{"id":"0004a8e24ab-981a-4ecf-aec8-0a71ae31035f","created":0,"title":"哮喘治疗秘方9则","description":"天气聚变，空气潮湿或是气压低时，最易诱发哮喘，患者异常敏感，发作时间并无规律，有的是夏发，有的是冬发，也有四季常发。\n其症状就是气急。上气不接下气，不仅呼吸困难，且带喘声，喉中咪唯作响，胸喉之间，顽痰淤积梗塞，有的兼有咬嗽。患者面色苍白，甚至发青发紫，眼球突出，冷汗淋漓，坐卧不宁，睡眠不安，有的因呼吸困难而言语不便。此症致病原因，大致分为二种。一为心病性气喘，是因心脏有病而起。每个人心脏的收缩力量是不同的，心脏收缩力量小的人，他的心脏在跳动时期输送出去血液就不多，也不能把血管内的血液顺畅的推进向前，于是，有些血液便散布在肺部或是其它肢体各部门为患。血液在心脏内排出不多，稍劳动，便感心跳，血液如散在肺里，便会通过神经起反射作用，引起大、小支气管收缩起来，空气通过便有困难，兼之肺里积有郁血，肺的呼吸面积缩小，就发生呼吸困难而气喘。例如有心脏病的人，因血液循环不好，血液散积在脚或腿时，会使血管肿胀，血液便从血管的疏松处渗入皮下，以致腿脚肿起，所以，心脏病患者皆可能患水肿。肺里积聚血液，自会引起哮喘，这是很自然的。\n另一种是支气管性气喘、这纯粹是支气管本身所引起的毛病，每个人的支气管对外来及内在的物质，其感觉也不同，有的人闻到某一种气味，神经就能反射到支气管发生变化，也有的吃到某种食物，也会如此，例如逢吃到咸味的食品，喉头沾着咸味味，哮喘便会发作，这是“咸哮”；有的人会因闻到煎糖的气味，促使哮喘发作，便称“糖哮”；或是油炒洋葱、烟熏鱼、油炒辣椒时，闻到热锅发出的气息，便大发“油哮”，这是敏感性的症状。也有因已身的某种慢病变分泌出来的毒素，也会起敏感作用，于是使引起支气管的收缩，而呼吸困难，形成为哮喘。\n哮喘二字虽连称；但疾病不同，哮是喉中有痰，喘则胁肩呼吸急促，与哮各异，普通的哮症多兼有喘，有喘者有不兼哮者，故种类多，大都是因气管狭惫窄，肺部弹力不够与持久性痉挛，或粘膜肿胀及分泌物障碍呼吸而成。\n1 ．宁肺丸治疗支气管哮喘\n1号宁肺丸\n【方 剂】 海藻、昆布、蛤粉各150克，北沙参、百合、生地、玄参、茯苓、黄芩、钩藤、紫河车各90克，党参、黄芪、枇杷叶、半夏、陈皮、百部、杏仁、桔便、篓皮、马兜铃各60克，旋覆花、麻黄各45克，瓜萎仁450克，白果100 粒，小青蛙（干 品）300克。\n【制用法】 炼蜜为丸，每天服两次。\n【功 效】 平喘止咳。\n2号宁肺丸\n【方 剂】 生地、礞石、桃仁、钩藤各150克，大黄、大海子、陈皮、黄芩、党参、南沙参、白芍、紫河车各90克，昆布、蛤粉、海藻，各120克，瓜萎仁500 克，柴胡45克，当归、麻黄各60克，石膏180克，青黛9克，小青蛙（干品）300克。\n【制用法】 炼蜜为丸，每天服两次。\n【验证一】 陈xx ，男，45岁，干部。患支气管哮喘5年，于1970年9月给工号宁肺丸1500克分服。服后1年内未发作。翌年起每年秋季起给药1500克分服，连续3年，至1977年11月追访，7年未见复发。\n【验证二】 王xx ，男，16岁。自4岁起患支气管哮喘，每月反复发作，夜间更甚，气候转变症状加重，常年服药，未见显效。l996年先后按上法分服2号宁肺丸500克，服药期间未再发作。于同年按上法续服500克，以后未服他药，至今10年未见复发。\n自1966 年起10年间，共制宁肺丸50万余克，供门诊治疗支气管哮喘之用，接受治疗数百例（随访2-5 年40余例），病情多获得改善，不少病例多年未见复发。\n2 ．萝卜鸡蛋治慢性哮喘\n【方 剂】 红卞萝卜1.5公斤，鸡蛋、绿豆适量。\n【制用法】 ① 冬至时日买红卞萝卜，去头尾，洗净，用无油污洁净刀切成3毫米厚的均匀片，再以线穿成串，晾干后收藏好。② 每次取萝卜干3片，鸡蛋1个，绿豆6克，共放人锅内，加水煮30分钟至豆熟烂。③ 服时剥去鸡蛋皮，连同萝卜、绿豆及汤一起吃下。从三伏第一天开始服用，每日1次，连续用30天。\n【功 效】 止咳平喘。治慢性气管炎和支气管哮喘。\n【验 证】 杨xx ，男，56岁，多年哮喘，求医数年，各种药方均用，一直不能除根，后用该方数年未犯。\n【备 注】 ①方剂中的食物原料，只能选用这种“卞萝卜”，不能用其他萝卜代替。② 烹制和服用时，不要加其他佐料。用砂锅或搪瓷器皿煮制，不能用金属锅或油污容器。③ 饭前空腹食，早晚均可。④ 制作时间以冬至这一天为最理想，“三伏”即指头伏第一天至末伏最后一天这段时间。\n\n3 ．定喘烟\n【方 剂】 曼陀罗花（或叶）又名洋金花）。\n【制用法】 上药切成细丝，用薄纸卷烟每支约重1克。哮喘发作时点燃吸烟，喘平即止。每次最大用量0.1-0.2克，不可过量，谨防中毒。\n【功 效】 止咳平喘，具有抑制呼吸道腺体分泌、松弛支气管平滑肌和加强排痰的作用。\n【验 证】 杨xx ，男，50岁。就诊日期：1970年3月15日。哮喘反复发作已12年，每逢冬季，受凉或感冒后诱发。3天前受凉，先是鼻痒嚏多继则哮喘痰鸣，痰多稀白，不能平卧，舌苔薄白，脉象弦滑。已服宣肺平喘之剂，疗效不佳，予定喘烟吸人，每天3次，每次1/5支，第1次吸后约5分钟缓解，半天后发作再吸约5分钟又止，连续吸烟2天后发作停止。\n【备 注】 痰热盛者忌用。毒副反应有：口干，头晕眼花，心跳加快，有青光眼及前列腺肥大者忌用。\n4 ．平喘丸治咳喘\n【方 剂】 曼陀罗花（或叶）30克、灸远志150 、甘草150克、地龙150克。\n【制用法】 研极细末，炼蜜为丸，每粒3克，每次服l粒，1日3次。\n【功 效】 解痉平喘豁痰，润肺止咳。\n【验 证】 王xx ，女，35岁。就诊日期：1958年1月10日。哮喘反复发作3年，3天前因受凉后鼻痒涕多，哮喘阵作，胸闷气粗，夜间较重不能平卧，痰白而多，咯吐不爽，舌苔白腻，脉弦滑，听诊满肺哮鸣音，予平喘丸1粒日3次，第2天哮喘渐减， 第4天缓解，咯痰亦少。\n【备 注】 痰热盛者忌用。毒副反应有：口干，头晕眼花，心跳加快，有青光眼及前列腺肥大者忌用。\n5 ．敷麝香蒜泥止咳平喘\n【方 剂】 麝香1-1.5克，紫皮蒜10-15头（所用头数随患者年龄及蒜；头大小而定。）\n【制用法】 麝香研成细末。蒜皮捣为烂泥、农历五月初五（即端午节）中午近12 时，患者俯卧，用肥皂水、盐水清洁局部皮肤。中午12时整，将麝香末均匀撒在第7颈椎棘突到第12胸椎棘突的总区域内，继将蒜泥复于麝香上，60-70分钟后将麝香及蒜泥取下，清洗局部，以消毒硼酸软膏涂上，再敷一塑料薄膜，并以胶布固定。大部分患者做1次哮喘即减轻，有的不再发作。为巩固疗效，可连续贴治3年。\n【功 效】 补益散结，止咳平喘。治陈久性哮喘。\n【验 证】 经用本方医治的184例中，观察不满2年者共72例，治疗结果：半年以上无哮喘发作者35例，偶有发作，但症状减轻者23例，发作次数减少或症状减轻者10例，无效4例。近期总有效率为99.4％。典型病例：王某，男55岁，于1954年春季始发哮喘。虽经中西医治疗，病情仍日渐加重，四季发作，秋季尤重。患者曾患过敏性鼻炎，对花粉及灰尘过敏。其外祖母及母亲均患哮喘。患者常因气候变化、受寒、潮湿及气压低诱发哮喘，发作前预感胸闷异常，发作时呼吸急促，大汗淋漓，面色苍白，口唇发维，张口抬肩，喉中痰鸣，喘息不能平卧，有时彻夜不寐。每年均需住院治疗。1959年6月至1960年4月曾在广州治疗，胸片检查为中度肺气肿。1961年端午节患者开始用此方治疗，用后顿感呼吸通畅，不憋气，胸部轻松，喘息消失，脊背再不感发凉，全身舒适，哮喘发作日渐减轻，次数减少，自l961年治疗后未再住院。1966年以来，每日坚持上班，至1981年6月20日随访时间已达20年。患者自述10年来哮喘已不再发作，体质亦比过去增强。\n【备 注】 方见《 陕西中医》1983年第4卷第3期。又据《中药贴教疗法》按语介绍：有麝香和蒜泥敷贴区内，分布有大椎、风门、肺俞、膏盲俞、心俞、隔俞诸穴，大都交于交感神经链的附近，正是治疗肺部疾患的有效穴位。膀耽经又主一身之表，为人身之藩篱；督脉统一身之阳，为阳脉之海，麝香蒜泥教贴后可通太阳经及督脉，有振阳而养外之作用。教贴选在端午节中午12 时，是根据祖国医学的“春季养阳”的治则而定的。\n\n6 ．猪板油麦糖蜜膏治哮喘\n【方 剂】 猪板油120克，麦芽糖120克，蜂蜜120克。\n【制用法】 将上述三味共熬成膏，每日服数次，每次一汤匙，口中含化，数日后喘即止。常服，病可除根。忌食生冷及辛辣刺激性食物。\n【功 效】 润肺平喘。用治咳嗽痰喘。\n【验 证】 据《民间灵验便方》介绍，某患者久咳气促十余年，每冬哮喘声哑，夜不能寐，后服本方一冬未犯。\n7 ．南瓜姜麦芽汁治哮喘\n【方 剂】 南瓜5个，鲜姜汁60克，麦芽1500克。\n【制用法】 将南瓜去子，切块，人锅内加水煮极烂为粥，用纱布绞取汁，再将汁煮剩一半，放入姜汁、麦芽，以文火熬成膏。每晚服150克，严重患者早、晚服用。\n【功 效】 平喘。用于多年哮喘，入冬哮喘加垂者、\n【验 证】 据《中医效方精选》介绍，某患者哮喘10年，曾用多种方法治疗无明显效果，后服此方3天见效，服81天痊愈。\n8 ．乌贼骨治哮喘\n【方 剂】 乌贼骨（墨斗鱼骨）500克，砂糖l000克。\n【制用法】 放乌贼骨于锅内焙干，捣碎，研成粉末。加砂糖调匀．装入瓶内封存。成人每次服15-25 克，儿童按年龄酌减，每日3次，开水送服．\n【功 效】 收敛，定喘。用治哮喘有明显疗效。\n【验 证】 据《祖国医学》介绍，病史长达27年的哮喘患者，经服本方半月而愈，后未复发。\n9 ．柚子皮百合汤治哮喘\n【方 剂】 柚子1个（约1000克重，去肉留皮），百合125克，白糖125克。\n【制用法】 将上述三味加水60毫升，煎2-3小时。分3次服完，每日1次，每服3个柚子为一疗程。儿童减半。\n【功 效】 补脾虚、清肺热、消痰涎。用治陈久咳嗽、痰多，哮喘，肺气勿肿等。\n【验 证】 经临床实践治疗34例，显效25例，有效6例，无效3例，总有效率95.5％。\n【备 注】 服药期禁忌食油菜、萝卜、鱼虾。\n共3页   首页 上一页 1 2 3","categoryId":"000589d37f1-3184-4e5b-ae0d-93ba7606277d","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2011/02/4950.html"}