{"id":"000d0874d78-4566-45bb-a204-58094c5ab63f","created":0,"title":"只需9味药 肺病便治好","description":"献出家传秘方 专治各种肺病 只需9味药 肺病便治好●9味中药是连翘、丹参、红藤、瓜蒌、薤白、半夏、橘核、木蝴蝶、大贝●适用于肺结核、间质性肺炎、肺结节等症 前一阵，本报刊登个求方信息。一位吉林松原读者，来电寻求治疗肺结核的方子。\n信息登出后，家在新潮的陈先生打来电话。\n陈先生说，他有个方子想告诉求方人，可对方电话关机了。他转念一想，不如告诉记者，登报后，一定可以帮助更多患者。\n \n治好北京患者肺结核\n陈先生的方子，是家传下来的。早些年，他的祖父住在四川自贡市，是当地有名的老中医。\n祖父走后，留下了很多通方、验方。\n受家庭环境的熏陶，陈先生从小就接触中药材。\n后来，陈先生当了兵，做了一名军医。\n转业后，他做着跟中药材有关的行业。\n家传的方子都是宝贝，一般不让外传。\n从小到大，他也没想过要把方子告诉给谁。\n可前两年发生一件事，改变了陈先生的想法。\n北京有一个年轻的小伙子，才二十几岁，就得上了肺结核。\n得病后，高烧不退。\n花了好万块钱，在北京几家大医院转来转去也没治好。\n\n共5页    1 2 3 4 5 下一页 尾页\n\n有的医院大夫，直接让小伙子家里人准备后事。\n后来，小伙子的叔叔来大庆开会。\n陈先生和小伙子的叔叔，是当年的战友。\n他开完会后，给陈先生打了电话。\n俩人找了个小酒馆，一边喝酒一边唠起了家常。\n席间，战友把侄子的病跟陈先生说了。\n可能是喝了酒，陈先生顺嘴就把方子告诉了战友。\n第二天酒醒后，陈先生很后悔，因酒后把家传的方子说了出去而感到自责。\n北京的小伙子得到方子后，开始按方抓药治病。\n起初，他的家里人也没抱太大希望，权且“死马全当作活马医”。\n没成想，按方吃了10天药后，肺结核好了。\n拍片检查，也没有结核症状了。事后，小伙子专门来到大庆，又磕又拜地向陈先生表达了自己的感激之情。\n那一次，陈先生相当感动。\n人都说，救人一命胜造七级浮屠。\n陈先生想，一直手握秘方，当成是传家宝，其实捂在手里，啥作用也不起。\n如果把这个方子献出去，能够救人一命，那才真是实现了宝贝的价值。\n\n共5页   首页 上一页 1 2 3 4 5 下一页 尾页\n\n7天治好间质性肺炎\n去年，本报曾刊登过一个求方信息。\n一位求方人，想寻求间质性肺炎偏方。\n信息登出后，陈先生看到了。他把这个方子，告诉了对方。\n对方用了一个星期，间质性肺炎好了。\n人家给陈先生打电话表示感谢，又把陈先生感动够戗。\n这之后，陈先生彻底想通了。\n他决定，找个机会把方子献出去。\n一来，有人用这个方子，见到了效果。\n二来，他也想明白了，做人要懂得分享。\n如果说，当年家里不让把这个中药方传出去，是因为那个年代要靠方子吃饭的缘故。那么，如今不同了，一个好方子，能把患者从病痛的折磨中解救出来，这是在做积德的好事。\n听到人家打来的感谢电话，真是比天天吃山珍海味还香。\n\n共5页   首页 上一页 1 2 3 4 5 下一页 尾页\n\n打来电话献出药方\n去年准备献方时，陈先生被调到大连去工作。\n好长时间看不到本报，再加上工作挺忙的，陈先生也就淡忘了。\n今年回到大庆后，重拾起这份报纸，又发现有人求肺病方子。\n于是，陈先生想起了自己家传的偏方，决定献出来。\n陈先生给求方人打了几次电话，不知道什么原因，求方人电话一直关机。\n看患者病得挺重，他就给记者打来电话，将这个方子献了出来。\n陈先生说，他还会接着联系求方人，打通时，一定亲自告诉对方一遍。\n另外，他也希望把这个方子登出来，毕竟这是验方，能让肺病患者解除痛苦，就是他最大的心愿。\n本期，记者将此方登出，供需要的人试用。\n本报记者\n\n共5页   首页 上一页 2 3 4 5 下一页 尾页\n\n肺病偏方 适用于肺结核、间质性肺炎、肺结节等症\n献方人：陈先生\n组方：连翘、丹参、红藤各30克，瓜蒌、薤白、半夏各20克，橘核、木蝴蝶、大贝（研粉冲服）各15克\n用法：以上药物按中药方法煎服。煎药前，先将药物加凉水浸泡1小时左右，有利于药物有效成分的析出。煎药最好用砂锅，也可用金属容器。加水后，浮在水面上的药，要用筷子上下翻动，使中药完全浸泡于水中，水面要高出中药2—3厘米。\n煎药一般先用大火煮沸，再改文火煮，一般每剂应煎三次。第一次煎制时间为开锅后30分钟；第二次用开水量较第一次应少，煎制的时间为开锅后40分钟；第三次同第二次。三次各取药汁150—200毫升。混合均匀后，每日饭后半小时服用。献方人称，按此方法服7—15天，肺病即可治愈。\n如有疑问，可向献方人陈先生咨询。电话：13019776278\n共5页   首页 上一页 3 4 5","categoryId":"000589d37f1-3184-4e5b-ae0d-93ba7606277d","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2014/09/11269.html"}