{"id":"0008ae9c8c6-1380-493b-b38f-2724da4c8976","created":0,"title":"独家奉献自创的除鼾大法","description":"独家奉献自创的除鼾大法    独家奉献自创的除鼾大法，完全彻底根治顽固呼噜声的练习：\n【1】伸舌练习。尽力把舌头伸出，缩回来再尽力伸出，如此循环，一次做至少200下以上，直到咽腔感觉很酸。\n【2】干漱口练习。不含水，把腮帮子鼓起来，再缩回去，如此循环，一次做至少200下以上，直到咽腔感觉很酸。含水漱口也可。\n【3】扫牙龈练习。用舌头快速扫过牙齿外侧（脸颊侧）的牙龈，先舔上颚的牙龈，快速从左扫到右，再从右扫到左，一次做50下以上。然后同法舔下颚的牙龈，直到咽腔感觉很酸。\n【4】卷舌练习。舌头顶着上颚，用力向后卷舌头，不离开上颚，一次做50下以上，直到软腭感觉很酸。\n    前三个练习锻炼整个咽腔肌肉，最后一个练习则是单独针对软腭的强化锻炼。年轻人舌头松弛比较少见，打鼾往往是软腭松弛引起的，因此专门增加这个动作。这4个练习，每天有空就做。初次锻炼时，做到50下，就感觉咽腔很酸，这恰好证明了原来的肌肉是很无力的，急需锻炼。我现在已经可以连续做伸舌和干漱口800下，含水漱口200多下，扫牙龈250下，卷舌200下。经常做发“啊“的练声也同样能锻炼软腭，有些效果。\n锻炼频度：起初每天锻炼3次，坚持一两个月后，每天只需要锻炼一次即可。很简单易行吧！因为咽腔肌肉在日常生活中根本得不到锻炼，只需要稍微锻炼，对肌肉的刺激特别大，所以以上四种练习的见效特别快，效果特别好！快则几天，慢则几十天，就会彻底消除鼾声，甚至连粗重的呼吸声也听不见。\n其科学原理有两点：\n【1】锻炼咽腔后，肌肉变得结实紧致，富有弹性，使呼吸道变宽，即使在熟睡时，完全放松的肌肉所占的体积仍然远小于原来的体积，软腭下垂的程度也减少，呼吸道就宽阔了；\n【2】气流冲击坚硬的肌肉也不会导致颤动，呼噜声就没有了。这两点才是抓住了鼾声的要害，其中第二点更是重点。即使呼吸道很宽阔，如果肌肉过于松弛，气流通过时仍然会导致咽腔组织强烈的颤动，鼾声就是由于颤动而产生的。我们做个类比就知道了：常锻炼的人在完全放松的情况下，全身肌肉仍然紧致有弹性，相反，没经过锻炼的肥肉就会松松垮垮的，用力碰一下，就会晃得厉害。其实止鼾器的原理也是通过拉伸舌头，把软腭和呼吸道分离，与我的练习是一个道理，但是携带不方便，佩戴不舒适，而且需要终身佩戴。\n中国民间治疗打鼾的偏方，例如喝花椒水、用冰盐水漱口刷牙等，目的也是使咽腔的肉收缩，体积减小，从而使呼吸道宽阔，但这些偏方的效果比较有限，只有锻炼咽腔肌肉才是唯一可行的治本之道。\n适用范围：此法对任何人都有效果。即使具备过度肥胖、缺乏运动、抽烟喝酒、浓茶咖啡、服用镇静剂、常吃辛辣食物和熬夜、过度疲劳的人，只通过这些练习，也能大大降低鼾声的分贝数，也可能做到完全消失。我的老母亲六十多岁了，身体很胖，已经打呼噜三十多年，每晚都是鼾声如雷，而且不论仰卧侧卧都会打鼾。她将信将疑地用我的方法锻炼口腔，起初每天只锻炼一次，仅仅三天，鼾声就小了很多。后来增加到每天锻炼3次，每次只做前两个练习，就完全听不到鼾声了。对于阻塞型睡眠呼吸缺氧，也有显著的作用。\n共2页    1 2 下一页 尾页\n有利无害的保健作用这4项练习毫无副作用，而且可以充分运动你的脸，保持并提升面部轮廓，起到抗衰老效果，还可以使舌头灵活，口齿伶俐，对矫正口吃有很大作用，对于老年人更有助于预防中风和老年痴呆，可谓一举四得！美容院的面部提升护理，做一次就要200元，商场专柜里卖的各种提拉紧致功能的化妆品，价高量少。其实你不妨自己锻炼。这4种练习很少人会去做，如果你能坚持做，经过十年光阴的历练，你就会比同龄人年轻许多。把它们当做生活的一部分吧，就象刷牙洗脸一样。\n感叹医学之盲人类打鼾几万年，科学家们研究鼾症几百年，有关打呼噜的论文数以百万计，这么简单的道理却不能推广，芸芸众生都茫然不知，这难道不是全世界的悲哀吗？！现在的医生，动不动就叫人做手术，这是为什么呢？因为医学的很多成就，都是首先为医院和医生服务的！你们想想，呼噜这个东西，创造了多少赚钱的机会啊，养肥了多少人啊！医院的鼾症手术、药厂五花八门的止鼾药物（每个都号称得过专利）、阻鼾器、止鼾枕头、电子止鼾仪，甚至还有止鼾睡衣等等，其实这些都不能针对鼾声的根本源头——松弛的咽腔肌肉，所以都不能长期有效。老天总是不公的，它总是对某些人十分慷慨，对某些人特别吝啬。人不能决定出身，也不能改变由基因决定的天生特质，但我们不必怨天尤人，我们可以通过后天的努力，改变老天强加给我们的命运！哪怕是身处被上帝遗忘的角落，也要磨砺发出夺目的光辉！\n总结：打呼噜，先去医院查有无上文所述的器质上的毛病，如果没有，就不要听医生的做手术的建议。咽腔稍显狭窄，鼻中隔稍有弯曲，鼻甲稍显肥大都不是打鼾的关键原因，都无需做手术。没有器质上的毛病的打呼噜者，无论手术还是药物都无效，只有用我的方法锻炼咽腔肌肉，才能完全治愈打鼾。\n    以上是crocostone泣血原创。我毫无私心地贡献自己的方法，不谋一分私利，只希望我的妙招，能够拯救千千万万濒临破碎的家庭，让您的家人重回清净世界，尽享酣甜美梦！ \n \n \n \n \n \n共2页   首页 上一页 1 2","categoryId":"000589d37f1-3184-4e5b-ae0d-93ba7606277d","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2012/05/6658.html"}