{"id":"000174146a9-98bc-4119-a455-36ccfba3528c","created":0,"title":"咳喘奇效方","description":"咳喘奇效方（一）方1 慢性气管炎：二丑、杏仁、白胡椒各7粒，木鳖子9克，公鸡胆4个（干的），研细用鸡蛋清调匀，敷在涌泉穴上外部固定，（男左，女右），24小时去掉，一般一次治愈。方2 慢性气管炎：五味子100克，红皮鸡蛋6个，醋1000毫升，放在一起浸泡7天，一同放在砂锅中煎30分钟，饭前吃1个蛋喝汤，每日二次，三天服完为一剂，服完3--5剂治愈。方3 慢性气管炎、哮喘：初冬季节，收集头一、二次降的霜雪1碗，加红糖100克，放在锅里蒸5--10分钟，一次服下，连服二次治愈慢性气管炎及哮喘。方4 慢性气管炎：白矾50克研细，带根须的大葱头(一寸长）3根，烧熟捣成泥状，陈醋30毫升，放在一起拌匀，晚上睡前敷在足心，男左女右，外部固定，敷1--2次治愈。方5 肺气肿：白梨500克，薏苡仁50克，冰糖30克，加水一大碗，煮熟，一次服下，每天一次，连服一个月治愈肺气肿。方6 肺气肿：桑白皮15克，蜜枣3个，猪肺200克，切块，反复冲洗挤压干净，放在锅中炒去水分，与药、枣放在一起加水煎30分钟，分二次服，吃肺喝汤，每日一剂，服7--10剂可治愈。方7 慢性气管炎：鲤鱼1条去掉内脏、鱼鳞，兔子1只去皮、内脏，切成块，兔肉用量与鱼重量相等，放在锅中炖熟，可放少量调料、盐，分几次吃完为一剂，一般吃一剂治愈，而且可使慢性气管炎去根。方8 哮喘发作：白矾5--8克，打碎加开水50毫升溶化，慢慢饮下，片刻喘止，呼吸改善。方9 哮喘：葡萄、蜂蜜各500克，葡萄放在蜂蜜中浸泡7天，每次吃3--4匙，每天三次，服完为一剂，服三剂（约30天）治愈。方10 各种哮喘：制半夏、海螵蛸、茯神、白及、淫羊藿、车前子（包煎）各15克，麻黄、地龙、炒杏仁、炒桃仁，蝉衣各10克，白矾5克，每日一剂，水煎服二次，5--7天治愈各种哮喘。方11 哮喘：矮地茶30克，桔梗、荆芥、紫菀、百部、白前、杏仁、蝉衣、地龙各10克，僵蚕、甘草各5克，每日一剂水煎服二次，治疗哮喘上千例，不论新旧，治1--20天治愈，奇效；加减：痰稠加黛蛤散（青黛3克，蛤壳15克），发烧加白虎汤（知母10克，石膏30克，甘草3克），久咳加五味子6克，米壳10克，气虚，加沙参、麦冬各10克。方12 哮喘：生地龙30克，生桃仁、生杏仁各15克，每日一剂，水煎服二次，服1--3剂治愈。（提示：地龙超量，有毒性，用时注意）方13 一切喘症：蛤蚧1对，贝母、高丽参、干姜、百合、沙参、桑白皮、橘红、紫菀、半夏、杏仁、甘草各15克，研细混匀，每次10克，每日三次服，服完为一剂（约5--7天）治愈，治几百例，均治愈。方14 哮喘：海螵蛸，砂糖1:2，研细混匀，每次服15--20克，每日三次服，服7--14天治愈哮喘。方15 预防哮喘发作：用力按压合谷穴，鱼际穴（两侧），每穴按压一分钟，每日按压二次，常年进行，哮喘可以不发作。方16 痰咯不出：按压丰隆穴，化痰穴（两侧），每穴按压一分钟，显效。方17 预防慢性气管炎、哮喘发作： 生姜背心【制 法】：生姜3-5斤，切成小块，加少量水，用食物粉碎机或榨汁机榨取姜汁，息斯敏（10毫克）50片研细与姜汁混匀，背心一件（要开领小的，以便多保护前胸后背 ）用姜汁浸透阴干（决不能晒）。\n【用 法】 在过敏性哮喘、上呼吸道感染易复发的季节，春季、入冬季节穿上。可制二件换着穿，背心也可以洗后再重新制做。\n【适应症】 易感冒及反复发烧、咳喘的儿童，慢性气管炎咳喘患者，过敏性哮喘患者。\n【疗 效】 上述患者轻型的可以不犯病，重者即使发病，症状也明显减轻。临床应用许多例，奇效。 \n共2页    1 2 下一页 尾页\n咳喘奇效方（二）方1 立即止咳：柿蒂30个，加水一杯煎30分钟，趁热服下咳嗽即止。方2 慢气咳嗽：桑叶9克，陈皮、杏仁、五味子、当归、茯苓、半夏、甘草各6克，每日一剂，水煎服二次，一剂治愈。方3 慢气咳嗽：大蒜3瓣拍碎，浸在白醋100毫升中2小时，每次服一大匙，每日服三次，一般服1-2次治愈。方4 顽固咳嗽：川贝15克，橘子6个掰开带皮与川贝一起，放在水中浸泡半小时，文火煎20分钟，加冰糖适量，喝汤吃橘子，每日一剂，分三次服，连服三天治愈。方5 久咳：枸杞子10克，红枣5个，姜片4片，加水75毫升，文火煎20分钟，冲入藕粉2匙，分三次服，每日一剂，二剂治愈。方6 顽咳：桑白皮30克，灸百部、白前、紫菀各20克，地骨皮、款冬花、银杏各15克，干姜10克，五味子、苏子各6克，每日一剂水煎服二次，治各种咳嗽，2--3剂治愈。方7 咳嗽：荆芥、防风、甘草、桔梗、杏仁、前胡、紫苏、云苓、陈皮、枳壳、法半夏各10克，生姜3片，每日一剂，水煎服二次，一剂治愈。方8 止咳：橙子1个切成2半，撒上少许盐，再扎几个孔合上，蒸10分钟，去皮吃橙子肉，喝汤，每次吃1个，每日吃二次，咳嗽即止。方9 慢性气管炎：木鳖子（或杏仁）、桃仁、白胡椒各7粒，研细混匀，用白皮鸡蛋清调成糊状，敷在双足心，外部固定，卧床15小时，每日一次，一般2--7次治愈。方10 慢气、哮喘：桑叶200克，参须20克，大枣50克，每日一剂水煎二次，药液合一起分二次服，服20--40天根治。方11 慢气.喘：鲜侧柏叶、青苔各50克，红枣7个，加水3碗煎成1碗，一次服下，每日一次，连服三天，各种咳嗽停止，连服七天，治愈慢气、哮喘。方12 喘息型气管炎：大苹果1个挖去籽，放入巴豆1粒，隔水蒸30分钟，去巴豆，吃苹果，早晚各1个，连吃3天显效，吃一周治愈。方13 慢气、哮喘：芦荟500克，去刺切碎；冰糖500克 加入醋500毫升熬化，放凉后，加入芦荟，密封七天，分7天吃完，每日吃二次，吃15--20天可治愈慢气、哮喘。方14 哮喘：白矾50克研细，用陈醋调成糊状，取适量敷在双侧涌泉穴上，外部固定，睡前敷，早晨去掉，连用七天治愈方15 哮喘：灵芝20克，浸在白酒500毫升中一周，每次服50毫升，每日二次，服完2斤灵芝酒可治愈。方16 哮喘：柿蒂、款冬花各15克，灸麻黄25克，黄 芩、桑白皮、法半夏各20克，苏子、灸甘草各18克，杏仁50克，白果仁50粒，全部研细混匀，每次用15克，加水一碗煎至半碗，去渣温服，每日二次、重者三次服，服七天治愈，去根。方17 哮喘：猪肺1具，切块，半夏、陈皮、白芥子各3克，药打碎包好，与肺一起煮熟，吃肺喝汤，每日三次，吃一周，可治愈。方18 哮喘：柿子5--7个，去籽，浸在白酒500毫升中一周，每次服50毫升，每日二次，服完治愈哮喘。方19 各型哮喘：麻黄、白果、朱茯神4:4:2，研细混匀，每次1.5克，每日三次服，服后3--5分钟见效，连服3--5天治愈哮喘。方20 各型哮喘：麻黄、桂枝、白芍、干姜、细辛、五味子、甘草、大枣各21克，姜半夏30克，生石膏150克，川贝10克，先煎麻黄20分钟，再放入其他药，继续煎30分钟，分三次服，每日一剂只煎一次，服1--7剂治愈。\n共2页   首页 上一页 1 2","categoryId":"000589d37f1-3184-4e5b-ae0d-93ba7606277d","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2012/09/7434.html"}