{"id":"0000d95efb6-07f8-41da-9c0d-bcdeead69506","created":0,"title":"感冒治疗秘方17则","description":"感冒是由流感病毒所引起的一种常见病，一年四季均可发生。在身体过度疲劳、着凉、抵抗力低下时容易染发此病症。患者有咽喉发痒、鼻塞、流涕、咳痰、咳嗽、头痛、发热、全身疲倦、四肢酸痛等症状。\n1 ．参苏饮治病毒性感冒\n【方 剂】 人参、苏叶、葛根、前胡、半夏、茯苓各22克，陈皮、甘草、桔梗、枳壳、木香各15克，生姜3片，大枣l枚。\n【制用法】 水煎服，每天1剂。\n【功 效】 益气解毒，祛痰止咳。\n【验 证】 王xx ，男，6岁，于1985年11月24日初诊。3天来，身热无汗，鼻流清涕，头痛形寒，倦怠乏力，某医院诊为病毒性感冒。选用病毒灵、阿斯匹林，服后汗出热度暂降，须臾汗收身热复作。又加用速效感冒胶囊、紫雪散，热仍不退，遂来院求治。查体：身热暮重，体温37.8℃ ，热前略有形寒，手足微凉，鼻仍流涕，面色苍白，心烦胸闷气短，形体消瘦，倦怠无力，尹纳差，口干不欲饮，小便清，大便稀塘，舌苔薄白质淡，脉细无力。证属素体虚弱，外邪遏表，未得宣散，有里虚邪陷之虞。治当益气解毒，和中达邪，宗参苏散加减。处方：太子参、苏叶、葛根、前胡、淡豆豉、神曲各10克，橘皮、法半夏、枳壳各5克，葱白3个。每天1剂水煎，分3次服。上方服药3剂，身热渐降，晚间体温37.2℃左右，形寒肢冷已解，心烦气短亦已，面色略转红润，胃纳转佳，舌苔白，脉缓。余邪尚未尽除，治宗原方化裁。处方：太子参、苏叶、陈皮、法半夏各5克，柴胡、葛根、茯苓、神曲各10克，炙甘草3克，生姜2片，大枣5 枚。又服3剂，诸症均解。\n2 ．神仙粥治风寒感冒\n【方 剂】 糯米100克，葱白、生姜各20克，食醋30毫升。\n【制用法】 先将糯米煮成粥，再把葱姜捣烂下粥内沸后煮5分钟，然后倒人醋，立即起锅。趁热服下，上床覆被以助药力。15分钟后便觉胃中热气升腾，遍体微热而出小汗。每日早晚各1次，连服4次即愈。\n【功 效】 发表解毒，驱风散寒。治外感初起周身疼痛，恶寒怕冷无汗，脉紧，其效甚佳。有人写诗赞曰：“一把孺米煮成粥，7个葱白7片姜，煮熟对入半杯醋，伤风感冒保安康。”\n【验 证】 刘x 、，女，8岁，于19977 年10月6日初诊。被诊为风寒感冒，先服西药感冒通、康必得等药，疗效不佳，后服用上方一连用三日痊愈。\n【备 注】 风热感胃不宜服用。\n3 ．银翘合剂治风热感冒\n【方 剂】 板兰根、银花、连翘各30克，荆芥10克（后下）。\n【制用法】 煎成50％浓液，每服30-60ml , 1日3次，儿童酌减。服药后多饮水。\n【加 减】 咳嗽加生甘草、桔梗、杏仁各10克。，咽喉肿痛加锦灯笼、山豆根各10克\n【功 效】 主治风热感冒，咽红喉痛，目赤发热或咳嗽痰黄等。\n【验 证】 靳xx ，男，20岁。就诊日期；1970年3月。患者发热头痛，喉红痛，咳嗽痰粘黄，咯不爽。舌红苔薄黄，脉浮数。予上方加味，每服60ml，1日3次。第2天退热，第4天咳嗽咽喉红痛均解而愈。\n【备 注】 风寒外感忌用。\n\n4 ．冰糖鸡蛋治感冒\n【方 剂】 鸡蛋1个，冰糖30克。\n【制用法】 将鸡蛋打破，同捣碎的冰糖混合调匀。临睡前用开水冲服，取微汗。\n【功 效】 养阴润燥，清肺止咳。治感冒，症见流清涕、咳嗽、发冷等。对小儿流鼻血亦有效。\n【验 证】 赵xx ，女，17岁，感冒后经治疗较差，遂取本方服用，一次即愈。\n5 ．大白萝卜汁治感冒头痛\n【方 剂】 大白萝卜。\n【制用法】 将大白萝卜洗净，捣烂取汁。滴人鼻内，治各种头痛；饮用治中风。\n【功 效】 治感冒头痛、火热头痛、中暑头痛及中风头痛等。\n【验 证】 据《新中医》介绍，本方曾治愈感冒患者23例，收效良好。\n6 ．萝卜甘蔗汤治发热咽痛\n【方 剂】 萝卜、甘蔗各500克，金银花10克，竹叶5克，白糖适量。\n【制用法】 萝卜与甘蔗切块，加水于砂锅内，下金银花、竹叶共煎，饮服时加白糖。可当茶饮，每日数次。\n【功 效】 消积化热，润燥止痛。治感冒，症见发热、咽喉疼痛及鼻干等。\n【验 证】 经临床治疗9例，9例全部痊愈。\n7 ．西瓜番茄汁治夏季感冒\n【方 剂】 西瓜、番茄各适量。\n【制用法】 西瓜取瓤，去子，用纱布绞挤汁液。番茄先用沸水烫，剥去皮，也用纱布绞挤汁液。二汁合并，代茶饮用。\n【功 效】 清热解毒，祛暑化湿。治夏季感冒，症见发热、口渴、烦躁、小便赤热、食欲不佳、消化不良等。\n【验 证】 据《卫生报》介绍，本方治疗感冒可获良效。\n8 ．绿豆茶饮治流感\n【方 剂】 绿豆50克，绿茶5克，冰糖15克。\n【制用法】 绿豆洗净，捣碎，同茶、糖放人碗内，用开水冲沏，约泡20分钟。代茶饮用。\n【功 效】 清热解毒。治流行性感冒，症见咽痛、热咳。也可用于预防流感。\n【验 证】 本方在广大群众中被广泛应用。\n\n9 ．青龙白虎汤治流感\n【方 剂】 橄榄5枚，白萝卜200克。\n【制用法】 将白萝卜洗净，切作小块，同橄榄共煮汤。日服3次，用量不限。\n【功 效】 清热解毒。治流行性感冒、白喉等。\n【验 证】 经临床治疗10例患者，8例痊愈，2例症状明显减轻，有效率100％。\n10 ．醋熏法预防流感\n【方 剂】 米醋不拘量。\n【制用法】 米醋加水适量，文火慢熬，在室内烧熏约1小时。\n【功 效】 消毒杀菌。有预防流行性感冒、脑膜炎之功效。\n【验 证】 本方系民间方，被广大人民群众广泛应用。\n11 ．外用治感冒方\n【方 剂】 葱白、生姜各15克，食盐3克。\n【制用法】 葱姜洗净，捣烂成糊，用纱布包裹。用力涂擦前胸、后背、脚心、手心、腘窝、肘窝，擦后安卧。\n【功 效】 清热，发表，通阳，解毒。治感冒。\n【验 证】 本方系民间方，被广大人民群众广泛应用。\n12 ．鸡蛋白糖治嗓子痛\n【方 剂】 鲜鸡蛋 个，白糖15克，香油数滴。\n【制用法】 将鸡蛋打破，三味共搅匀。空腹服食，一次食尽。\n【功 效】 清咽润喉。\n【验 证】 李x ，女，22 岁，感冒后经服用本方，1次即愈。\n\n13 ．加味葱豉汤治风寒感冒\n【方 剂】 豆豉、紫苏叶、生姜各10克，葱白5枚。\n【制用法】 每天1剂，煎2遍，l日3次分服。服后多饮热开水。如无汗者，争取出汗为佳。\n【加 减】 头痛肢楚较重者加白芷10克；鼻塞嚏多较甚者加辛夷10克、麻黄6克。咳嗽加杏仁10克、桔梗10克。\n【功 效】 主治风寒感冒，恶寒发热、头痛、鼻塞、嚏多、流清涕，肢楚无汗，咳嗽痰白等。\n【验 证】 叶x ，男，25岁。就诊日期：1978年12月10日。严冬多雪，患者2 天前外出着凉后鼻塞，嚏多，流清涕，恶寒肢楚，咳嗽痰稀白。苔薄白，脉浮紧。予上方加味，服1 剂后微觉温热感，微微出汗，鼻塞已通，恶寒亦解。续原方2 剂，诸证均解。\n【备 注】 风热外感忌用。\n14 ．板蓝根等治感冒\n【方 剂】 板蓝根20-30克，金银花、黄芪各10克，连翘、桔梗、黄芩各12克，蒲公英30克，芦根40克，虎杖、玄参各15克，甘草6克。\n【制用法】 将上药用温水浸泡20分钟，煎2次共约40分钟，滤得药液200ml ，分3次l日内服完。\n【验 证】 用本方治疗流行性感冒患者324例，其中24小时内服药1剂，体温降至正常者45例，服药2剂体温降至正常105例，服药3剂体温降至正常174例。总有效率为100％。1 个疗程为l-3天。\n15．大青叶等治感冒\n【方 剂】 大青叶、板蓝根、紫草各50克。\n【制用法】 将上药用温水浸泡半小时后，用文火煎，煮沸后3-5分钟即可，忌煎时间过长，每日1剂，分2次服。小儿以少最昼夜服。\n【验 证】 用本方治疗流行性感冒患者156例，均获痊愈。一般服药2剂而愈，少数服3-4剂痊愈。愈后观察，未发现反复和副作用。\n16 ．香薷、银花等治感冒\n【方 剂】 香薷10克，银花、连翘各15克，青蒿12克，板蓝根、大青叶各30克。\n【制用法】 将上药水煎，分2次服，每日1剂。\n【加 减】 若偏寒者，加淡豆豉；若偏热者，加薄荷、野菊花；若汗多者，去香薷；若热盛者，加鸭跖草；若咳重者，加杏仁、虎耳草；若暑湿明显者，加鲜薷香、鲜佩兰、厚朴、六一散；若恶心呕吐者，加姜半夏、竹茹。\n【验 证】 用上方治疗夏季流感患者198例，均获治愈。平均退热时间为1.57 天，自觉症状消失时间为2.4 天。\n17 ．实表膏治感冒\n【方 剂】 羌活、防风、川芎、白芷、白术、黄芪、桂枝、白芍、甘草、柴胡、黄芩、半夏各等份。\n【制用法】 上研粗末，麻油熬，黄丹收。每取药膏适量，做成小饼，贴于心口上，外用胶布固定。每日换药1次。\n【功 效】 实卫解表。\n【验 证】 曾用本方治疗体虚感冒15例，表虚自汗5例，用药2-5天，均收良效。\n【备 注】 引自《理瀹拼文》 。本方有调和营卫，祛邪实表之功。凡卫阳不固，外感风邪所致外感诸症，用之皆效。本方亦可用麻油熬煎后、研细，用白酒调敷胸口。\n共4页   首页 上一页 2 3 4","categoryId":"000589d37f1-3184-4e5b-ae0d-93ba7606277d","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2011/02/4961.html"}