{"id":"000dc6801b1-6b6f-405a-9a7e-867ff4872546","created":0,"title":"治咳嗽秘方","description":"鸡蛋治咳嗽四法1.醋煎鸡蛋治咳嗽 醋煎鸡蛋治疗各种咳嗽有奇效。做法是：取鸡蛋1个，打在碗里搅匀，米醋半勺放入炒锅，用文火烧开之后将鸡蛋放入煎炒，蛋熟后加适量白糖，凉后即吃。每天早晚各吃1个。一般吃两次就可止咳，重者3天可愈。 2.姜煎鸡蛋止咳 取生姜一小块切碎，鸡蛋一个，香油少许，像煎荷包蛋一样(姜末撒入蛋中)。煎熟后趁热吃下，每日两次，数日后咳嗽即愈。此“药”好吃且疗效亦佳，久咳不愈肺部无异常者可尝试。 3.姜炒鸡蛋止咳 取生姜切丁或丝，将鸡蛋打入碗内拌匀，然后将少许油倒入锅中烧热，再将姜丝放入油中过一下，最后倒入鸡蛋炒熟，趁热吃下。吃的量可自己掌握，晚上临睡前吃更好。 4.白糖拌鸡蛋治咳嗽 患有慢性支气管炎的人，伤风感冒后咳嗽易发作，胸痛气促，心烦不安。用鸡蛋拌白糖经蒸煮后服用，效果很好。方法如下：取鲜蛋一个，磕在小碗内，不要搅碎蛋黄、蛋白，加入适量白糖和一匙植物油，放锅中隔水蒸煮，在晚上临睡前趁热一次吃完。吃了2～3次咳嗽就可痊愈。咳嗽顽固者可多吃几次。 核桃治咳嗽三法1.芝麻核桃酒益肾止咳 家庭自制芝麻核桃酒，有益肾止咳、治疗腰痛的食疗作用。以500克白酒为例，加入洗净的黑芝麻30克、核桃仁30克，密封好放在阴凉处，浸泡15天后即成，每日饮用2次，每次15克。2.荸荠核桃治小儿百日咳小儿患百日咳，用荸荠与核桃一起吃可止咳。为食之方便，去皮后，即一口荸荠，一口核桃同吃，疗效很好。此两种东西每日吃两三次，每次各三四个即可。 3.核桃、芝麻、生姜粉治咳嗽核 桃5个，生芝麻25克，生姜25克，红糖适量。核桃和生芝麻捣成碎末，生姜去皮捣成碎末。集中放入碗内，加红糖搅拌均匀。每次取一汤勺(约30克)，白开水冲服，每日早晚各服一次。 梨治咳嗽三法 1.蒸蜜梨治咳嗽 把梨像检查西瓜生熟一样切开一个三角口，把梨核挖空，放入适量蜂蜜，再把三角小块盖好。开口向上放入一个碗内用锅蒸一刻钟，取出趁热服用。 2.蒸花椒梨止咳定喘生梨1个，上戳几个小孔，每孔内塞入花椒1粒，隔水炖熟，待冷却后去掉花椒，食梨饮汁，可止咳，消痰定喘。 3.梨汁炖冬菇治咳嗽 梨能润肺凉心、消痰降火，冬菇内的双链糖核酸在人体内产生的干扰素能消灭体内的病毒。用“梨汁炖冬菇”的食疗法防治秋冬的燥咳，消除感染，一般服用两三天即见收效。 方法如下：先将4个鸭梨去皮切片榨成汁，把冬菇200克洗净切片，加适量水和冰糖同炖，等冬菇炖熟后，早晚分两次连汤同食，即可。大蒜敷脚心治咳嗽、鼻衄、 便秘每晚睡觉前，洗净脚后把大蒜薄片敷在脚心涌泉穴位上(位置在1／3脚处)；用医用胶布贴紧贴牢；时间在8小时左右(大蒜对皮肤有刺激，贴的时间不宜过长)，对咳嗽、鼻衄（俗称：流鼻血）及便秘有一定疗效，连续敷7～10天，效果更佳。少数人脚心敷蒜处起水泡，可暂停敷贴，待水泡破后皮肤复原再敷贴，一般不再起水泡。 吃生姜片也止咳把一块生姜洗净去皮，切成片，咳嗽时往嘴里搁一片，咳嗽马上就停止了。嗓子再痒时再吃一片，一天吃两次，晚上临睡前吃一次，第二天再吃两三次，咳嗽即可痊愈了。 香油炸绿豆可止咳 咳嗽时，在铁锅里放一勺香油，在火上烧热后放进7粒绿豆炸焦(不要炸糊)，待油不太烫时和些蜂蜜，临睡前趁热喝油吃豆。吃三四次就可止咳。还可在油里打个鸡蛋与绿豆同炸，或者用少许薄荷、白菊花、苏叶(中药店有售)与鸡蛋一起炸，加蜂蜜，吃法同上，对止咳有效。\n萝卜治咳嗽三法 1.煮萝卜水可治咳 一连数日咳嗽不止，晚上难以入睡，可买几根白萝卜，每晚把半截萝卜切成片，用清水煮，萝卜、熟后用茶杯或小碗将水滤出，待稍冷后喝下。咳嗽便可减少。连续喝几天，咳嗽就可痊愈。 2.烧萝卜止咳 把“心里美”萝卜切成约5厘米厚的条状或片状，放入炉灶内烧(煤气灶可用锅烤)，烧至半生不熟的程度，从炉里取出趁热吃，吃几次咳嗽即可好转。 3.萝卜汤止咳 白胡椒5粒，萝卜100克，生姜3片，陈皮10克，煎熟饮汤。用于痰清稀多泡沫的咳嗽。43/杏仁治咳嗽二法 患肺虚咳喘治愈的方法：甜杏仁约20克，用60℃热水将皮泡软，去皮后设法砸碎，与大米(50～100克)加水同煮，开锅后放入10克冰糖，熬成稠状食用即可。 患热伤风，剧咳不止时，将吃甜杏时留下的杏核砸开取杏仁，嚼服一个后剧咳停止，后每隔2小时嚼服一个，连服两次，咳嗽可基本痊愈。 冰糖香蕉止咳 冰糖约5克，香蕉2～4根，装入碗内上锅，开锅后用文火蒸15分钟，即可食用，止咳效果很好。 搽风油精止咳平喘 患哮喘病咳嗽不止时，可用风油精外搽前脖颈和颈两边，咳嗽立刻止住，同时还能平息痰喘。 罗汉果泡水治咳嗽 罗汉果洗干净，把外壳挖破，连皮带瓤一起放在水杯中加开水泡。泡出的水呈红褐色，略有甜味，口感很好。喝完续水，一天喝数次。一天后咳嗽大为减轻，两天后便可痊愈了。 带肚兜保暖镇咳 老年人每到冬季，就容易犯咳嗽病。吃药止咳但停药后仍咳嗽难忍。可做个棉肚兜带上起到保暖的作用，对止住咳嗽有效。 深呼吸止咳 入冬以后，患支气管炎的人总是咳嗽不止，彻夜难眠。采取用力做缓慢而深长的呼吸法，能很快止住咳嗽，安然入眠。如果中间醒来，继续用深呼吸法，仍能止咳入眠。  \n止痛膏止咳二法 1.贴麝香止痛膏止咳 剪一块麝香止痛膏贴在天突穴(胸骨上端凹陷处)及神阙穴(肚脐眼处)。每次贴24小时，一般贴两次治感冒后咳嗽不止有效。 2.贴伤湿止痛膏止咳 在喉头下贴一块约1厘米见方的“伤湿止痛膏”，10分钟后，咳嗽便可被止住。夏天吃西瓜防咳嗽 买一个小西瓜，挖一小口，放入4两冰糖蒸20分钟，趁热服下，效果极佳。 治干咳三法 1.食油白糖煮鸡蛋 有一种咳嗽(俗称干咳嗽)无痰且不发烧，可将半茶缸水煮沸，放食油(花生油最好)1两汤匙，再放适量白糖，然后将一个鸡蛋打碎加入茶缸中，烧沸为止。每天早晚(起床之后、人睡之前)趁热饮服，连服三两日即好。 2.绿豆汤煮梨 取绿豆100克，鸭梨两个煲汤喝，吃梨饮汤早吃各一次。 坚持一段时间可治干咳，也不复发。 3.冰糖蒸白果白果3钱、冰糖2钱放一点水蒸熟，晚上睡前服用，一日一次，坚持一个月可治干咳。蒸时先将白果碎成渣，用水泡泡，再放进冰糖。 花生止咳二法 1.牛奶煮花生将一把生花生捣碎，放入牛奶中煮沸，然后趁热服用，每天2～3次，可有效治疗咳嗽。 2.花生、红枣、蜂蜜煮汤 取花生、大枣、蜂蜜各30克，用水煎好后，食花生大枣并饮其汤，每日两次，数次即可。 鸭蛋治咳嗽1.醋炒鸭蛋 将鲜鸭蛋一个打入铝锅内，搅拌均匀，之后，用勺子翻炒(防糊)，半熟，再加入25克陈(米)醋，继续翻炒至熟。吃时要趁热吃，早晚各一次。连续吃10天，咳嗽可治愈。 2.木耳蒸鸭蛋 取10克黑木耳、1个鸭蛋、少许冰糖，加水适量搅拌后，隔水蒸熟食用，每日两次，可治阴虚肺燥咳嗽，此法对咽干痰少也有疗效。 南瓜藤汁止咳 鲜南瓜藤去头，插入瓶内，经过一夜，次日便有汁滴入瓶中，每日取汁，开水冲服，可有效止咳。\n蜂蜜止咳二法1.蜂蜜猪板油止咳 蜂蜜60克，猪板油60克，化油去渣，倒入蜂蜜中，溶化煮沸。每天早晚开水冲服一勺，冬天加倍。 2.蜂蜜水止咳 蜂蜜16克，开水冲服，每日二次，早晚分服。 牛奶鲜姜止咳 取牛奶和鲜姜，把姜捣碎取汁，待牛奶烧开后加入姜汁略烧片刻就起锅，放凉后饮用即可。\n核桃治法:说起来，办法很简单：坚持每天吃核桃。偏方说，从冬至这天开始，每天吃两到三个核桃，一直吃到“九九”结束。\n","categoryId":"000589d37f1-3184-4e5b-ae0d-93ba7606277d","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2012/04/6463.html"}