{"id":"0001ac74c0b-1f3a-40dc-a079-536a73bb76b7","created":0,"title":"治急性支气管炎秘方","description":"10.1　疏表止嗽汤\n【来源】王季儒，《肘后积余集》\n【组成】桑叶、菊花各10克，杏仁、炙白前、炙前胡各9克，广皮6克，荆芥5克，竹茹、生枇杷叶、连翘各12克，甘草3克。\n【用法】水煎服，每日1剂，日服2次。\n【功用】散邪降逆，化痰止咳。\n【方解】外感咳嗽，邪气必由皮毛而入。皮毛为风寒所闭，内热不得外达，热为寒束，治宜解表以散寒，清里以肃肺，表解里清则咳嗽自止，方用桑叶、菊花、荆芥解表以散邪；杏仁、枇杷叶、前胡、白前、广皮降逆化痰以止嗽；竹茹清胃以化痰；连翘清热以消炎，合而用之，共奏解表清热、降逆化痰之功。\n【主治】感冒后引起的咳嗽。\n【加减】如表寒郁闭较重者加苏叶5克；咳痰稀白者加清半夏9克，云茯苓12克；如痰不易咯出是为肺燥，加款冬花12克或加梨膏30克，化入汤药中，肺得润则痰易出，痰出则咳自止。\n【疗效】屡用屡验，疗效颇佳。\n \n10.2　辛温止咳方\n【来源】文子源，《临症见解》\n【组成】荆芥、前胡、桔梗、杏仁各9克，百部、紫菀、白前各12克，茯苓15克，橘红6克，甘草3克。\n【用法】水煎服，每日1剂，日服2次。\n【功用】辛温宣肺，化痰降气止咳。\n【方解】风寒外感，寒束皮毛，故方用荆芥散寒祛风，使风寒之邪由表而出；以桔梗、前胡宣肺疏表，一升一降，气得通畅，则咳嗽可止；杏仁宣肺降气；百部、紫菀、白前温肺通络，降气止咳；茯苓、橘红、甘草健脾和中，行气化痰。全方配合，既有疏表祛风、宣肺散寒，复有健脾化痰、降气止咳之功。\n【主治】风寒咳嗽，证见咳嗽声重，口唾痰涎，痰多稀白，鼻流清涕，头胀头痛，或喉痒气喘，过食清凉，久咳不止，夜咳频多。舌淡，苔薄白或淡黄，脉浮缓或濡滑，或细弱。\n【加减】证有偏胜兼夹，体有强弱，宜随证加减。如痰盛加法半复12克；气逆喘咳甚加旋覆花12克、麻黄3克；肺气虚寒，脾胃虚弱，本方去荆芥，加党参、白术各12克，春砂仁6克；恶风畏寒，表邪外困，加防风、紫苏叶各9克；头胀头痛加川芎、白芷各6克；风寒化热，苔微黄白加柴胡6克，黄芩、连翘各9克；湿热夹痰交蒸，痰涎稠黏，苔白腻，脉弦滑加法半夏12克，桑白皮9克，瓜蒌皮12克；痰热阻气，清窍不利，咳而喉中作梗，加牛蒡子、射干各9克；胸膈闷，腹胀满，苔白腻，加枳壳、瓜蒌皮、郁金各9克，川朴6克；伤食嗳气加神曲6克，枳壳9克；咳引胁痛加柴胡6克，青皮9克，枳壳6克；寒饮停留胸膈，口淡、吐稀涎沫，加细辛3克，干姜9克，法半夏12克，白芥子6克；胃逆呕吐夹水加法半夏12克，生姜9克，白蔻仁4.5克；寒甚四肢清冷加附子、干姜各9克；脾虚肾水上泛，咳甚痰涎壅盛，加附子15克，干姜12克，白术15克，法半夏12克；心悸怵惕、头目眩晕、痰水凌心加桂枝9克，白术15克、炙甘草、干姜各9克；气喘上逆，咳嗽痰盛加旋覆花12克，代赭石30克，党参12克，法半夏12克；肾虚久咳不止，腰骶酸痛，气喘加补骨脂、菟丝子各12克，胡桃肉15克。\n【疗效】屡用皆效。随证加减，疗效颇佳。\n【附记】本方重在“温散”，不管是外感风寒，肺寒咳嗽，还是内伤虚寒性咳嗽，若能随证加减得法，用之临床，均有良效。\n \n10.3　辛凉疏咳方\n【来源】文子源，《临症见解》\n【组成】薄荷梗6克，牛蒡子、前胡、桔梗、杏仁、桑叶各9克，瓜蒌皮、枇杷叶各12克，甘草3克。\n【用法】水煎服，每日1剂，日服2次。\n【功用】辛凉疏表，宣肺降气，豁痰止咳。\n【方解】咳嗽由于风热外感，邪气束表，表邪未解，当先解表，风热为阳邪，法宜辛凉。方以薄荷梗、牛蒡子、前胡、桔梗、桑叶辛凉疏表；杏仁、枇杷叶、瓜蒌皮宣肺降气，豁痰止咳。诸药配伍为用，共奏辛凉疏表，宣肺降气，豁痰止咳之功。\n【主治】风热咳嗽、痰路不爽、口干，初起或身热头痛，或微恶风寒，舌红苔薄白，或薄白而干、脉浮滑数。\n【加减】随证加减，如痰盛加贝母9克，热盛加黄芩9克；初起微恶风寒，加防风、荆芥各9克；表邪化热，或肺热炽盛，身热较高。加连翘12克，黄芩9克；热伤津液口渴，加芦根15克，知母9克，天花粉12克；肺热盛气上逆，咳频气促，加黄芩9克，桑白皮12克，苇茎15克，热灼肺津成痰，痰黄稠黏，加贝母12克，冬瓜仁15克，海浮石18克，千层纸6克，苇茎18克；肺热上蒸咽喉，咽红肿作痛，加大青叶、黄芩各9克，土牛膝根15克，玄参12克；脾湿内蕴，挟痰饮上逆，痰稀呕吐，加法半夏9克，橘红3克，盐水炒竹茹6克，吴茱萸水炒川连4.5克。\n【疗效】屡用效佳。\n \n10.4　张氏止嗽散\n【来源】张梦侬，《临症会要》\n【组成】冬桑叶、杏仁泥、炒枳壳、前胡、甘草各10克，桔梗6克。\n【用法】水煎服，每日1剂，日服3次。可续服3～5剂。\n【功用】辛凉轻清宣散。\n【方解】因肺所生病，为咳嗽上气、喘渴、烦心、胸满等证，故方用冬桑叶之气味甘寒，祛风燥湿，走肺络而宣肺气；同杏仁之气味辛甘苦温而利，除风散寒，解肌泻肺，降气行痰为主，佐以桔梗之气味苦辛而平入肺，泻热散寒，开胸利膈，行气消痰，合前胡之气味辛甘苦微寒，畅肺气，解风寒，理胸腹，下气降火，消痰止咳，加枳壳之气味甘苦微寒，化痰行气，止喘散结，消胀治咳，更用甘草之气味甘平中和，泻心火而补脾胃，以资肺气生化之源而保护肺脏。本方药仅6味，是合桑杏汤、甘橘汤、枳桔汤等方加减组合而成。配伍为用，共奏辛凉疏表，理气化痰，降逆止咳之功。\n【主治】咳嗽、气逆、作呛、喉痒。无论外感六淫，或内伤等各种原因犯肺所致的咳嗽均可用之。\n【加减】随证加减，可通治各种咳嗽。\n(1)风咳：咳声清高，痰少，舌红苔白薄，脉浮数，加薄荷6克，牛蒡子10克(炒打)，辛凉以散风邪。\n(2)寒咳：咳声稍重，痰不易出，色白，苔白薄，脉浮紧，或有头痛；加紫苏、陈皮各10克，辛温以散寒。\n(3)湿咳：咳声重浊，痰白不稠，或头闷身重，苔白厚腻滑，脉缓细，加苍术6克，厚朴、陈皮、茯苓、法半夏各10克，辛温甘淡以祛湿。\n(4)热咳：痰胶黏稠，色黄，或胸中隐痛，舌红苔白或黄，脉洪数，加马兜铃、天花粉各10克，鲜苇根30克，川贝母6克(研冲)，轻苦微辛微寒以清热。\n(5)燥咳：咳声清扬，痰少难出，多有喉舌干燥，津液不足，舌红，苔少不润，脉浮涩，加沙参、贝母、瓜蒌皮、知母、陈皮各10克，甘微苦寒轻剂以化痰生津润燥。\n(6)火咳：干咳无痰，气上冲喉，口干，舌燥，苔白薄或黄而不润，脉多洪数，加天门冬、玄参、知母、天花粉各12克，生石膏15克，苦、甘寒以泻火滋阴。\n(7)瘀血咳：咳嗽痰少，痰中时带血丝或血点，胸肋及胁间时发刺痛，舌尖或舌边有明显瘀血点，加紫菀、茜草、降香、鹿角霜各10克，桃仁泥6克，血竭粉、三七粉各3～6克(冲服)等味，以消瘀活血。\n(8)老痰咳：痰胶色黑凝结成团，咳不易出，如吐在水中即沉于水底，口燥咽干，若饮开水则痰易出，老年及平时有吸烟嗜好者，多有此痰。加旋覆花、芒硝、捣瓜蒌子各10克，青黛拌蛤粉、海浮石粉各15克。亦可在每日饭后吞服礞石滚痰丸3克，每日1次。切忌辛温燥热之药，只宜用此等咸寒、辛甘寒之味，逐渐化除。\n(9)寒湿咳：痰稀色白，咳不易出，得热则咳缓，遇寒则咳剧，苔白舌淡，肺浮紧或沉迟，加陈皮、法半夏、白茯苓各9克，干姜、桂枝各5克，辛温甘淡以散寒除湿。\n【疗效】长期使用，疗效颇佳。\n【附记】本方名为编者拟加。本方为治一般咳嗽的通用方，亦可作为治疗各种咳嗽的基本方，随证加减，可适用于各种咳嗽。验之临床，确有良效。\n\n10.5　清肺理脾镇咳汤\n【来源】熊寥笙，《中国中医药报》1990年\n【组成】杏仁、茯苓、法半夏、陈皮各12克，甘草3克，桔梗9克，前胡12克，苏梗9克，炙枇杷叶12克。\n【用法】用水适量煎药，每日1剂，日服3次，早、中、晚各服1次，空腹服。\n【功用】清肺理脾，镇咳豁痰。\n【方解】本方以杏仁宣肺清天气，法半夏燥脾洁地气，茯苓健脾利湿；陈皮理气化痰；甘草、桔梗利咽祛痰；前胡、苏梗疏风降气；枇杷叶清肺和胃，共奏清肺、理脾、镇咳、豁痰之功。张三锡云：“诸病易治，咳嗽难医。”徐大春著《咳嗽难医论》：“诣其研求咳嗽治法，40余年而后稍能措手。”可见咳嗽之治，实为棘手。不佞治医六十余载，因咳嗽病为四季之常见病，积六十余年之经验，深知五脏六腑皆令人咳，而以治肺治脾为关键，以肺为金主天气，脾为土主地气，如能保持天洁地洁，肺脾二脏气化调和，卫气固密，则脾不生痰，肺不贮痰，外邪难侵，何咳嗽之有?夫治病求本，辨证论治，为中医治咳之特色，咳嗽辨证要点，在于以脾湿、肺燥两端溯其源，六淫七情所伤探其因，人体之阴阳虚实究其本，病之寒热虚实辨其证，循此制方用药，则药随病变，病随药除，而无一成不变之方可寻。如以一方一法统治咳嗽，不加辨证，必致病随药变，药不对症，遂致迁延时日，历久难愈，咳嗽难医，职是故耳。\n【主治】风寒侵肺，咳嗽气逆，口干咽痒，咳吐痰涎。\n【加减】往来寒热去苏梗，加柴胡12克；口苦加黄芩9克；胸闷加枳壳12克；气喘去柴胡加苏梗9克，厚朴12克；痰稠加海蛤粉，海浮石各9克；久咳加紫菀，款冬花各12克。\n【疗效】屡用屡验，效果甚佳。\n【附记】熊氏用药经验：本方探讨了治咳之机理，提供治咳参考。愚者千虑或有一得，非敢言经验也。尤有言者，治咳之要，务须辨证选方，辨证用药，一般套方套药，切忌迷信服用。制方用药大法，外感咳嗽药不宜静，静者留邪不解，变生他病。内伤咳嗽药不宜动，动则虚火不宁，燥咳愈甚。外感风寒宜辛甘疏邪，忌寒凉收敛。内伤燥热宜甘寒润肺，忌辛香燥烈。外感久咳则火热，内伤久咳则火炎。俱宜开郁润燥，凡此均宜详审，不可粗心大意。\n \n10.6　鱼蛤石花汤\n【来源】马荫笃，《中国中医药报》1990年\n【组成】生石膏30克，鱼腥草、双花各15克，海蛤粉、北沙参、杏仁、前胡各10克，川贝母、木蝴蝶、橘红各6克。\n【用法】水煎服、每日1剂，日服3次。\n【功用】清热宣肺，化痰止咳。\n【方解】方中鱼腥草味辛性微寒，有清热解毒、化痰止咳之功，凡因肺热而引起咳喘、吐脓痰者(肺炎、肺脓疡)，用之皆有特效；双花、生石膏清热泻火、止渴除烦；海蛤粉，川贝母化痰散结，善治痰喘火咳；前胡、杏仁宣散风热，止咳平喘；沙参润肺生津；橘红理气祛痰，兼除喉中之痒；木蝴蝶清肺开窍，理气利水而止咳，亦是治疗百日咳的有效药物。诸药配伍为用，共奏清热宣肺，化痰止咳之功。\n【主治】小儿咳嗽、实热哮喘、肺炎，尢其是病毒性肺炎疗效更佳。\n【疗效】临床屡用，效果甚好。\n【附记】凡虚寒证禁用本方。\n \n10.7　解郁宣肺止咳方\n【来源】汪新象，《中国中医药报》1990年\n【组成】柴胡、黄芩各12克，半夏10克，细辛6克，五味子、生姜(或干姜)、杏仁、枳壳各10克，甘草6克。\n【用法】水煎服，每日1剂，日服3次。\n【功用】解郁散邪，宣肺止咳。\n【方解】本方适应证以咳嗽，病程较长，夜咳为甚，吐清稀泡沫痰，苔薄白(黄)而稠，脉弦等为主要证候的患者，其病机乃邪郁少阳、导致三焦气机郁遏、肺气失宣，故法当疏畅三焦气机，解郁散邪，宣肺止咳为治。方用柴胡、黄芩、枳壳和解少阳，疏畅气机，解郁散火；半夏、生姜、细辛、五味子温肺散寒，化痰止咳；杏仁降肺气平喘咳；甘草和中。全方意在解郁、宣肺、止咳。气郁解而邪散，外邪散则肺气宣而咳嗽自止。肺主宣降，肝主疏泄，三焦乃气机水火的升降，而肺的宣降靠肝的疏泄和三焦遏降调节。肝胆互为表里，胆与三焦同属少阳而司相火，其气机郁遏，相火不得泄越，化为邪火上逆于肺，则咳嗽作矣。故有“久咳不已，三焦受之”，“夜咳三焦火”之说，故当以清解三焦郁火，温肺散寒为法。\n本证属外感咳嗽，故“小柴胡汤”去参、枣之外，加枳壳助柴芩以宣畅气机而清解郁火，加杏仁降肺气，配柴胡降浊升清。清稀泡沫痰属肺通水道功能失调的表现，故加细辛，配姜、夏既能温化清稀泡沫之寒痰，又助通调水道之功；再加五味子之酸敛以防姜、辛之辛散，且姜、辛，味同用，收散并举，相反相成，发挥温肺化痰，敛肺止咳之作用。\n【主治】外感咳嗽，症见夜间咳甚或昼夜阵咳，吐泡沫痰，或清稀痰，苔薄白或薄黄而润，舌质正常或偏红，脉弦细、弦数或弦。病程一周以上，伴有“少阳病，但见一证”的患者其效颇佳。\n【加减】春加荆芥、薄荷、防风；夏加香薷、厚朴、陈皮；秋加苏叶、前胡、桔梗；冬加麻黄、桂枝；久咳不已加罂粟壳、丹参、桃仁；咳而遗溺者加黄芪、益智仁；喉痒者加牛蒡子、蝉衣。\n【疗效】临床屡用，其效颇佳。\n \n10.8　桑薄清宣汤\n【来源】张珍玉，《中国中医药报》1990年\n【组成】霜桑叶6克，薄荷4克，炒杏仁3克，桔梗、陈皮、枳壳、紫菀各4克，生白芍、甘草各3克。\n【用法】上药用300毫升水煎至头开时加薄荷再煎15分钟，倒出，再加水150～200毫升煎15分钟倒出，与头煎混合，分服。本方剂量适合于6岁以下，周岁以上患儿。3岁以下每服1勺(约20毫升)，每日3～4次，每隔4～6小时一次。3岁以上每服2勺，日二次。\n【功用】清宣外邪，化痰止咳。\n【方解】今日小儿，饮食多肥甘有余，而致积痰内生；衣着多温厚太过，易郁闷生热；其体质多偏阳盛，故风寒外袭，虽为阴邪，但易以热化，内闭肺气，引发伏痰。因此，小儿咳嗽当以清宣化痰为主。据今日小儿特点，一般不宜辛温宣发，故而以桑叶，薄荷轻清宣透，达邪而不伤阴；配以宣肺祛痰止咳杏仁、桔梗，使宣降适宜，紫菀性温而不热，质油而不燥，辛发苦降，既助桑叶、薄荷之宣，又佐杏仁、枳壳之降，宣不伤阴，降不耗气，痰消邪去，枳壳与桔梗为伍，一升一降，则痰消气降。枳壳虽味苦性寒合陈皮之辛温芳香，辛温与苦寒相抑配伍，意在避其芳香化燥、苦寒败胃之害，而彰其行气化痰之效，及断生痰之源之功。生白芍一味，味酸敛阴，与桑叶、薄荷为伍，宣散祛邪而不动摇稚阴，且敛阴益阴而不敛邪，兼能清热。故本方组成宣中寓降，降中主宣，共奏轻宣清肺、消痰止咳之效。\n【主治】小儿外感咳嗽。\n【加减】若发热可加金银花9克；咽喉痛加牛蒡子4克，川贝母3克；不思饮食加炒麦芽6克。\n【疗效】临床屡用，奏效颇捷，多1剂知，2剂已。\n【附记】本方配伍丝丝入扣，切合病情，是治疗小儿感冒咳嗽的有效方剂。验之临床，多应手取效。用治成人外感咳嗽，依本方酌加剂量，效果亦佳。\n\n10.9　锄云止咳汤\n【来源】岳美中，《岳美中医案》\n【组成】荆芥6克，前胡9克，白前6克，杏仁、贝母各9克，化橘红6克，连翘、百部草、紫菀各9克，桔梗6克，甘草3克，芦根24克。\n【用法】水煎服，每日1剂，日服3次。\n【功用】疏风清肺，化痰止嗽。\n【方解】气管炎，多由感冒引起，治不得法，或强制其咳，或兜涩其痰，往往造成慢性，久咳不愈。此方之义，以荆芥疏散积久之风痰；前胡下气除痰；白前祛深在之痰；浙贝母治外感咳嗽，合杏仁利肺气，有互相促进作用；橘红咳而喉痒者必用；连翘、甘草解毒；百部草镇咳；桔梗利膈排痰；茅根清肺热；紫菀治伤风痰咳。诸药合力共奏止嗽之功。\n【主治】气管炎，咳嗽夜甚，喉痒，胸闷，多痰，日久不愈。\n【加减】痰多微喘，加海浮石9克，紫苏子9克。\n【疗效】屡用屡验，效果甚佳。\n \n10.10　锄云利肺汤\n【来源】岳美中，《岳美中医案》\n【组成】沙参9克，马兜铃6克，山药9克，牛蒡子、桔梗、枳壳各6克，化橘红4.5克，杏仁、贝母各9克，白薇6克，甘草3克。\n【用法】水煎服，每日1剂，日服3次。\n【功用】益肺疏瀹、豁痰、止嗽。\n【方解】方用沙参补益肺气，马兜铃开豁结痰，是一阖一辟；用山药补虚羸，牛蒡子散结气，是一补一泻；用桔梗引气排痰，枳壳下气止逆，是一升一降，这六味药相反相成，在相互制约之下能起到相互促进的作用。更用橘红止喉痒；白薇通鼻塞；杏仁、贝母止咳化痰；甘草亦有祛痰功效。所以对咯痰不爽、久不能愈之咳嗽症，服之如沟渠壅塞而得到疏通，气展痰豁，指日而咳症得愈。\n【主治】感冒后咳嗽，咯痰不爽，喉一痒，咳即作，早起尤甚，胸闷鼻塞，脉数舌红。\n【疗效】屡用神验。\n \n10.11　七味清肺饮\n【来源】吴圣农，《名医特色经验精华》\n【组成】黄连3克，黄芩6克，冬瓜子15克，黛蛤散30克，鱼腥草30克，生川军6克。\n【用法】水煎服，每日1剂，日服3次。\n【功用】清热消炎，化痰止咳。\n【方解】本证皆因肺部感染而致，故方用黄连、黄芩、鱼腥草清热解毒抗感染；冬瓜子清肺化痰；黛蛤散(青黛、蛤粉)降肝火，泄肺火，化痰止咳；生川军通腑泻热，肺与大肠相表里，通利大肠，肺热可降。诸药合用，有较强的清热消炎作用，用于肺部感染诸症最为得宜。\n【主治】以发热、剧咳、痰多、胸闷、气急为主症的慢性支气管炎继发感染。\n【疗效】多年使用，效果甚佳。\n \n10.12　前芒汤\n【来源】李雪丽，《新中医》(7)1987年\n【组成】芒果核(或叶)30克，布渣叶15克，前胡、杏仁、桃仁各12克，桔梗、款冬花、浙贝母各10克，枳壳10克，冬瓜仁20克，鱼腥草、莱菔子各25克。\n【用法】上药加水三碗半煎至八分，3小时后药渣加水再煎，每日1剂，日服3次。\n【功用】清热宣肺，化痰理气，消滞止咳。\n【方解】本证多因外感咳嗽，或经治后尚有余邪，此时又进辛燥、肥腻、液补食物，使外邪停滞肺胃，致脾不能为胃行其津液，积液为痰，积湿为浊，痰浊阻滞胸阳，凝聚三焦，肺络不宣，气道不畅，上逆而咳，又因素嗜辛热、肥腻，肺胃多有蕴热藏湿，一旦风邪入侵，肺俞受之，留连不解，引动伏邪，酿成本证。本证多见于青壮年，且男多于女。此与一般风寒、风热等咳嗽有不同之处，每逢民间节日之后，为犯甚多。本方治疗此类咳嗽针对性强。方用芒果核(或叶)、布渣叶入肺胃二经，能消食痰；前胡、桔梗、浙贝母、鱼腥草、杏仁宣清肺热，化痰止咳；桃仁、枳壳、莱菔子疏通三焦气机，宣透肺络，使痰浊速向上下排出，从而达到清热宣肺、化痰理气、消滞止咳之功效。\n【主治】外感咳嗽挟食滞。症见咳嗽、胸闷。痰黄黏稠，咯而不爽，厌食口苦，大便积臭或硬结，小便黄或微有恶风、发热、舌偏红、苔黄腻或白厚、脉浮滑。\n【加减】若发热者加黄芩、连翘；痰浓稠难咳出者加栝蒌仁；咳甚加百部、桑白皮；舌苔黄腻，大便硬者加大黄、花粉；白细胞偏高者，加红条紫草15克。\n【疗效】治疗300例，均获痊愈。一般服药4～6剂即可痊愈。\n【附记】红条紫草既能透疹，清热解毒、滑肠，必能宣透肺络，经数年临床观察使用，本品对邪热内闭肺络(白细胞偏高的)确有明显效果。\n\n10.13　麻杏地鱼汤\n【来源】孔炳耀，《新中医》(4)1991年\n【组成】麻黄3～10克，北杏仁、地龙各6～12克，鱼腥草12～50克。\n【用法】水煎服，每日1剂，日服3次。\n【功用】解表散寒，清热解毒，止咳除痰。\n【方解】多因小儿脏气未固，老人脏气已衰，均易受风寒侵袭；小儿纯阳之体，邪易化热，老人阴阳平衡功能相对虚弱，邪亦易寒化或热化，一旦风寒外束，宣泄失调而邪困化热。因此，少儿和老人最易形成外寒内热之证。方中以麻黄、杏仁解表散寒，宣肺止咳；地龙咸寒，有解热镇静、舒张支气管作用，临床上有单味用于支气管喘息的治疗；鱼腥草辛寒，清热解毒止咳，对多种致病菌有抑制作用。全方辛温、辛寒并用，以辛寒为主，加入麻黄辛温，使表寒得解，配合地龙舒张支气管作用，解痉止咳，以助除痰，使内蕴邪热得以驱除，达到轻可去实的功效。\n【主治】急、慢性支气管炎，即中医的外感咳嗽(风寒、风热咳嗽)和内伤咳嗽(痰湿，肺肾虚咳嗽)。\n【加减】如属风寒加款冬花、紫菀、白前、射干等；风热加连翘、桑叶、枇杷叶、前胡等；痰热加黄芩、栝蒌皮、桑白皮、芦根等；痰饮加法半夏、陈皮、白芥子、细辛等；肺阴虚加沙参、麦冬、芦根、百合等；肺气虚加党参、白术、款冬花、百部等；肾虚加苏子、党参、陈皮、巴戟天等。\n【疗效】治疗100例(其中外感咳嗽77例，内伤咳嗽23例)，服药一周后，结果痊愈68例，有效24例，无效8例，总有效率为92.2%。其中风热咳嗽有效率100%，痰热咳嗽有效率为91.7%，而其他类型的咳嗽效果稍差。因本方辛开解痉，以助邪热宣泄，因此对风热咳嗽效果最佳。\n \n10.14　速效止咳方\n【来源】张孟林，《中国中医秘方大全》\n【组成】炙款冬花，炙僵蚕各8～12克，川贝母、炙罂粟壳各4～6克，桔梗6～8克，炙全蝎1～2克。\n【用法】水煎服，每日1剂，日服3次。\n【功用】祛风化痰，止咳利咽。\n【方解】本方对寒热虚实的咳嗽均能治疗，尤以久咳不止更为适合。方中款冬花、川贝母止咳化痰作用较强，虚实咳嗽均宜；僵蚕、全蝎具有熄风解痉，化痰散结之功；桔梗祛痰止咳，利咽开音；罂粟壳收敛肺气，不因久咳而耗散，对久咳虚嗽堪称良药。\n【主治】各种类型的咳嗽。\n【加减】风寒咳嗽加杏仁、生姜；风热咳嗽加桑叶、连翘；风痰咳嗽加制南星、天竹黄；肺虚咳嗽加太子参、百合；肾虚咳嗽加仙茅、核桃肉。\n【疗效】治疗198例，结果表明1～2天咳止的有136例(占68.6%)；3～5天咳止的有60例(占30.3%)，无效2例(占1.1%)，总有效率达98.9%。\n【附记】对急性支气管炎，方中罂粟壳一味可除之或少用为宜。\n \n10.15　沙参银菊汤\n【来源】钟一棠，《名医治验良方》\n【组成】南、北沙参各15克，金银花20克，菊花10克，薄荷6克(后下)，杏仁10克，清甘草2克。\n【用法】每日1剂，水煎两次，头煎用冷水约500毫升，先浸泡20分钟，然后煮沸5～6分钟即可；二煎加冷水约400毫升，煮沸5分钟，勿过煮。两汁混合，日分2～3次服。亦可将药物放入热水瓶中，用沸水冲泡1小时后代茶饮服。\n【功用】疏散风热，养阴清肺。\n【方解】本方所治之证乃风热外邪入侵肺系所致。风热之邪最易犯肺伤津，致口干，咽痛，喉痒，舌红；肺失宣降则咳嗽气急；初起邪正相争，故有发热恶风寒、头痛等。治宜轻宣风热，清肺养阴之法，使风热之邪疏散，肺气得以宣畅，则诸症自愈。方中南、北沙参清肺养阴，化痰止咳；金银花、菊花甘凉轻宣，疏散风热，同为主药；薄荷、杏仁、甘草清热透散，宣肺止咳，共为辅佐药。诸药配伍，共奏轻宣透表，疏散风热，养阴清肺，化痰止咳之功。\n【主治】上呼吸道感染，气管—支气管炎，慢性支气管炎伴感染等。症见发热恶寒，头痛口干，喉痒咽痛，咳嗽或气急，舌质偏红，脉数。\n【加减】咽喉肿痛者，去杏仁，加元参20克，桔梗6克，蝉衣10克；肺热偏盛，体温较高可加重沙参、金银花、菊花用量，或改用野菊花15克，或加黄芩15克，蒲公英30克；咳嗽较剧去薄荷加前胡、象贝各15克；气急较甚去薄荷，加枇杷叶15克(包)，地龙10克；宿有痰饮去薄荷，加清半夏20克，茯苓18克，芦根20克。\n【疗效】多年使用，屡试屡验，疗效较为满意。\n【附记】钟氏提出可采用“沸水冲泡服法”值得效法。因解表剂多数清香易挥发，久煎会影响药效，此一改中药煎煮常法，既方便病家，又可提高疗效。笔者在验证中，证明法简效优，试数例均愈。\n \n10.16　止咳定喘汤\n【来源】俞慎初，《名医治验良方》\n【组成】蜜麻黄6克，光杏仁5克，炙甘草3克，紫苏子10克，白芥子、葶苈子(布包)、蜜款冬花各6克，蜜橘红5克，结茯苓10克，清半夏6克。\n【用法】每日1剂，水煎服，日服2～3次。\n【功用】宣肺平喘，止咳祛痰。\n【方解】咳喘的发病，每因感受外邪引起。肺主皮毛，为五脏六腑之华盖，外邪袭表，首先犯肺，致清肃失司；若触动内蕴痰浊，痰阻气道，肺失宣降，从而因痰而咳，因咳而喘，咳喘并见。临床上除了出现反复咳嗽外，且伴有呼吸急促，气喘痰鸣。其治从宣肺祛痰入手。方中以麻黄、杏仁、甘草(三拗汤)辛温散邪，宣肺平喘；葶苈子、紫苏子、白芥子三味是取三子养亲汤降气消痰之意。用葶苈子易莱菔子，旨在增强降气消痰平喘之效，与三拗汤配合，一开一降，疗效益彰。古人认为葶苈子是泻肺的峻品，不能轻易使用，但俞氏常以白芥子、紫苏子配合治疗痰多咳喘症，每获良效，亦未发现有任何副作用。方中又增入化痰止咳的款冬花和燥湿化痰的二陈汤诸药，目的是祛除气道痰浊，以达止咳平喘之目的。本方集宣肺、平喘、降气、祛痰、止咳诸法同用于一方，故治风寒咳喘有较好的止咳平喘功效。\n【主治】急、慢性支气管炎，支气管哮喘或轻度肺气肿，尤对风寒咳喘痰多者有较好的疗效。\n【加减】若恶寒发热，鼻塞流涕，表证明显者，可酌加荆芥、防风、紫苏叶等；痰黏稠，咯吐不爽者，加桑白皮，浙贝母；胸闷不舒者，加瓜蒌，郁金；如痰黄之咳喘者，可加条黄芩、桑白皮、浙贝母等。\n【疗效】临床屡用，疗效显著。\n【附记】本方以外邪束表(尤其风寒束表)，痰浊壅肺致肺气不利之咳喘为的据，凡急、慢性支气管炎，支气管哮喘，喘息性支气管炎及轻度肺气肿等，且符合上述病机者，均可选用本方治之。风热，肺热者忌用。\n\n10.17　治咳嗽方\n【来源】邓铁涛，《邓铁涛临床经验辑要》\n【组成】百部、紫菀、橘络、海浮石、冬瓜仁、北杏仁各10克，五爪龙20克，紫苏子、莱菔子各10克，甘草5克。\n【用法】每日1剂，水煎服，日服2次。\n【功用】降气化痰，宣肺止咳。\n【主治】咳嗽(支气管炎)。\n【加减】外感咳嗽加豨莶草15克，桑叶10克，薄荷6克(后下)；食滞咳嗽加布渣叶15克，芒果核10克；脾虚咳嗽合四君子汤培土生金；暑热咳嗽加莲叶10克，扁豆花10克，西瓜皮15克；秋燥咳嗽加雪梨皮、沙参各15克；过食生冷之咳嗽加藿香10克，苏叶6克，生姜3片；痰热咳嗽加黄芩12克，瓜蒌15克，天竹黄10克。\n【疗效】临床屡用，常获良效。\n \n10.18　辛润理肺汤\n【来源】丁光迪，《百病中医集验高效良方》\n【组成】带节麻黄4克，带皮杏仁10克(去尖)，炙甘草6克，桔梗5克，佛耳草10克(包)，橘红5克，当归10克，炮姜4克，生姜1片。\n【用法】上药先用清水浸泡30分钟，然后煎煮30分钟，每剂水煎两次，将两次煎出的药液混合。每日1剂，分2次温服。\n【功用】辛凉润肺。\n【主治】凉燥束肺，气逆干咳。症见干咳无痰，喉中燥痒，痒甚咳甚，晨晚为剧，甚时咳则遗尿，胸膺隐痛，喉声嘶急，或见咯血。舌净苔薄有津，脉细或弦。\n【加减】如喉中燥痒，频咳不止者，为凉燥郁闭清窍，宜加炒荆芥5克，枇杷叶10克；如咳而遗尿，为肺气失于收敛，宜加五味子3克；如咳引胸痛，是肺气郁闭，宜加广郁金10克，桃仁泥5克；如兼见咳血者，非火为患，乃频繁咳嗽，震伤络脉，宜加荆芥炭5克，广郁金10克；由干咳变为咳而有痰，为病情好转之兆，是肺气畅达，驱邪外出的表现，不必加药，若痰多者可加姜半夏5克。病情好转，逐渐减少辛散之品。\n【疗效】临床屡用，疗效确凿。一般服5剂见效，10～15剂可愈。\n【附记】本方辨证要点是舌净苔薄，不糙不腻，有津液敷布，脉细或弦，而无数象，虽为干咳，但绝无燥热伤阴之证。笔者验证数例，均在服药5～15剂不等而愈。确不失为治疗凉燥干咳的良方。\n共5页   首页 上一页 3 4 5","categoryId":"000589d37f1-3184-4e5b-ae0d-93ba7606277d","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2010/07/4232.html"}