{"id":"000540e7bda-cb0e-4139-806f-ca3ffe5f7986","created":0,"title":"脚心敷药治好哮喘","description":"热心读者张先生为本报献来一个小妙方 脚心敷药治好哮喘●男敷左脚心，女敷右脚心，连敷17个小时，轻微哮喘患者就可以治愈 ●方子没有副作用，除了孕妇，其他人都可以放心使用 近日，龙凤读者张先生给本报打来电话。\n张先生有个治疗哮喘的方子，经人试用后，效果特别好。\n得这个病的人挺多，他想献出来供需要的人试用。\n献方人是本报忠实读者\n张先生，当兵出身。\n当年在部队时，他就是军医。来到大庆后，他也当起了大夫。他喜欢看本报，因为学医原因，特别喜欢偏方栏目。\n前些年，他给本报献了不少好方子。\n这个哮喘的方子，他一直留在手里，没有通过本报告诉大家。\n原因，就是没人试用过。\n去年冬天，张先生的徒弟，跟他说了个事。\n徒弟的母亲，得了慢性支气管炎。\n气管炎没治好，又染上了哮喘。当时，老母亲喘气相当费劲。\n家人领他去了医院，大夫也拿这病没办法。\n有大夫说，病人的哮喘太重了，随时有过去的危险。\n徒弟说这话时，眼泪汪汪的。\n虽然，也是行医的，但做的不是这一科，张先生也帮不上啥忙。\n当时，张先生就是安慰，没有表态。\n回过头，他开始翻书上网，跟一些同行沟通，寻找治疗哮喘的办法。\n当兵时收集到的个妙方\n张先生当兵时，认识过不少蒙古族朋友。\n那个时候，他在部队当军医。\n蒙古族朋友生活的区域没有医院，有个小病小灾的，都来部队找军医。\n一开始，他们会拿些羊肉、马奶酒表示感谢。\n接触时间长了，张先生发现，蒙古族朋友手里，也有一些小妙方。\n后来，他给人治完病，就跟人家要方子。\n\n共4页    1 2 3 4 下一页 尾页\n\n那个时候，他就收集了一个用核桃仁、杏仁、江米、白胡椒、栀子外加鸡蛋清治疗哮喘的方子。\n可这么多年来，身边人没人得过这病，方子也就压箱底了，永远的珍藏起来。\n徒弟母亲的病，也让张先生揪心。\n拿出这个方子时，张先生想了很多。\n他不知道方子好不好使，怕病人用了后耽误治疗。\n转念一想，徒弟已经没招了，就拿出方子让对方试试吧。\n17个小时治好哮喘\n方子挺简单，又没有副作用。徒弟得了后，如获至宝。\n他买来材料，制作好后让母亲试用。\n去年冬天时，母亲的病最严重。有时候，为了呼吸，她得借助小气管。\n用了这个方子后，病人17个小时没下地。\n一天后，病人就感觉呼吸顺畅多了。\n那天，徒弟可高兴了。\n他买来不少好东西，专门去感谢张先生。\n人都说，冬病夏治。\n哮喘这种冬天得的病，就适合夏天治疗。\n前一阵，徒弟母亲又用了一次这个方子。\n这次之后，她感觉非常好，就算气温低点儿的时候，她也没再不舒服。\n方子治好病后，张先生也高兴。这种病，大庆不少人都有。\n张先生说，经过他身边人试用过，此方效果好，可以推荐给大家。\n本期，记者将此方登出，供需要的人试用。\n\n共4页   首页 上一页 1 2 3 4 下一页 尾页\n\n慢性支气管炎引起的哮喘偏方\n张益江献方\n材料：\n核桃仁2两、杏仁2两、江米7粒、白胡椒7粒、栀子2两\n用法：\n以上材料捣碎后分成两份。\n每份用一个或一个半鸡蛋清调匀，糊在脚心上。\n男的糊左脚，女的糊右脚。\n脚的外面用塑料布或保鲜膜包好。\n17小时之内，连糊两次，脚不能沾地。\n过十天半个月后，可以再糊两次。\n此方没有副作用，轻者可以治愈，重者也可以起到缓解作用。\n如有不明之处，可以向献方人张先生咨询。\n电话：13946952686 \n\n共4页   首页 上一页 1 2 3 4 下一页 尾页\n\n哮喘偏方略有改动前一阵，龙凤的张先生，给本报献来一个治疗因慢性支气管炎引起的哮喘偏方。\n方子登出后，记者接了80多个电话。\n献方人那里，也接了100多人的来电。\n近日，献方人张先生给记者打来电话。\n他跟记者说，方中用法，有几个地方，读者还是不明白，希望记者再修改修改。\n其中一处，就是17个小时的问题。\n张先生说，方中所有的材料，全都分成两份。\n第一天晚上，使用第一份，连敷脚心17个小时。\n第二天晚上，再使用第二份，也是连敷脚心17个小时。\n一般两次之后，哮喘病就会得到缓解。\n幸运的，甚至可以治愈。\n本期，记者将此方再次登出，供需要的人试用。 \n共4页   首页 上一页 2 3 4","categoryId":"000589d37f1-3184-4e5b-ae0d-93ba7606277d","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2013/11/10253.html"}