{"id":"0000c7c1570-6043-4551-8021-de0c66d373e2","created":0,"title":"不費一文錢，我治好了坐骨神經痛","description":"　 七 十 七 年 五 月 間 ， 本 刊 在 新 竹 市 社 教 館 樓 上 會 議 室 舉 辦 卵 油 製 造 示 範 時 ， 魏 希 文 先 生 講 解 保 健 常 識 。 其 中 有 一 段 說 到 ， 不 需 服 藥 以 物 理 療法 可 治 坐 骨 神 經 痛 。 當 時 筆 者 正 為 該 病 所 苦 。說 來 好 笑 自 己 竟 不 知 所 患 何 病 。 後 來 請 教 針 灸師 ， 始 知 確 為 坐 骨 神 經 痛 。 當 時 症 狀 已 痛 至 小腿 ， 不 走 路 坐 在 那 兒 都 陣 陣 抽 痛 。 欲 以 針 灸 治療 又 苦 無 時 間 。 這 時 忽 然 想 起 魏 先 生 的 物 理 治療 法 來 ， 可 不 受 時 間 限 制 何 不 一 試 ？ 乃 又 函 請周 醫 師 轉 詢 詳 情 。 經 治 療 一 週 後 竟 告 痊 癒 。 以後 一 段 時 日 ， 又 輕 微 疼 痛 數 次 ， 經 一 試 即 癒 。迄 今 數 年 而 未 再 患 。 這 真 是 既 經 濟 又 實 惠 的 自療 法 。\n　 某 次 去 新 豐 火 車 站 前 買 河 南 溫 醋 。 見 店 主 楊 老太 太 行 動 艱 難 ， 詢 之 乃 坐 骨 神 經 痛 已 長 骨 刺 。曾 以 針 灸 治 療 甚 久 無 效 。 筆 者 乃 示 以 物 理 療 法。 數 月 後 再 去 買 醋 ， 問 其 療 效 如 何 ？ 答 以 未 試， 不 信 這 簡 單 的 不 費 錢 法 子 可 除 此 痛 苦 。 乃 強調 本 法 為 本 人 親 自 治 療 經 驗 ， 不 費 一 文 ， 何 不試 試 看 ， 乃 再 詳 加 說 明 治 法 。 又 數 月 再 去 買 醋， 楊 老 太 太 滿 面 笑 容 地 告 以 此 法 真 靈 ， 真 是 偏方 治 大 病 ， 已 經 完 全 痊 癒 。 因 此 筆 者 信 心 大 增， 乃 到 處 宣 揚 此『 不 費 一 文 錢 ， 我 治 好 了 坐 骨神 經 痛 』 的 物 理 療 法 。\n　 不 久 前 老 友 的 兒 子 說 ， 余 叔 叔 ！ 您 的 那 個 法 子真 能 治 好 坐 骨 神 經 痛 嗎 ？ 我 們 老 師 就 患 此 病 ，而 且 已 長 骨 刺 ， 不 知 如 何 是 好 。 乃 把 楊 老 太 太的 治 癒 情 形 做 證 明 。 並 保 證 可 治 好 ， 去 教 你 老師 一 試 便 知 。 過 沒 多 久 ， 老 友 的 兒 子 見 面 便 說， 余 叔 叔 您 的 法 子 真 靈 ， 我 們 老 師 的 病 以 經 完全 好 了 ， 哇 塞 ！ 真 是 賽 華 佗 也 ！\n　 茲 將 該 方 法 說 明 如 後 ， 首 先 準 備 一 元 銅 幣 一 枚及 以 前 ( 四 十 四 年 至 六 十 三 年 ) 流 通 的 一 角鋁 幣 一 枚 、 膠 帶 。 將 一 角 鋁 幣 貼 於 後 谿 穴 ， 位於 手 掌 側 面 感 情 線 下 。 一 元 銅 幣 貼 於 申 脈 穴 ，位 在 足 部 外 踝 骨 下 方 。 均 以 膠 帶 固 定 ， 如 左 側痛 則 貼 右 手 右 腳 ， 右 側 痛 則 貼 左 手 左 腳 。 時 間半 小 時 以 上 至 數 小 時 ， 每 日 上 下 午 各 一 次 ， 至痊 為 止 。 這 方 法 當 然 在 不 妨 礙 日 常 工 作 下 才 好， 例 如 休 息 時 看 電 視 時 ， 否 則 坐 辦 公 桌 時 也 不妨 礙 。 有 人 實 在 沒 工 夫 ， 晚 上 睡 覺 時 貼 ， 第 二天 起 床 後 脫 下 。 當 然 你 必 需 穿 上 襪 子 戴 上 手 套， 以 免 脫 落 。 有 此 患 者 趕 快 一 試 便 知 。\n　 寫 到 這 裏 ， 筆 者 找 出 當 年 周 醫 師 的 指 示 函 參 考一 下 ， 竟 發 現 該 指 示 說 ： 一 元 貼 後 谿 ， 一 角 幣貼 申 脈 。 如 此 說 來 ， 筆 者 豈 不 把 兩 幣 貼 顛 倒 了？ 但 是 竟 誤 打 誤 撞 把 病 治 好 了 。 這 真 是 不 可 思議 ， 這 點 尚 請 周 醫 師 及 魏 先 生 加 以 闡 釋 為 盼 。\n　 註 ： 銅 幣 鋁 幣 分 別 貼 在 不 同 穴 道 上 ， 為 期 發 生正 電 、 負 電 之 電 流 流 通 ， 顛 倒 亦 同 。 （ 轉 載 ：自 然 保 健 ）\n後谿穴\n申脈穴\n","categoryId":"000124c1a30-8944-4d43-b46c-97fdd7ee6a86","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2011/10/5755.html"}