{"id":"000c63b7af6-80ad-4f27-a33f-685a51054c5d","created":0,"title":"骨关节炎（骨质增生）效方","description":"骨关节炎（骨质增生）效方（一）方1 骨关节炎：螃蟹500克去脐捣碎过滤取汁，米醋500毫升，淫羊藿、木瓜、牛膝、海桐皮各10克，放在一起加水煎30--40分钟，过滤去渣，每天早晨空腹喝30毫升，服完为一剂，服3剂治愈。方2 骨关节炎：枸杞子100克，浸在40度以上白酒500毫升中密封一周，每次服25--50毫升，每日服二次，2--4个月治愈。方3 骨关节炎：蜂蜜、白醋各2匙，加水少量，一次服下，每日三次，治疗一个月，缓解疼痛和关节僵硬，消除骨刺。方4 骨关节病：阿西美辛每次服30毫克，每日服三次，服4周显效率95%。方5 骨关节炎：川乌、牛膝各125克，高良姜、木瓜、木香、红花、当归各16克，加水煎三遍，共取液500毫升，加白酒500毫升，每次服20毫升，每日服三次，20天为一疗程，1--2个疗程治愈，复查x光片骨刺消失，治百余例均治愈。方6 治骨刺：细辛、冰片各等量研细混匀，用姜汁调成糊状，摊在风伤止痛膏上，敷在患处，每日换一次，治疗一个月基本治愈，此方对增生引起的功能障碍有奇效，能透化骨刺。方7 各种增生：白菊花30克，木瓜12克，鸡血藤、威灵仙各15克，骨刺12克，加减：颈椎加葛根12克，腰椎以下加杜仲、牛膝各12克，每日一剂，水煎服二次，治10--20天，治160例，治愈158例，治愈率98.75%。方8 跟骨增生：丹参15克，细辛5克，加水浸泡1小时，煎至半碗，空腹服，每日一剂，1--2剂治愈，而且不复发，验证几十例，均治愈。方9 跟骨增生：川芎、乳香、没药各20克，透骨草15克，血竭10克，研细混匀，用醋、酒（3:1）调成糊状，敷在足跟，外部包扎固定，5天换一次，一般2--3次治愈，治疗325例均治愈。方10 膝关节增生：川芎、透骨草各15克，乳香12克，威灵仙30克，丹参、防风、穿山甲各10克，草乌、细辛各5克，陈醋、白酒各50毫升，加水2公斤煎30分钟，熏洗、热敷膝关节60分钟，每日二次，每剂药用2天，6天为一个疗程，共治2--3个疗程，治疗上百例，治愈显效率97%。方11 各种增生：透骨草12克，桂枝24克，红花10克，川椒8克，地肤子、千年健、防风、赤芍、独活各6克，研成粗粉混匀，用白酒拌匀，分装2个布袋，蒸热，放在患处热敷，两袋交替敷1小时，每天一次，每剂药用5次 治2个月治愈。方12 各种增生：川芎、乳香、没药、红花、白芍各60克，川乌、草乌、防己、杜仲、续断、牛膝各30克，羌活、秦艽、各葛根、透骨草20克，冰片3克，研成粗粉混匀，用陈醋、白酒各半调成糊状，敷在患处外部固定，每日换一次，一周为一个疗程，治3--4个疗程，治200多例、治愈185例，基本治愈10例，共97.5%。 \n共2页    1 2 下一页 尾页\n 骨质增生效方（二）\n　 方1 颈椎骨质增生：透骨草根、葛根各15克，每日一剂，水煎二次，药液合一起分三次服，服半个月治愈，同时也治高血压。方2 颈椎腰椎增生：鸡蛋6个，米醋1斤放在一起煮，当半熟时打破蛋壳继续煮熟，分成三次，每次吃2个鸡蛋、喝三分之一醋，每日一剂，三天为一个疗程，间隔一周，再服下一个疗程，共三个疗程，可治愈颈椎、腰椎骨质增生。方3 跟骨增生：红花、栀子各等份，研细混匀，取适量用黄 酒调成糊状，敷在足跟部，外部包扎固定，药干后，再用黄酒浸湿，二天后取下，可治愈，若不愈，再敷一次必愈。方4 跟骨增生：没石子、牙皂各5克，研细混匀，用醋调成糊状，敷在患处，外部固定，每日换一次，二天治愈。方5 脚趾骨质增生：黄花菜50克，用醋二大碗文火煎20分钟取液趁热泡脚趾30分钟，每日一次，2--3次治愈。方6 骨质增生：牛膝50克，威灵仙30克，红花、川芎、乳香各20克，研细混匀分成5份，取一份用陈醋调成糊状，敷在患处12小时，起水泡时停用，涂上去炎松霜，每天敷一次，敷5--6次治愈。方7 一切增生：川芎500克，山奈100克，研细混匀，取50克，用陈醋调成糊状，摊在纱布块上包好，放在碗中，上面用另一只碗扣住，放在锅中蒸5--6分钟，趁热将药包敷在骨质增生处，外部固定，2--3小时后解下，再将药包蒸一次，趁热再敷2小时左右，一天内十敷十解，一剂药可连用2--3天，治一个月治愈。方8 骨质增生：川芎、威灵仙、干姜各等份，研细混匀，取适量，用酒、醋各半调匀，敷在患处，每次一小时，每日敷二次，治一个月显效。方9 骨质增生：狗头骨150克，砸碎炒黄，浸在白酒500毫升中三天，用酒涂擦患处，多涂擦几分钟，每日涂擦三次，半个月治愈。方10 骨质增生：猫眼草适量，熬成黑色稠状物，摊在纱布上，敷在患处，外部固定，每日换一次，治一周骨刺消失。方11 骨质增生：川芎研粉，用山西老陈醋加少许蜂蜜调成糊状，敷在患处，外部固定，二天换一次，一般5--7次治愈，重者敷18次治愈。方12 骨质增生：川芎30克，穿山龙60克，每日一剂，煎水洗患处，每日洗二次，半个月治愈。方13 骨质增生：三棱12克，炒枣仁、桃仁、柏子仁、补骨 脂、乳香、郁金、益母草各10克，炒鸡内金9克，红花6克，大黄3克。每日一剂，水煎二次，药液合一起，每隔2小时服半杯，每剂药分成5--8次喝完，服1--2周，治1300例，治愈率95%方14 骨质增生：白花蛇4条，白芍60克，威灵仙100克，海风藤、土元、血竭、防风、牛膝、杜仲、当归各36克，研细混匀分成30包，每天用1包，分三次服，黄酒送下，全部服完（30天），治愈不复发，验证30例，十余年未复发。方15 骨质增生：白芷、防风、白术各20克，加水三碗，文火煎30分钟，加半斤米醋，再煎个沸，用毛巾沾药液敷在患处，每次半小时，每日敷三次，七天为一个疗程，治1--2个疗程治愈。方16 骨关节痛：红花、栀子、莪术等份，研细混匀，用酒、鸡蛋清各半调成糊状，敷在疼痛部位的穴位上，疼痛很快消失。方17 骨质增生：山西老陈醋1瓶，用纱布块沾醋搓患处搓热后，慢慢拍打骨刺处，每日数次，醋用尽，病愈。方18 骨质增生：骨刺处涂一层香油，用沾满白醋的棉花放在上面，外边覆盖一层薄膜。然后用电吹风吹，保持一定热度，吹半小时，每晚一次，然后用温水洗去，擦干，再吹一会儿，治疗半个月治愈。方19 骨质增生：红花50克，浸在1斤米醋中一周后，用纱布沾药液涂擦患处5分钟，每日三次，15--30天可治愈。方20 骨质增生：鲜韭菜一把，搓出汁，涂擦患处5分钟，每一小时涂擦一次，一天涂擦6--8次，10天治愈。\n共2页   首页 上一页 1 2","categoryId":"000124c1a30-8944-4d43-b46c-97fdd7ee6a86","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2012/09/7356.html"}