{"id":"000db09dba7-b778-41e4-9026-afdd431d5350","created":0,"title":"颈椎病治疗秘方6则","description":"颈．推病是一种进展缓慢的退行性常见多发性骨疾患，多见于中年以上的人。轻者头、颈、臂、手、上胸、背疼痛麻木；重者可出现四肢瘫痪、大小便失禁等。颈部是头与躯体联结的部位，头部的血液供给大脑及躯体的神经系统，以及饮食、呼吸等生命活动，都需要经过颈部相互沟通。不仅如此，颈部还是头部活动的枢纽。由于颈部椎骨的协同作用，头部才能向前、后、左、右转动，并可以进行仰头、俯视等活动。正因为如此，颈部很容易受伤，例如：扭伤、落枕。\n临床上常用的治疗颈椎病的偏方、验方主要如下：\n1 ．桂枝加葛根汤治疗颈椎病\n【方 剂】 桂枝、白芍各18克，甘草12克，葛根25-40克，生姜6克，大枣6枚。\n【加 减】 局部凉甚加附子；颈项沉困加羌活、独活；手臂麻木加当归、川芎、川牛膝；病程较长加天麻、全蝎、地龙；肾虚者加鹿角霜、山茱萸、威灵仙。\n【制用法】 水煎服。每天1剂，20天为1疗程。\n【功 效】 颈椎病良药。\n【验 证】 孙，女，53岁，1982年10月5日诊。平素膝理不固，两年前患颈部疼痛，经推拿则缓解，常感遇阴雨寒凉症加重，渐至颈项强硬，转动不灵。经用多种中药症时轻时重。颈椎片示骨质疏松，生理曲度强直，颈5 、6 、7 椎后缘骨质增生明显。诊时自觉颈部有掌心大小一片发凉麻木；感觉丧失，转动有响声，头后仰则右胸、肩臂到手指沉困麻木，舌淡、苔白润，脉沉缓。此乃脾肾阳虚，寒阻经络。处方：粉葛根25克，山茱萸20克，白芍12克，桂枝、独活、天麻各10克，炙甘草、附子、羌活、川芎、川牛膝各9克，生姜6克，大枣6枚。连服5剂，每剂服后均有微汗出。服后颈部轻松，局部发凉好转，以其体虚，上方去羌活、川芎，加鹿角霜、仙灵脾。服药1个疗程，颈项转动灵活，体质有所好转。再用上方加减调治60余剂，诸症若失而愈。颈椎X 线片示生理曲度、骨质增生均好转，随访至今未复发。\n2 ．全蝎、蜈蚣等治颈椎病\n【方 剂】 全蝎9克，蜈蚣2条，鹿含草30克，乌蛇、当归、川芎、自然铜各15克。\n【加 减】 若上肢麻木疼痛较重者，加桑枝；若颈部强直疼痛重者，加葛根；若眩晕、昏仆者，加地龙、钩藤、泽泻；若气候剧变时症状加重者，加汉防己，秦艽。\n【制用法】 将上药水煎，分2次口服，每日l剂。\n【验 证】 用上药治疗颈椎综合症患者19例，其中症状完全消失或其本消失11 例，主要症状显著改善5例，服药15剂以上症状无明显改善者3例。服药最少者巧剂，最多者60剂，平均36剂。\n3 ．全当归、细辛等治颈椎病\n【方 剂】 全当归、三七、红花各等量。\n【制用法】 将上药共研为极细末，过120目筛后，装瓶备用。用时，每次服3克，用黄酒或温开水送服。本方也可作成胶囊吞服，每粒重0.5克，每服4-5粒。每日3次。10天为1 个疗程。\n【验 证】 用本方治疗各型颈椎病患者95例，其中，治愈者86例；显效者5例；无效者4例。治愈的86例中，1个疗程治愈者32例，2个疗程治愈者44例，3个疗程治愈者10例。\n\n4 ．葛根、丹参等治颈椎病\n【方 剂】 葛根、丹参、白芍、威灵仙、防风各50克，川芎、乳香、没药、川椒、五加皮、桂枝、桑枝、荆芥、生甘草各2O克，细辛3克，全蝎、蜈蚣各10克。【制用法】 将上药研为极细末，装人瓶内备用，每次服3克，黄酒或温开水送服。每日3次。\n【验 证】 用本方治疗颈椎病患者72例，其中，治愈者6 例；显效者4例；有效者3例。\n5 ．葛根、白芍等治颈椎病\n【方 剂】 葛根、白芍、当归各30 克，丹参、木瓜、生地、全蝎、川芎、桂枝、酸枣仁、乳香、没药各10克，细辛3克，生甘草12克。\n【制用法】 每日l剂，水煎分3次口服。\n【验 证】 用本方治疗颈椎病患者113例，其中治愈者102例，显效者6例，无效者5例。治愈的102例中，5-10剂治愈者42例，11-15剂治愈者22例。\n6 ．乌梢蛇、甘草等治颈椎病\n【方 剂】 乌梢蛇、甘草各15克，蜈蚣2条，穿山甲12克，全蝎8克，川芎、自然铜、木瓜各10克，细辛3克，葛根4O克，白芍50克。\n【制用法】 将上药水煎3次后合并药液，分早、中、晚3次饭后服，每日1剂。5 剂为l个疗程，直至痊愈。\n【验 症】 用本方治疗颈椎病患者25例，经用药2 -4个疗程后，其中，治愈者23例，显效者2例。\n共2页   首页 上一页 1 2","categoryId":"000124c1a30-8944-4d43-b46c-97fdd7ee6a86","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2011/02/4924.html"}