{"id":"0008484c6ea-7f68-42a8-acf4-12140b83724f","created":0,"title":"慢性腰痛非独治肾 黎明腰痛治在肝","description":"　　慢性腰痛是疼痛限于腰部一侧或两侧或腰脊正中的一种疾病，多见于腰肌劳损、腰椎间盘突出症、强直性脊柱炎等，具有持续性、反复性、难治性等特点。中医治疗慢性腰痛历来以补肾壮骨强腰为主法，有从肝、脾、督脉、带脉论治者，虽能取得一定疗效，但不能通用于所有慢性腰痛患者。笔者认为，在补肾壮骨的同时，综合运用补中、调肝、温督、通带诸法，恢复“筋-肉-督-带”的协调作用，是提高疗效的重要策略。\n　　腰痛由“筋-肉-督-带”功能链失调导致。一般认为，慢性腰痛病位在腰，与肾、足少阴肾经、足太阳膀胱经密切相关，其病性属虚多邪少，而虚以肾虚为主。近年来，研究者虽认识到肝郁、脾虚、督阳虚寒、带脉失养在慢性腰痛病机学中的意义，但多是从单方面进行探讨，难免有失偏颇。\n　　腰背之屈伸转侧有赖于肌肉、筋膜的收缩弛张。“筋为刚”，“筋”包括现代医学的筋膜、韧带和肌腱。“诸筋者，皆属于节”，筋附着于骨而聚于关节，是联结关节、肌肉的组织，故“宗筋主束骨而利机关也”。如“筋不能动”，关节的屈伸转侧受阻，则可发为腰痛。“肉为墙”，“肉”包括现代医学的肌肉、皮下组织。此外，督脉行腰背，贯脊，为“阳脉之海”，其为病表现为“腰脊强痛，不得俯仰”，甚则“脊强反折”，“脊强而厥”。带脉“横围于腰，状如束带，所以总约十二经脉及奇经中七脉也”，故“带之为病，腹满，腰溶溶若坐水中”。“衡络之脉令人腰痛，不可以俯仰，仰则恐仆，得之举重伤腰。”\n　　慢性腰痛除与肾、足少阴肾经、足太阳膀胱经密切相关外，还涉及“筋-肉-督-带”功能链的多个环节。中医骨伤科学将腰肌劳损、腰椎间盘突出症、骶髂关节损伤等归属“腰骶部筋伤”也佐证了这一点。即便是像强直性脊柱炎等脊柱退行性病变，“也因脊柱于背部的正中央，中央有椎管容纳脊髓、脊椎和椎间盘构成的一种锁链式的柱状，有神经、神经根、肌肉和韧带、筋膜、血管等的配合，这些组织结构损伤以及发生病变就会直接或间接引起腰背痛”。这与我们的上述观点不谋而合。\n　　调肝血可柔筋脉、通带脉\n　　筋的功能依赖肝中气血的濡养，即“肝生筋”、“肝主筋”之意。肝之气血充足则筋力强健，故“肝为罴极之本”。若肝之气血不足，腰府筋脉收缩、弛张失调，即可发为腰痛。“带脉行于厥阴之分”，若举重伤腰，瘀血阻滞带脉，亦令人腰痛，表现为腰脊疼痛连腹，环如带状，不可俯仰。\n　　笔者根据《伤寒论》芍药甘草汤治阴阳两虚之脚挛急，引申用于肝之气血不足，筋脉缩张失调所致的腰痛。临证时，将原方中芍药、炙甘草用量调整为白芍30克～60克，炙甘草10克～15克，并加赤芍活血祛瘀，木瓜舒挛止痛。考“腰痛如以带束引痛，此属带脉为病，用辛味横行而散带之结，甘味舒缓带脉之急”(《张氏医通·诸病门》)；又“带脉瘀血，宜用甲己化土汤”(《血证论》)，即芍药五钱、甘草三钱，以“（甘草）甘入血分而能缓中……得白芍药则补脾，甲己化土故也”（《神农本草经疏》）而名。临证时，我们按上法调整芍药、炙甘草用量，并根据《血证论》原方加减法加入川芎、当归、桃仁等活血通络之品，以利于祛除带脉之瘀血。\n　　补中气可壮肌肉、主宗筋、引带脉\n　　脾胃不仅主肌肉，还主宗筋，并引带脉。若脾胃气虚，肌肉失养而缩张失调可导致腰痛，表现为腰痛坠胀时轻时重，屈伸或劳作受力则加剧，喜温喜按等。　　根据“虚则补之”、“损则温之”、“劳者温之”以及“脾宜升则健”的理论，可选用功善补中升阳的补中益气汤进行加减。方中黄芪“助气，壮筋骨，长肉，补血”；人参助黄芪补中益气；白术“治死肌……和中补气”，“最利腰脐，腰脐利则水湿之气不留于肾宫”；甘草补脾益气以“长肌肉”。四药相伍，补中益气而壮肌肉。当归活血通络，且“润筋骨、皮肤”；陈皮理气调中，可使诸药补而不滞；为使脾胃之力直达腰肾，可去升麻、柴胡，加川怀牛膝、桑寄生、独活、千年健；为加强脾胃主宗筋作用，可合芍药甘草汤；若腰痛重着，“法当去腰脐之湿，则腰痛自除”，可加薏苡仁、白术；带脉虚寒，阴雨天气腰部重痛，兼见“腹满、腰溶溶如坐水中”，治宜温中健脾，散寒止痛，可合用肾著汤；如久痛不愈，当考虑活血通络之法，合用桃红四物汤加减。\n　　温通督脉可强腰脊\n　　“督脉生病治督脉，治在骨上。”因此，治疗肾督虚寒之腰脊疼痛不仅要补肾，而且还要着重温通督脉。叶天士指出：“必辛甘温补，佐以流行脉络，务在气血调和。”其在治疗庄姓医案“督虚背痛脊高突”时用“生毛鹿角片三钱(切片)，鹿角霜一钱半，杞子三钱，归身一钱，生杜仲一钱半，沙苑一钱，茯苓一钱半，青盐调入三分。”（《临证指南医案》)值得注意的是，该方在以枸杞子、当归身、杜仲、沙苑子补肝肾，强筋骨，茯苓、青盐引药人肾的同时，首用鹿角片和鹿角霜。叶天士认为：“鹿性阳，人督脉”；“鹿茸壮督脉之阳，鹿霜通督脉之气，鹿胶补督脉之血”；“古人每以通络，兼人奇经”。如督脉虚寒明显，脊背疼痛牵及腰胯，可用《温病条辨》参茸汤(人参、鹿茸、附子、炒当归、炒茴香、菟丝子、杜仲)加减。\n　　笔者体会到，治疗慢性腰肌劳损等脊柱旁肌肉、筋膜、韧带病变，常需补中气与调肝血合用，兼以补肾；而论治腰椎间盘脱出症、强直性脊柱炎等脊柱本身的病变，则以补肾壮骨、温通督脉为主，结合补中气、调肝血，以阳和汤合乌头汤加减常能取得满意疗效。\n　　黎明腰痛治在肝\n　　患者：近几日总是早晨五点钟左右的时候腰痛，起来后不痛，一直不得其因。\n　　黎明腰痛一证，前贤多有论及，清医张璐曰：肝气不调达，睡至黎明，觉则腰痛，频欲转侧，晓起则止。《类证治裁》之作者林佩琴亦有类似论述，其曰：肝气失畅，卧觉腰痛，频欲转侧，晓起则止。\n　　其治皆主柴胡疏肝散。或二妙散加柴胡、防风，即东垣苍术汤。至其机理，陈潮祖先生说的浅显明白，其曰：本证平时不痛，天将明才痛，说明既非外感实邪，又非内伤虚损，是由肝气郁结，气血运行不利所致，由于白天经常活动，气血流通，通则不痛，夜间睡眠影响气血运行，故天将明始觉疼痛明显。\n　　这种腰痛也与腰肌紧张有关，此方（柴胡疏肝散）恰能照顾上述三个方面，故投之若合符节。具体治疗则主张使用该方时略加行气活血之品，夹湿尤宜加入除湿行津药物，才能获效，用此方时，每喜合调肝散加台乌治疗此证，效果显著，并亲试其方：1988年秋，余患天将明而腰痛，三月不愈，后以柴胡疏肝散合调肝散加台乌治之。四剂愈。\n　　考之：调肝散见于《仁斋直指方》。原本主治郁怒伤肝，发为腰痛之证，陈氏更将睡醒后腰痛难忍作为此方主治证之一，方由归芎桂辛木瓜枣仁夏菖膝草组成，侧重温肝活血化湿，适于血郁湿阻者。\n　　无独有偶，东瀛日本亦有一治黎明腰痛方，乃是见于《万病回春》之补阴汤，其称此方用于晨起即腰痛，起床之后又不痛者，腹软，脉弱，脐下虚，皮肤枯燥者。\n　　考此方之特点乃是温肝活血化湿之外另加有故纸，杜仲诸补肾壮腰之品，于是想到冉雪峰氏肝气腰痛之论：怒为病因，腰痛为病果，怒是临时性的，而腰痛则为病，在治疗初期，可多考虑怒伤肝的神经调节，如拖延日久则治疗重点应在腰痛，如因果不分，是不会取得优异疗效的。本方当为治拖延日久不愈之方。\n腰肌劳损特效偏方\n主治：腰肌劳损\n方药：茅膏菜（地下明珠）适量。制法：晾干或烘干研细末，瓶装备用。用法：取药末一麦豆子大（不懂得多少拿一小勺就行了），茶水调湿置胶布上（摊开如1分硬币大），针对痛点贴患处24小时后取下。效果如神。这个方子非常实用，现在用电脑的人多了，电脑用多了腰肌劳损历害。\n","categoryId":"000124c1a30-8944-4d43-b46c-97fdd7ee6a86","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2012/07/6959.html"}