{"id":"00038e1e39e-05fb-431e-aceb-ac864e660ebc","created":0,"title":"接骨神奇特效五秘方治病效果不凡","description":"骨折是一种常见的骨头折伤病症，中医称为折疡、折骨。常因跌仆、闪挫、压扎、负重、劳损，或是从高处坠落或摔打跌倒所致。甚者疼痛难忍，骨头有凸状，皮肉组织有淤肿现象。\n骨折有两种，一种称简单型骨折，另一种称复合型骨折。前者发生时，皮肤维持完整；后者发生时，骨头会戳破皮肤。根据病变症状可分为一般性骨折和粉碎性骨折。\n\n1)接骨用麻药秘方\n配方：生南星、生半夏、川乌、草乌、荜拨各7克，蟾酥6克，胡椒、细辛各15克。\n说明：此麻药对各种骨折无效，只是起麻醉作用。如果遇到各种骨折，即刻用5克麻药冲高度酒精50毫升拌匀擦到患处，过3分钟后，任意抽动不知痛(注意:切不可擦到皮破处，一擦到就增加痛苦)。将以上各药碾为极细末，装入小口瓷瓶中，黄蜡封口。\n警告：此方有大毒，只能外用，千万不可内服。\n2)接骨特效秘方(分口服与外敷两种)\n口服方：乳香、没药、苏木、川乌、松节各10克，土狗10个，地鳖虫、骨碎补、地龙、水蛭、血竭、龙骨各15克，大螃蟹两只。上药共为末，每日服2次，每次服9克，酒或童便送下，以童便送下效果最好。(水蛭必须炒黑，万不可半生，否则反有害于人。)\n外敷方：无名异20克，没药12克，紫荆皮13克，赤芍10克，白芍10克，沙姜15克，续断15克，骨碎补15克，血竭10克，乳香12克，五加皮20克。\n说明：这个方专治骨折，骨碎表皮未破者外敷有特效。\n如果有人从高山、高楼、树枝上失手跌下来，不是手骨断，就是脚骨碎，或者被车撞倒，压碎手脚骨，他必定叫苦连天，痛不可忍。这时请受伤者不要心慌，快将他抬回家中，即刻用高度酒精50毫升和匀接骨麻药粉5克，擦他的断骨处(说明:这麻药粉切不可擦到破皮处，一擦到就增加痛苦)，3分钟后，他的断骨处任人抽动不知痛。这时，把他的断骨接正，然后取4块竹片，每块长20厘米，宽2厘米，厚1厘米左右，把这4块竹片四边的锋利处用刀削圆滑，再用绷带把每块竹片均匀地缠上一层，最后把这4块竹片放在他的断骨处四周，用绷带把竹片上、下、中绑紧(说明:不要绑得太紧，以免血流不畅)。这样做主要是固定他的断骨不走移，固定断骨后，即刻取公鸡1只，重500克左右(这公鸡最好是白毛乌骨鸡，如没有，其他的公鸡也可以)，用手扯断鸡头，顺手拔去鸡毛(注意:千万不可用水淋湿拔毛，否则无效)，然后用一块坚硬的竹片，削成竹刀，用竹刀割开鸡皮，剥下鸡皮留用，再去掉肚肠和骨，单取鸡肉。将鸡肉和接骨外敷特效药一齐放在石臼内捣烂。捣烂后，加高度米酒调成以手握紧指缝见水珠不滴为宜，调好后把药放入砂煲内，用柴火炒热(还要太热)，取出敷在断骨处的四周，用鸡皮包在药外，再用净布把药包好轻轻绑紧，或用杉树皮夹紧绷带绑好。过36小时后，把这剂药取下，接着再如法换上一剂外敷药。这一剂药直到第三日取下，此时他的断骨已好八成。第四日，再把这两剂药合起来放进砂煲内，加入高度米酒，用柴火炒滚(注意:米酒放的还要太多，一多就成药汤，少效力)，滚后即停火，把砂煲内的药取一半出来，放在净布上凉一下(注意:还要凉得太凉，又不要太热，以烫在人的皮肤上不起泡为宜)，即把布上的药包起来烫他的断骨处，布上的药凉了，就换煲热的药去烫。如此轮换，每次烫15分钟。一日烫4次，直烫到第五日为止(同时结合服用接骨口服药)，这时他的骨已痊愈。第六天可以正常工作。\n接骨在临床上会遇到各种各样的症状，以上传授的只是骨断没破皮未烂者的医疗技术。如果在临床上遇到破皮骨碎，表面的皮肉已溃烂者，又有不同的医疗法，又要增加一条秘方去医治，这条秘方名叫“玉真散”。如果骨没断，只是关节上的筋断了，这又如何医治?还是用接骨特效粉的秘方去医吗?不是，这就要用专治筋断的秘方，这条秘方只是一味药，却能医好，其效如神。\n3)止血“玉真散”的特效秘方\n小量配制：生白附子35克，白芷3克，天麻3克，生南星3克，防风3克，羌活3克。\n大量配制：生白附子350克，白芷30克，天麻30克，生南星30克，防风30克，羌活30克。\n配制方法：将各药共碾极细末，装入小口瓶中，黄蜡封口，备用。说明:根据各自的需要，配大剂量或是小剂量都可以，效果一样。\n使用方法：风遇新断骨、表皮破、血流不止者，可将此方药粉敷于流血处，敷后即止血。止血后用麻药粉在未破皮处擦，然后把断骨接下，再用接骨外敷特效药1剂和鸡1只共捣烂，均匀地敷在断骨四周(可敷上止血粉)，同时配合接骨口服药。如果遇到经他人医治日久，其骨又没接续，肌肉腐烂有脓水，毒汁外流者，先用棉花把脓水毒汁吸干，再用双氧水消毒后即刻用此止血玉真散药粉敷之。敷多少次药，要根据症状而定，一般每天换药2次(每次都要用双氧水消毒)，3天后就结痂痊愈。外表愈后，有的患者骨未接正，或有的骨接正，其筋已固定不能屈伸，这些复杂的症状就要所有的接骨秘方同时并用，才能治愈。\n4)专治关节脱位筋断秘方\n凡遇关节脱位患者，先要做好准备工作:1)取4块坚硬的竹片，每块长20厘米，宽2厘米，厚1厘米，把这4块竹片的四边锋利处都削圆滑，用绷带把每块竹片均匀地绑上一层。2)把所用的药物备齐。\n何谓关节脱位?关节邻近两骨端之间的正常关系改变，引起关节功能障碍，称为关节脱位。\n下面是其医法技巧：\n有人关节脱位，即刻用第一方中的麻药冲酒擦患处(不用也可以，但操作起来患者痛不可忍)，然后把他的关节接回原位。如何接法?例如:有人的手上臂和前臂的关节处脱位，前臂的骨已插入上臂的皮中。这时，你用一手抓住患者的上臂，一手抓住前臂，然后，双手同时用力向相反方向一拉(何谓相反方向，就是抓住上臂向上拉，抓前臂的手向下拉)，用力拉时要快，一拉就把患者的关节接回原位。在确信接正并无异样后，就将事先预备好的4块竹片均匀地放在关节四周，用绷带绑紧(注意:不要绑得太紧，以免血流不畅，但也不要太松)，这就是固定。固定后，即刻用葱头250克(葱头是日常用的生葱，不是洋葱头，切不可弄错。将葱头洗净留根)捣烂炒热擦患处(注意:不要炒太热，以免烫起泡)。擦后将“生大王”(未炙过的大黄)120克研成粉末，把生姜汁(即食用的生姜捣烂取汁)倒入生大王粉末中，调成糊状(不可调得太稀)，调好后即敷患处，然后用净布包住药，绑紧即可。每日一换(每日换药如前法)，每日叫患者饮250毫升好酒，分作3次饮。如患者酒量大，可让其尽量饮，以饮后不醉为宜。3日后，其脱位关节的断筋基本接续了。这时，把竹片拆掉，叫患者轻轻将手屈伸一下，看是否痛。如痛，再如法用药一次。以后叫其自己练习，手能屈弯，自由活动就痊愈了。\n特别提示：生大王炮制过的无效。在药店购买时，一定要问清楚是不是炮制过。炮制过的生大王是切片，乌黑色;不炮制的生大王成条，灰黄色。购买时一定要生大王，而不是制生大王。制过的价贵无效，不制的价平有效。未炒的叫生大黄，也称生大王。大黄，别名川军、大王、锦文大王、鸡爪大黄。分页 开始 \n共2页    1 2 下一页 尾页\n\n5)治骨折愈后僵硬不能屈伸秘方\n有人手骨断经治愈后，屈不能屈，伸不能伸，眼睁睁地看着一条手臂残废了，确实太悲惨了，令人终身烦恼。难道这手就这样永远不能屈伸了吗?其实，只要患者的手不能屈伸没超过1年，就很有希望治愈，并同原来一样活动自如。\n至于为什么有的人手骨断愈后其手不能屈伸，这内在的主要因素是因为骨一断，同时有很多筋都断了，经他人医的过程中，用药不当，造成断筋不能接续，甚至把断筋治萎缩了，筋一萎缩，肌肉也萎缩，最终导致关节不能屈伸。\n在医治这种症状时，首先看患者的手，如发现其手上的肌肉萎缩严重，又超过1年，这到底有法可医，或是无法可医?在这里，要说明一下:医这种症状时，只要不超过1年的，用此方治，大多可医好;已超过1年的，手上的肌肉萎缩严重，只见皮包骨，也可用此方试治一下，但不一定有效。下面是医法过程:\n第一，叫患者买一个煎药砂罐备用。\n第二，让伤者用海桐皮、透骨草、乳香、没药各10克，当归8克，川椒15克，川芎、红花各5克，白芷、威灵仙、甘草、防风各4克，共研末加酒50毫升，布包煎熬，熏洗患处。\n第三，如遇到病情严重者，再取男人的小便倒入砂罐内，大约半罐(切不可倒满)，加入点尿缸底白色污物或药店的人中白用火烧，开滚时打开罐盖(注:滚一阵子后，里面的尿将滚出，这时就停火)，滚后有很多水蒸气上升，此时让伤者坐近，把伤者的患处放到水蒸气中熏，再抓住伤者的手，轻轻屈伸三五十下，或叫其自己屈伸。在熏的过程中，如伤者的患处被熏痛了，就要稍停一下，不痛后再熏(注意:不要熏起泡)。每次熏半小时，每天5次，直熏到伤者手能屈能伸，灵活转动为止。同时用蟹头中的脑及足中髓加酒熬后涂于患处，筋即续生。或以旋覆草根洗净、捣烂，敷患处，20天左右完全可见功效。\n注意：\n第一，凡使用了麻药粉的病人，必须在2~3日后口服些甘草水解除麻醉。\n第二，任何骨折治疗都宜于在初期(1~12天左右)，超过12天者属旧伤。因此接骨续筋宜在早期。凡用本方治疗接骨者，一般粉碎性骨折3天愈合，7天后用手指轻微触动患处基本无痛感，10天全部复位。初接之伤不能提早行走，凡伤后前5天内能上夹板的应尽量上夹板，以协助复位，不能上夹板的应尽量少翻动患处。无论是上肢、下肢或是胸、背脊骨及筋骨折等均可用此方治疗，不需另加药。本方治病使用的是平寒药物，因骨折后总会出现淤血积蓄红肿，在治疗上不宜使用温热性药物。凡用本方治疗的骨折病，约不会发生后遗症，这是本方的最大特点。\n第三，玉真散止血粉方中如没有生白附子就用白附子，但不要用附子。白附子与附子是两种性能不同的药，不能混用。白附子，别名禹白附，为天南星科植物独角莲的块茎。功能镇痉止痛，治破伤风。不经加工的就是生白附子。附子，为毛茛科植物乌头的侧根。功能温中止痛，散寒除湿。\n荐方人：湖南洞口县 杨晚生\n百姓验证：\n陕西安康市关庙镇王兆银，男，51岁，医生。他来信说:“患者孙xx，2000年12月8日将左腿跌成粉碎性骨折，到医院住院治疗9天，共花费1800余元，因经济困难出院，而骨却未接上。经人介绍他找我治疗，我重新为其整骨，用本条偏方内服外敷20天，他就脚能点地，腿也不疼了，1个月后恢复正常，并能参加劳动。”\n四川彭山县西铁分局陈上琼，女，72岁。她来信说:“本县一妇女被别人的三轮车把脚脖子压断了，花800多元没有治好，现在脚很痛，不能伸直，只有弯曲。我用本条秘方为她治疗，1个月后完全治愈了。”\n湖北武汉市武钢集团公司梅石刚，男，59岁，工人。他来信说:“我用本条药方治好一名手腕骨折断愈合后而不能屈伸患者。”\n提示：本方经众多患者自疗验证，基本上都收到了痊愈的好效果，因为，本方堪称特效精方。\n共2页   首页 上一页 1 2","categoryId":"000124c1a30-8944-4d43-b46c-97fdd7ee6a86","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2016/09/13253.html"}