{"id":"000f402ccaa-d877-4b5b-b010-18f91522a471","created":0,"title":"鸡蛋泡醋喝能治肩周炎","description":"热心读者李女士为本报献来一个妙方 鸡蛋泡醋喝能治肩周炎 ●鸡蛋选用红皮本地鸡蛋，醋要选用9度米醋 ●此方还可以治疗颈椎病、骨结核、咳嗽等症。胯关节坏死和乙肝患者长期服用，对缓解病情也有好处 近日，热心读者李女士给本报记者打来电话。\n李女士说，她知道个方子，效果挺不错。\n这个方子，能治疗肩周炎、颈椎病等多种疾病，而且还非常简单，想献给大家。\n偏方是在古书上看到的\n李女士是在一本偏方书上，看到的这个方子。\n这本书，是李女士的父亲收藏的，已经有些年头了。\n当初，她并没有在意。\n几年前，本报开辟了偏方专栏后，越来越多的病人，用偏方治好了病。\n这时，此方才引起李女士的注意。\n她感觉，老人常说的“小偏方能治大病”真是挺有道理的。 \n她在偏方专栏里，常看到有人寻求偏方。\n特别是求肩周炎、颈椎病等病偏方的，特别多。\n于是，她就回家翻那本偏方书。发现书里有一个用醋泡鸡蛋的好方子。\n李女士，是个细心的人。\n虽然，知道了这个方子，她还是挺谨慎，怕推荐不好，再耽误人家治病。\n直到有一天，她看了档央视健康节目。\n节目里，专门对这个方子，进行了介绍。\n在节目里，有位女士“现身说法”，更让她确信：这个方子真的好用。\n共4页    1 2 3 4 下一页 尾页\n曾治愈教师的肩周炎\n电视上的这位女士，来自宾县。她是一名教师，教龄已有好多年了。\n刚上班时，她要批作业，还总要在黑板上抬胳膊写字。\n上班没几个月，她就觉得胳膊酸酸的。\n每隔一段时间，她就要找人捏捏。\n否则，胳膊就抬不起来。再后来，按摩也不好使了。\n一上课时，她能少写的字就少写，能不写的字就不写。\n即便这样，她每天还是要写很多板书。\n有时候，右胳膊抬不起来时，她就用左手托着右胳膊肘儿。\n这期间，她又是贴膏药，又是吃药。\n可肩周炎这病，就是不好。\n回到家后，别说洗衣、做饭了，就连脱衣服，胳膊都疼得难受。\n后来，她在一位老中医那，得到了一个偏方。\n这个偏方，就是醋泡鸡蛋。\n当时她还想，这东西跟治疗肩周炎能有啥关系？\n但是，多种方法都试了，她的病也没好。\n于是，就信了老中医的话，试起这个偏方来。\n她每天都按用法喝上一次。\n连喝了40多天，吃掉了7个鸡蛋。\n共4页   首页 上一页 1 2 3 4 下一页 尾页\n到第7个鸡蛋吃完后，她发现，胳膊不疼了。\n上课写板书，回家做家务，也都没有疼痛的感觉了。\n这，让她挺兴奋。\n因为批作业，她的颈椎也不太好。\n用了这个方子后，颈椎也不难受了。\n后来，她又坚持喝了半个月。\n如今，多年过去了，她的肩周炎再也没犯过。\n还可治疗多种疾病\n李女士发现，醋泡鸡蛋真是个神奇的方子。\n而且，她通过查资料发现，这个方子可以治疗多种疾病。\n它还可以治疗骨结核、咳嗽等病。\n胯关节坏死和乙肝患者长期服用，对缓解病情也有好处。\n另外，如果是神经性皮炎患者，涂抹醋蛋液，也可以治愈皮炎。\n这个醋蛋液，还能软化血管。\n心脑血管病人喝它，对病情也有帮助。\n但是，患胃病的患者，应该在饭后服用。\n胃病严重的患者，不能服用此方。\n李女士希望，这个简单又便宜的小方子，能帮助更多的病人解除痛苦。\n其实，类似的方子，本报偏方栏目在开办初期，曾经登出过。\n当时，也有人反馈，称赞偏方的效果。\n只不过，方法略有不同。\n本期，记者将此方登出，供需要的人参考、试用。\n共4页   首页 上一页 1 2 3 4 下一页 尾页\n肩周炎偏方\n（此方还可治疗颈椎病、咳嗽、骨结核、肺结核等症）\n李女士献方\n材料：红皮鸡蛋、9度米醋\n用法：\n将一个生的红皮鸡蛋洗净，放在一个小一点儿的罐头瓶里，然后倒入米醋。\n米醋，只要淹没鸡蛋即可。\n盖好盖子，两天后将罐头瓶里的鸡蛋扎破，用筷子将醋与蛋清、蛋黄搅匀。\n吃的时候，用一个小瓷勺，掏出一勺醋蛋液。\n然后，加四勺温开水和两勺蜂蜜搅匀，一次服下。\n一个鸡蛋的醋蛋液，可以吃七天。\n最后一天，把蛋皮也吃掉。\n严重者，连服数个或数十个，就会收到可喜的效果。\n患胃病者，可在饭后服用。\n此方，还可以治疗颈椎病、骨结核和咳嗽。\n胯关节坏死和乙肝患者长期服用，对缓解病情也有好处。\n另外，如果是神经性皮炎患者，涂抹醋蛋液可以治愈。\n这个醋蛋液，还能软化血管，对一些心脑血管疾病患者也有帮助。\n共4页   首页 上一页 2 3 4","categoryId":"000124c1a30-8944-4d43-b46c-97fdd7ee6a86","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2013/12/10497.html"}