{"id":"000faa14316-f64d-42ae-8da1-7c059601ab6f","created":0,"title":"膝关节积液特效验方","description":"膝关节积液特效验方 \n膝关节肿大积水方：生黄芪240 牛膝90 远志90石斛120，放一千五百毫升水煎至三百毫升，放金银花三十克煎至一百伍十毫升，一般一至二次可完全消除，|临床无不应验。\n   四神煎临床运用\n\n   来源：《医药世界》\n   四神煎出自《医书效方》。方由生黄芪400克、川牛膝200克、远志肉（去净心）200克，石斛200克、金银花50克组成。用水5000毫升，先箭前四味，煎至1000毫升，加入金银花，再煎至500毫升时，去渣取液，临睡前空腹顿服。全身大汉，听其自止，然后用干毛巾擦干汗，揉搓全身。功能扶正养阴祛邪，清热解毒，活血通利关节。本方主治因三阴立损，风寒湿邪侵入而致膝肿粗大，形似鹤膝，步履维艰，日久则破溃之证。当属现代医学所称关节结核病。笔者引申运用临床治疗膝关节滑囊炎，损伤性关节炎和风湿性关节炎，亦颇效验。兹举验案如下，并以次磋商于同道。\n   病案举例\n   病例一：于宏洋，男35岁，职员，2001年9月15日就诊。患者近三年来每年至九月份膝关节肿大而痛，难以屈伸。经某医院确诊为滑囊炎，每次发作均需用中西药调治二个来月方愈。留下右膝关节肿大如仙鹤之膝头，活动受限，难以屈伸，动辙疼痛难忍。膝部皮肤略红，压痛明显。体温37℃，右膝关节周径比左膝长 1.5厘米，舌质红，苔薄白，脉弦数。辨证为风寒湿邪内侵，瘀而化热，气阴两亏。用扶正养阴祛邪，清热解毒，活血通利关节。如法服四神煎一剂，药后一时许全身大汗淋漓，二时许而自止。次日晨起下床自如，患者自为梦中，故连服数次，果然不痛，步履自如，局部肿消七、八。但行动久则膝关节轻微疼痛，故又进两剂，药尽肿消痛止。随访三年未复发。\n   病例二：张力军，男，51岁，工人，2002年6月1日来诊，该患者于半年前右膝部外伤后，右膝关节肿大而疼痛，经某医院确诊为损伤性关节炎，用中西药调治至今无效，今邀诊治。诊见患者步态蹒跚，右膝关节肿大，局部压痛明显。右腿屈伸不直，活动受限，膝周径较健侧长1、5厘米，舌质红，苔薄白，脉弦细。症属外伤后瘀而化热，久则伤阴，复因前医投予辛温散寒之剂更伤其阴，而致气虚阴亏。治宜益气养阴祛邪，清热解毒，活血通利关节，随投四神煎。嘱以法煎服。药进两剂，肿胀消退大半，疼痛大减，步态平稳。后续用上法，调减药量，调治一月痊愈恢复正常工作。\n   病例三：梁永柱，男，14岁，学生，2002年8月19日就诊。左膝关节肿痛半月余，在当地医院注射青霉素无效，并逐渐加重，不能站立行走。查体温 37.3℃，白血球19、4×109/L，中性粒细胞0、77，淋巴0、22，嗜酸0、1，血沉109㎜/L，膝关节x片摄片无异常。诊见：左膝屈曲，屈伸活动受限，肿胀明显，患侧膝周径比健侧长2厘米，双足第五趾关节外侧亦肿痛。舌苔红，苔薄白，脉细滑数。患者年方14岁形体未壮，阴长不足，易被六淫侵袭。风寒湿邪留于关节瘀而化热，而致关节肿痛等症。法当益气养阴祛邪，清热解毒，通利关节。如法服用四神煎二剂。肿胀消退大半，疼痛显著减轻，能站立并可慢行走，后以益气养阴，养血疏风散寒，兼活血通络药，调治月余，肿消痛止，膝关节功能正常，复查血沉15㎜/h已上学读书。\n   体会\n   本方剂药虽仅五味，但组方严谨，照顾全面，堪称药简量大，功专效宏。黄芪一药重用多达400克。考黄芪味甘性温，为补气圣药，又善祛大风，并可固表止汗，托疮排脓。气乃血帅，气行则血行，血行风自灭。正气充足，邪自易除，重用黄芪，用来扶助正气以统领诸药直达病所，蠲痹除滞，祛邪外出；牛膝味苦、酸、性平，益阴壮阳，强健筋骨，祛瘀止瘀，善治膝关节屈伸不利；石斛味甘淡，性偏寒，养阴生津清热；远志味辛、苦微温，补益心肾，以杜绝邪气内传之路，预安未受邪之地，又能祛痰消痛肿；金银花甘寒，清热解毒之功颇佳，此可消除因瘀而化热的关节肿痛，且可制约黄芪温热之性。总观诸药相伍，扶正之功甚强，祛邪之功亦具，真乃补而不滞，清而不寒，大汗而不虚，堪称为妙方也。\n   服此方后病人全身出汉，甚则大汗淋漓长达3小时之久，恐有亡阳之忧，特别对幼年之体。临床验证不必惊惧，正如陈士铎《辨证录、鹤膝风》中释黄芪之发汗功用云“用黄芪补气以出汗，乃发邪汗而非损正汗也……，非但不会亡阳，且反能益阳也。”籍黄芪等药之力通行经脉，宣畅腠理，充实营卫，阳气旺盛，阴精充足，自然汗出，而使邪有出路，随汗而解。况有益心肾之远志和养阴津之石斛相伍，更乃万无一失。（樊贺明 王菊臣 卜丽华）\n应用四神煎的病例\n \n四神煎来自《验方新编》，组成 黄芪250   远志90 牛膝90 石斛120     煎药方法：用水十碗煎两碗，加入金银花30 ，煎一碗，一气服之，服后两腿如火，即盖被暖睡，汗出如雨，待汗散后，缓缓去被忌风，一副病去大半再服除根，不论远近皆效，本方主治鹤膝风，即痹症急性发作，四肢大关节红肿剧痛，尤以膝髋关节为甚。(摘选自彭坚老师《我是铁杆中医》）。\n \n一直以来担心方中的用量大而不敢使用，最近一个病号膝关节骨质增生5 年，双膝关节积水肿胀变形疼痛，服用英太清控制疼痛，定期关节冲洗，甚为所苦。平时低热，舌胖淡，脉细滑略数，口干。辩证气血虚弱之湿热痹。患者吃中药无数，效果时有效，要求我开中药，当时想起这方子，但是不敢用，和患者说明取得同意随原方忍冬藤50换双花两剂，服用两天两腿没有火热之感觉，但是关节肿胀减轻，疼痛大减，晚上睡觉不再痛醒。随给与三服，同时骨质增生液离子导入，治疗十五天。中药我怕药量太大，只给了十天。服用期间检测血压，血压有落。现在可以自己走到我诊所做治疗，正进行第二疗程的治疗。随时报告治疗进度，第一次用这个方子觉得效果很好，但是我说不清本方的道理，希望爱友前辈给与解释。本方用量奇，构方奇，煎药奇。非常罕见，单是效果却非常快，特别是关节积液肿胀疼痛，一例应用经验希望能给各位爱友一点启发。\n","categoryId":"000124c1a30-8944-4d43-b46c-97fdd7ee6a86","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2011/03/5127.html"}