{"id":"000023bae15-ea23-439f-8af4-222d43ac4c76","created":0,"title":"严重的类风湿病，被舒筋草治好了","description":"本节目主要内容：\n健康故事：欧阳路政巧用舒筋草：年过花甲的欧阳路政年轻时是地质队员，腿脚利落，但是几年前他患上了严重的风湿病，腿痛得走不了路。由于住院费用太高，他便回家自己用舒筋草治病，他煲汤、做菜的时候都会加上晒干的舒筋草，并用这种方法治好了自己的腿病（中华医药 2012年 第13期）。\n\n住在江西省宜春市的温汤镇的欧阳路政，他每天都在家里处理一种长长的草，切碎晒干的这种草，每当做饭、做汤、泡茶喝都用这种草：\n住在江西省宜春市的温汤镇，他有个习惯，就是每个月总有几天，都要在家里处理这种长长的草，把它剁碎，生活在城镇里的人，又不养猪又不养鸭的，剁这些草干什么呢，实在是有些奇怪，仔细地打量他家，还会发现一些瓶瓶罐罐，装满了切碎晒干的这种草。更让人好奇的是，每当做饭特别中做汤的时候，欧阳路政总要放上一些这种东西，这个习惯已经有4年多了，这种汤喝起来有清香味。\n除此之外，欧阳路政平时喝茶的时候，也总要用到这种草。仔细瞧，这种切碎并且已经晒干的草杆，并没有什么特殊之处，那欧阳路政用它来煲汤，又用它来泡茶的，到底是为什么呢？\n为什么欧阳路政要迷上这种草呢？\n现在欧阳路政有个习惯，就是每天傍晚的时候，他都要在住所附近散步，他这视为自己重要锻炼项目，因为几年前，也就是2006年的时候，他的腿动一动都十分难，走路没法走，晚上疼的睡觉都睡不着，疼的时候酸痛、胀痛，痛起来的时候满头都是汗，痛的叫起来。\n刚过60岁的欧阳路政，退休前是地质队员，长年在山里打井找矿，身体比较好，他怎么也没想到，爬山涉水30多年，一直挺利落的腿，竟然会出现了如此严重的问题，疼的特别厉害，实在不行了，走不了路了，就到医院检查，确诊是类风湿。类风湿因子高达159点多。\n据欧阳路政自己介绍说：住了不到一个星期，花费3000多块钱，结果这个费用态高太贵了，我没办法住下去了，自己要求出院后，也吃了不少药和不少偏方，都不见效果。\n \n欧阳路政是怎样得到这种草的呢？这种草又叫什么名呢？\n欧阳路政说：一天我想起我家有几本老药书，因为过去工作的时候，经常上山下乡，他曾经从村民手里，买过一些旧书，其中就有几本中草药的书籍，他的偶然翻阅，居然发现了意想不到的东西。就发现一种草药药能消炎除湿，能治风湿，就想尝试一下，这种草药的名叫，舒筋草。\n按着医书上的介绍，这舒筋草分布非常广泛，尤其在中国南方部分地区的山上，都有生长，他当时决定就要到山上去找。一天他求他的朋友，带他进山去找舒筋草这个药，他朋友就答应了，用车子把他装到山脚下，然后朋友扶着他支找这个中草药。满山片野很难找到，当地的百姓也不认识这种草。后来他朋友想起一个办法，把这个图片复印下来，给当地老表看，当地老表一看说这是灯笼草，山上确实有。老表说灯笼草是个树藤子，一般长在阴凉的地方，周边还有很多树。\n就这样经过多年的实践，现在的欧阳路政，对舒筋草非常熟悉了，这次他很快就发现了目标，鲜的舒筋草像是一根树藤，叶片非常少，并且跟松针的形状相似，它们生长在灌木丛中，为了争取阳光，往往要攀附在附近高大的乔木或者毛竹身上，当年欧阳路政就是砍了一大捆，这样看上去跟杂草的一样东西回到了家。\n\n \n欧阳路政是怎样用的舒筋草呢？\n他当时也不知怎么用，他就翻书，书上讲要熬成汤，结果他就把舒筋草熬成汤当开水喝。从此欧阳路政专门喝，用舒筋草熬成的药汤。\n \n这种尝试会不会有什么效果呢？\n欧阳路政说：我喝这个汤半年多以后，这个腿就没有以前那么疼了，也可以到外面转一转了。他朋友见他自己出来后，感到很惊呀，以前都是躺在家里的，出来都是要用人搀扶着。\n不过舒筋草总规是草，单一的吃法难免让人乏味，这时尝到甜头的欧阳路政，对如何食用舒筋草，又有新的想法：\n我们南方人爱煲汤，我就想能不能，跟我们的鸡、猪脚、排骨一起熬汤呢？这不是书上常说的药善吗？欧阳路政将舒筋草与其它荤菜一起煲汤，不仅吃起来味道更容易让人接受，而且它的药性依然还在里边。\n当然舒筋草的用法除了煲汤泡茶，还有其它内容，现在的欧阳路政还有一个习惯，就是每傍晚的时候，他都要提着水桶，去位于城郊的古井，古井周围围着很多人，都在那泡脚。原来这个古井，不是简单的水井，而是一处温泉，从它往外不断散发的热气来看，水温还不低，不过欧阳路政跟来取热水泡脚的老乡们不同，他首先在水桶里面，放上一些舒筋草，别人都是将双脚伸到热水里浸泡，而欧阳路政却是将毛巾，在浸泡着舒筋草的热水中湿透，然后再包裹着曾经疼痛的左膝关节进行按摩。\n到2008年6月份的时候，我用舒筋草一年半的时间，这时我发现我的左腿，无论还是睡觉还是走路，一点都不疼了，这时我想到医院检查一下看，结果一检查，发现我的类风湿因子16.2，达到了正常人标准。\n \n共2页    1 2 下一页 尾页\n\n 舒筋草还有很多的名字：\n当地老表称它是，灯笼草。\n舒筋草是一味中药，在《本草拾遗》中它叫石松。\n在《滇南本草》中它叫过山龙。\n那舒筋草，是它在《四川中药志》中的名字。\n此外，在不同的地方药物志中，它还有很多不同的叫法……。\n \n舒筋草的主要功效：\n药效也有很多面，但是有一点是非常突出的，那就它能“舒筋活血、治风湿痹痛”，所以得名叫舒筋草。\n \n欧阳路政治疗的原理：\n类风湿关节炎，中医认为是风寒湿邪风侵，导致血气凝涩，不能流通关节，筋也得不到滋养，疼痛以致无法活动，属于痹症范畴，舒筋草恰恰能够舒筋活血。欧阳路政常年用舒筋草煲汤泡茶，其实是相当于中医治疗中的内服汤剂。后来他又在温泉井边，用会舒筋草的药汤，热敷患病的膝关节，这个相当于中医治疗中的外洗，你看二者结合、内外夹击，对他原来的关节痹痛，产生了一定的治疗效果，也就不奇怪了。\n \n他还推荐给其他患者，也治好了类风湿：\n欧阳路政说：“一个北京人来的时候拄着拐棍，我就问他得了什么病，他说得了类风湿，而且类风湿因子150，然后我就跟他讲给我自己的经历，建意凶吃舒筋草，这是巧了，一年以后我又碰见他，他不拄拐棍了，他告诉我他吃了一年舒筋草，类风湿因子已经降到40了”。\n\n共2页   首页 上一页 1 2","categoryId":"000124c1a30-8944-4d43-b46c-97fdd7ee6a86","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2015/08/12042.html"}