{"id":"00033969a53-e384-4263-9e7b-0f4ec786ce0a","created":0,"title":"一穴速治坐骨神经痛","description":"一 穴 速 治 坐 骨 神 经 痛 凡坐骨神经痛在肩后找一压之特痛点按10-15分钟，左边痛压右边，右边痛压左边。只要是坐骨神经痛，点到痛止，有三五次痊愈的，有七八次痊愈的，所治之人没有超过15次的，自疗也行，你可以不信，但你可以试试。取穴方法：以手掌心按肩峰，大指尽处压痛取穴，以痛为穴。 一针治疗腕踝关节扭伤{奇效}临床经常遇到腕踝关节扭伤的病人，踝关节轻则肿胀疼痛跛行，重则青紫足不敢落地！腕关节肿胀疼痛不能活动！采用下法可一次祛疾！！临床用3年，有效率百分百！！病人经常一针扎下后立刻不痛，大呼：“神医阿！真是神医啊！不痛了！一点都不痛了！！” 此种病人最好是扭伤当后第一时间治疗。 方法：1、左足扭伤取右手大陵穴！右足则相反取左手大陵！用一寸半毫针刺入两分，行针得气后让病人转动脚踝，行走立刻觉得轻松，不痛！如踝部肿胀青紫得厉害则在丘墟，申脉三棱针点刺放血后拔罐15分！如病人扭伤超过24小时方来治疗，采用上法后用镇江膏贴患处！ 2、如为腕关节扭伤，左腕扭伤取右足的解溪穴，右腕则相反，用一寸半毫针刺入三分，针得气后让病人转动腕部！痛减大半！！3、临走给病人开些活血化淤，跌打损伤类药以助疗效益可增加收入！\n师传坐骨神经痛方，疗效显著 恩师在临床上治疗坐骨神经痛颇负盛名。今录其常用方子，供大家探讨。方药：乌头汤加味 组成：制川乌6——10克 （先煎30分钟） 桑寄生15克 麻黄9克 黄芪30克 白芍40克 炙甘草15克 蜂蜜50克 加减：风重者加防风，寒重者加桂枝湿重者 加薏米露蜂房，气血亏虚着加当归党参鸡血藤，肝肾不足者加熟地，杜仲，久痛入络者加桃仁红花地龙蜈蚣病例：李某，男，工人。因雨林受寒，右侧臀部剧痛，向小腿部放射，活动受限，止痛药无效，检查直腿高抬及加强试验阳性 。脉浮苔白。治疗：上药加桂枝10克。五服后，疼痛减轻，仍有冷感。原方加当归10克 熟地20克 地龙10克，七付后痊愈。 方解：乌头汤和芍药甘草汤\n\n头面颈项部病症面口针合谷，眩晕配太冲；风池清头目，颞痛太阳攻。鼻塞迎香穴，印堂眉额中；目疾睛明取，承泣球后同。牙关面颊症，下关与翳风；口眼歪斜疾，颊车地仓从。阳白羽四白，面痛治亦同；牙痛咽喉痛，合谷透劳宫。落枕成斜颈，外关或悬钟；急性项背强，均可取人中。耳聋取耳穴，耳门透听宫；中渚外关配，哑门与翳风。廉泉主喉舌，治哑先治聋；新穴供选用，听会及聋中。 胸腹部病症 心胸内关取，肚腹三里求；胃痛刺中脘，天枢治脐周。下腹三阴交，关元气海由；中极阴陵伍，能导尿潴留。泌尿生殖症，上穴一般优；胁痛刺夹脊，阳陵与支沟。腹痛背俞穴，夹脊相应投；若遇阑尾炎，阑尾穴针留。 腰背四肢部病症 急性腰脊痛，下可取殷门；夹脊按部取，腰穴适当深。下腰大肠俞，上腰肾俞存；胸背须谨慎，胁肋不可深。上肢取曲池，肩髃合谷分；下肢阳陵泉，环跳绝骨扪。痛取局部穴，阿是亦可针。 其他病症 昏迷人中主，足心取涌泉；有热刺出血，十宣十指端。曲池降血压，退热亦可兼；疟疾取大椎，至阳间使连。三里调肠胃，内关利胸间；宁心止呕吐，并可治失眠。神门三阴交，安神疗效传；哑门治癔病，人中内关捻。癫痫长强穴，百会大椎延；风池及太冲，头昏眩晕旋。喘发定喘穴，胸闷配膻中；天突能止咳，痰多加丰隆。肝炎肝胆俞，至阳及太冲；阳陵足三里，大椎作用洪。天枢足三里，止泻有奇功；脱肛承山穴，长强百会中。\n疑难杂症口 苦： 目前国内外均无药物治疗。中医理论认为此症为三焦经热。用三棱针刺关冲穴放血一滴如绿豆大，隔天一次，两次可愈。 口 臭： 此为常见之症，目前国内外均无特效药物治疗。中医理论认为此症为心经热。针刺大陵穴，一天一次，两次口臭自除。 胁肋痛（肋神经痛）：此为常见之症，目前无特效药物治疗。针刺支沟穴，一天一次，两次可愈。此法简单效佳，不可轻之。 疟 疾：针刺大椎、期门（泻）、关元，针后各灸九壮。翌曰针风池（泻）、中脘（泻）、针后灸中脘九壮。第三天，针天枢（泻）、肓俞（泻），针后各灸九壮。以上为一疗程。无发病时，针一疗程；发病时，针二疗程。有立竿见影之效且多不复发。 失 眠：针大椎、陶道、心俞。效佳。 嗜 睡：针大椎、陶道、脾俞。有立竿见影之效，最多针二次就可痊愈。\n\n针穴密配\n附：穴位查询（人体362穴位详解 + 高清彩图）\n3、 合谷、复溜功能：发汗、止汗 主治：用于表虚表实之汗证（自汗、无汗） 方义：复溜属肾经经穴，补之可温肾壮阳，卫外固表，泻合谷可清气分之热，热清表固而汗止；补合谷轻扬走表而托邪，泻复溜玄府不固，故而汗出。 4、 百会、水沟、风府功能：醒神开窍 主治：一切卒急昏厥 方义：百会为手、足三阳与督脉、厥阴肝脉之会，具有通阳安神，缓解厥阴筋急，清醒头脑之功。水沟为督脉和手足阳明经之交会穴，督为诸阳之海，阳明为多气多血之经，泻此穴具有通泄督脉，清理阳明，调整气机，开窍救急之功。风府为足太阳经、阳维脉和督脉之会穴，刺此穴，以搜脑府之风邪。三穴相伍，能是关窍立开，随之苏醒，言语自如，转危为安。 5、 肩髃、曲池（治上肢之主方） 功能：疏通气血，搜风除湿 主治：凡一切经络客邪，气血阻滞之证，如中风，偏枯，诸痹等上肢疾患。 方义：二穴俱属手阳明，肩髃卧针能疏通，曲池走而不守，故上肢一切经络客邪，气血阻滞之证皆可治之。 6、 环跳、阳陵泉（治下肢之主方） 功能：疏筋利节，调和气血 主治：中风偏枯、诸痹不仁、痿废不用等下肢疾患。 方义：两穴均属足少阳经，能舒通宣散。阳陵泉又是筋会，具有舒筋利节之功，环跳搜经络之风，二穴相应，相得益彰。 7、曲池、阳陵泉 功能：舒筋利节，清利疏泄 主治：上下肢麻痹，胸胁疼痛，热结肠胃之腹胀便浊。 方义：曲池、阳陵泉居肘膝之处，皆属大关节，肘部曲池行气血通经络，清肺走表。阳陵泉又能舒筋利节，泄肝胆清里，是方功能宣通下降，又能分浊泻火，肝肺气郁胸胁作痛，或热结肠中及胃，腹胀便浊，借之清利疏泄。8、 曲池、三阴交功能：清热凉血，祛瘀生新 主治：妇女经闭，崩漏带下，积聚毒疮，诸般肿痛，瘈疭热厥。 方义：曲池性游走通导，善清热搜风，三阴交为三阴经之会，属肝脾肾之枢纽，为治疗血分要穴。两穴配伍，则血分之瘀滞、热毒自清。9、 足三里、三阴交 功能：益气养阴，健脾补虚 主治：脾胃虚寒、纳谷不香、饮食不化、食少纳呆、形瘦身弱、或呕或泻，腿脚麻木、疼痛。 方义：三里升阳益胃，三阴交滋阴健脾，乃虚损治疗不可缺少。胃强脾弱，阳亢阴亏，补三阴交而泻足三里，为补阴之中兼行清浊。又阳虚气乏，风湿客邪成痹，腿胫麻木疼痛时作，一以振阳，一以和阴，则有舒筋理痹之功。 10、阳陵泉、足三里 功能：调和肝脾，舒肝健胃 主治：肝胃不和之症，如吞酸口苦，泄泻呕吐，下肢痿痹。 方义：阳陵泉为胆经合穴，泻之以肃清净之府，平肝火之上逆，胆府清疏，胆汁入胃，化食消滞；三里为胃府合穴，泻三里，以导胃中之浊气，使其浊阴得降，清阳自生，两穴配伍，对肝胃不和之症，用之有效。阳陵泉为全身之筋会，大有舒筋利节，搜风祛湿之力；足三里有通阳活血渗湿散寒之功，固又可治诸痹、膝关节痛、筋挛历节、痿躄脚气。 11、合谷、太冲 功能：宣导气血，镇肝熄风 主治：癫痫狂邪各症，手足抽搐，小儿惊风，中风昏迷、口禁不开等。 方义：合谷属手阳明原穴，为阳主气；太冲属足厥阴原穴，为阴主血，两穴皆为气血通行之关，故为治气血失常疾病之主方。 12、丰隆、阳陵泉 功能：降逆通便 主治：大便秘结 方义：丰隆为足阳明胃经之络穴，别走太阴，其性通降，阳陵泉为胆之合穴，亦有沉降之能，二穴同用有承气之功，而无承气之峻猛，治大便秘结，甚为稳妥。 13、气海、天枢（主下腹部疾患） 功能：补肾壮阳，导滞清浊 主治：腹痛、腹胀、肠鸣、泄泻、奔豚、疝瘕、遗精阳萎、小便不利、妇女月经诸疾。 方义：气海为任脉之要穴，是本经脉气所发，生气之海，气血所会，呼吸之根本，藏精之府，故为下焦之要穴。针宜补法，犹如釜底添薪，蒸蒸不衰。天枢以分利水谷，吸收精微，传话糟粕，清导浊气，为其所长。两穴配伍，具有振奋下焦阳气，清浊导滞，非常适应于下焦积寒与痼冷。 14、中脘、足三里（主上腹部疾患） 功能：燥湿健脾，升阳益胃 主治：胃中虚寒，饮食不下，脘腹胀痛，积聚或停痰，停食，宿饮，痞块，霍乱等症。 方义：中脘为君，统治六腑之疾。虚证，用补法者，以壮胃气，散其寒邪，调畅中气。泻中脘者，以疏其滞，胃气降，脾气升，津液上潮，呕吐等证自除。取三里为臣，为其有升阳益胃之能，可助中脘安胃益脾。泻三里，为其能降浊导滞，而佐中脘以利运行，二穴相合为君臣之方，临床确有殊功。 15、内关、三阴交 功能：养阴清热 主治：治阴虚劳损之症，如骨蒸盗汗、干咳、失血、梦遗、经闭等。 方义：内关清心胸，利达三焦，三阴交滋阴养血，交济心肾，此法确有交济坎离之功。 16、鱼际、太溪功能：滋肾清肺 主治：虚劳骨蒸、咳嗽、咯血。 方义：鱼际清肺火，太溪滋肾阴，上清下滋，使火不上炎，金不受克，虚劳诸症悉平。 17、合谷、足三里 功能：调理中焦，宣通胃府 主治：清阳下陷，胃气虚弱，纳谷不香，湿热壅滞，秽浊滞于中焦，宿食停饮，腹胀噫秽。 方义：合谷为大肠原穴，能升降宣通。三里为胃经之合穴，补之益气升清，泻之通阳降浊。二穴皆属阳明，一手一足，上下相应，肠胃并调，若清阳下陷，胃气虚弱，纳谷不畅，则补三里，应合谷以升下陷之阳，俾胃气充足而饮食自进。若湿热壅塞，浊滞中焦，这样则蓄食停饮，腹胀噫哕，则泻三里，引大肠合谷下行，以导浊降逆，中气自然和畅。 18、劳宫、足三里 功能：清泻心胃之火，开胸降逆 主治：伤寒结胸，痞闷胀满，噫气吞酸，呕吐干哕，烦倦嗜卧。 方义：劳宫属心包络，性清善降，能开七情郁结，尤能清胸膈上焦之热，导火下行；配足三里，从中焦迫降邪热，上清下降，确为神妙。 19、大椎、内关 功能：调气行水，驱饮降逆 主治：胸膈满闷，喘咳气逆，痰多，胸膈积水等症。 方义：饮为水邪，停于胸脘之间，上逆则肺涨满，胸闷咳喘气逆之症作，然停水总责乎三焦，因它是决渎之官，水道出焉，而三焦乃体腔油膜，运行水津道路，津液蒸发是由三焦下属膀胱，这样则决渎通畅，水无停留之患。大椎属督脉，手足三阳之会，调太阳之气，阳气通行则水自利，且性能宽胸降气。内关穴乃是手厥阴心主之络，别走手少阳，宣心阳而且退群阴，利油膜而通淤塞则决渎畅，饮邪也可自蠲。 20、少商、商阳、合谷 功能：清热解毒，宣肺利咽 主治：太阴阳明热邪内蟠，上结咽喉，咽喉肿胀疼痛。儿科内热上攻烁肺，外感交攻，咳嗽喘逆发烧。 方义：少商为手太阴井穴，其性能宣泻肺热。商阳在指端，为手阳明井穴，能利气泄热。二穴点刺出血，有和里清荥之效。合谷为手阳明原穴，它可清散上焦客热，有釜底抽薪之功。（本方对小儿发热、咳嗽、乳蛾、痄腮等症，见效甚捷。） 21、隐白、中脘 功能：健脾补气，升阳举陷 主治：脾阳不振，肚腹胀满，泄泻，中气不足，倦怠乏力，食欲不振，妇女月经不调，经血崩漏，赤、白带下等症。 方义：隐白是足太阴脾经之井穴，此经脉根于隐白，上结于太仓（中脘），有补益脾胃，调理气血之宫。中脘为任脉经穴，胃之募穴，腑之所会。隐白与中脘相伍，既有经络联系，又有脏腑表里相合之关系。故有健脾益胃，补中益气，消食化饮，升清降浊之效能。 22、大敦、关元功能：舒肝温经，调理下焦，驱寒湿，回厥逆\n共3页   首页 上一页 1 2 3","categoryId":"000124c1a30-8944-4d43-b46c-97fdd7ee6a86","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2012/05/6642.html"}