{"id":"00042594b23-38c1-46be-b63b-df3d6d1c4f47","created":0,"title":"自制小偏方治好类风湿","description":"银浪读者翻了两年医书，研究出一个治病良方 自制小偏方治好类风湿 两年没敢出门，大热天也得穿长袖。献方人翻医书，自己研究出个偏方，只用了一次，类风湿治好了。近日，银浪读者史佳玲给记者打来电话。\n史佳玲说，两年前，她得上了类风湿。\n两年时间，因为怕风，她基本不怎么出门。\n看了两年医书，她研究出个小偏方。\n结果，只用了一次，她的病就治愈了。\n她想把偏方献出来，让更多患者受益。\n手术后得上类风湿\n史佳玲，今年39岁。\n37岁那年，她得上了子宫肌瘤。\n眼看肌瘤增大，有破裂的危险，她去医院，做了手术。\n手术挺成功，可她的术后养护，却挺失败。\n史佳玲，住在银浪库某小区的一楼。\n她说，自己家是老楼，窗户和门，都挺破。\n而且，她家楼前是个小广场。以前，窗户和门不严实，家里就总进风。\n没病时，她没觉得咋地。\n可做了这个手术后，身子虚弱，只要一来风，浑身就打哆嗦。\n几天下来，她的脚踝就疼了起来。\n时间一长，她的膝盖、手臂、手腕也开始疼起来。\n半个月后，全身开始疼。\n史佳玲觉得，这种症状，不是啥好事。\n她去了两家医院检查、化验，都被确诊为类风湿。\n两年没出过屋\n大夫告诉她，类风湿这种病，很难治。\n但大夫还是给她开了几千块钱的药，让她回家吃。\n吃了一个多月，全身皮肤、骨头都发冷。\n后来，到了春天，天暖和了，刮的风都是热风了，史佳玲又出门试了试。\n结果，别人都觉得挺暖的风，打到她身上，全都变凉风了。\n自此之后，她再也不敢出门了。\n夏天在家里，别人穿短袖、短裤，可她在家里，还得捂着线衣线裤。\n两年时间，她基本没怎么出门，只在家里穿过五天短袖。\n按史佳玲的话说，在家里的日子，把她憋坏了。\n她买断后，本来做了点儿小买卖，因为不能出门，买卖也兑给了别人。\n史佳玲想，自己才30多岁，不能一辈子就这样下去呀。\n在家里呆着的日子，她翻起了医书。\n研究出治病良方\n去年11月份，本报登了一个治疗关节炎的方子。\n拿到这个方子，史女士乐坏了。\n她让爱人，赶紧给她抓药。当天，她就把药酒泡上了。\n每天按用法喝，她感觉挺舒服。\n偶尔天热时，她也敢开开窗户透透气了。\n可没想到，她有胆囊炎，喝了一阵酒后，她的胆囊闹起了毛病。\n于是，她赶紧把药酒停了下来。\n后来，她在《中国名医偏方》中，发现了一个治疗类风湿的方子。\n按方中用法，她试了一次，结果不太见效。\n史女士说，在家呆了两年，久病成医。\n她没把这个方子放弃，按自己的理解，又放了透骨草、艾蒿、防风等几味中药。\n当天晚上，她在浴盆里，泡了两个多小时，全身大汗淋漓，感觉特别舒服。\n但自己的病，到底好没好，她也不确定。\n\n共2页    1 2 下一页 尾页\n\n准备再用一次偏方\n今年入夏后，史女士做了胆囊切除手术。\n回到家后，她又养了一个星期。\n有一天，家里有急事，她需要出门买个东西。\n因为着急，她穿着短袖就跑了出去。\n刚到外面，她一下反应过来了。\n以前在家，家里有点风，她身上就受不了。\n这次出门，风虽然很大，可她啥感觉没有。\n身体突然好转，把史女士高兴够戗。\n她又去医院，做了化验。\n大夫说，她已经不是类风湿了，但还是稍微有点儿病症。\n大夫还问她，用了啥方法？\n她告诉大夫，自己用了一个偏方。\n大夫说，既然效果好，就再试一次吧。\n史女士说，过两天，她准备再用一下自己研制的偏方。\n她说，自己特别高兴，能正常出门真是种幸福。\n本期，记者将此方登出，供需要的人试用。类风湿偏方\n史佳玲献方\n材料：\n鲜姜、大葱根、茄子根（带茄库那段）、辣椒根、大蒜、花椒、透骨草、防风、艾蒿\n用法：\n鲜姜一块，用刀拍开；带须的大葱根三个，洗干净；茄子根、辣椒根，切成段，各取一把；大蒜一头，去皮；花椒一小把、透骨草一把；防风一小把；艾蒿或艾叶一把。\n以上材料，一齐放在锅里熬水，尽量多熬。\n水开后，将其全部倒进浴盆中。\n然后，在盆内放入大量开水。\n患者用开水熏，直到熏得全身冒汗、毛孔打开。\n水温合适后，患者进入浴盆，用热水泡全身。\n泡的过程中，为避免水蒸气跑出，用塑料布封住浴盆，只把头露出来。\n熏洗时，门窗都要关紧，以免再次着凉。\n献方人称，这个方法，她只用了一次，类风湿性关节炎就好了。 \n共2页   首页 上一页 1 2","categoryId":"000124c1a30-8944-4d43-b46c-97fdd7ee6a86","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2013/10/10014.html"}