{"id":"0008537c5a8-75d8-4523-b35d-5e9d4c28e7a5","created":0,"title":"强直性脊柱炎奇效秘方--祛风通督汤","description":" 强直性脊柱炎奇效秘方--祛风通督汤\n中医认为强直性脊柱炎是外感风寒湿邪侵袭脊柱关节，导致关节疼痛、强直、僵硬，甚至变形的一种疾病。可导致脊柱关节溶合，使患者脊柱强直而发生驼背，无法从事正常的工作，严重者甚至瘫痪，生活无法自理，给患者和家庭带来巨大的痛苦。\n\n付济华中医师有一个家藏秘方，正是治疗此类疾病，临床确有奇效，一直视若奇珍，秘而不宣。至从皈依佛门之后，受佛法教诲，恍然顿悟，并发愿公开家藏秘方，救生苦海。今天将此秘方公之于众希望能够帮助到那些还在痛苦中煎熬的患者。\n祛风通督汤\n组方：桂枝9g 白芍9g 葛根18g 羌活9g 防风6g 制川乌6g 黑附子6g 知母6g 川穹6g 制没药3g 延胡索9g 乌鞘蛇9g 蜈蚣2条 淫羊藿6g 熟地12g 骨碎补9g 烫狗脊15g 鹿角片9g\n功效：祛风除湿、温经止痛、益肾健骨\n主治：强直性脊柱炎\n用法：水煎二次，一日一剂，早晚饭后服用\n方解：\n祖国医学认为强直性脊柱炎属本虚标实之证，风寒湿邪为标， 肾虚督寒为本。在背部有足太阳膀胱经和督脉两条重要的经络与脊柱伴行。其中足太阳膀胱经为诸经之藩篱，风寒湿邪侵袭，太阳膀胱经首当其冲。太阳本经受邪，用医圣张仲景的话说：“太阳病，项背强几几。。。。。。”这个项背强几几是河南方言，大概意思是项背部僵硬、强直、拘紧不适。这又何尝不适强直性脊柱炎的症状呢？（此药方为付济华中医师原创）故以医圣治疗此证的桂枝加葛根汤（桂枝、白芍、葛根）为基础；用桂枝、白芍调和营卫，疏散寒邪；用葛根舒筋，解除肌肉痉挛。桂枝加葛根汤证是寒邪侵犯太阳经脉，而强脊炎不但有寒邪还有风邪和湿邪，故用羌活、防风二药，祛风除湿。强脊炎病久则寒邪入里，故又用大辛大热的制川乌、黑附子温里散寒，此二药骏猛刚烈，易生燥热，故又用知母反佐之。久病多瘀，故用川芎、没药、延胡索化瘀止痛。久病入络，非草木所能及，故用乌梢蛇、蜈蚣两味血肉友情之品，搜风通络。风寒湿邪侵袭脊柱骨关节，肾主骨，久病则伤及肾，故用淫羊藿温补肾阳，用熟地滋补肾阴，骨碎补顾名思义可益肾壮骨。最后以狗脊、鹿角温通督脉，引领诸药直达病所，直捣病灶巢穴。诸药合用共凑祛风除湿、温经止痛，益肾健骨之效，是一剂专为强直性脊柱炎量身打造的标本兼治的妙药良方。\n此方经付济华中医师数例临床验证，疗效确凿。如有此类患者得之，可放心使用。\n共2页    1 2 下一页 尾页\n\n病案摘要：郝身强，男，43岁。患者自诉自幼身体虚弱，小病不断，其父母为其取名身强，期盼他能有一个健康的身体。但是事与愿违，这个霸气的名字并没有给他带来好运。十多年前正值壮年的他又患上了“腰痛病”，起初在私人门诊和一些小医院治疗，有的医生说是腰肌劳损，有的医生说是腰椎间盘突出，多方治疗始终不见好转。\n经过二年多的误诊后最后在人民医院确诊为强直性脊柱炎，虽然确诊了，但是西医并没有很好的治疗方法，也只是一味的给止痛药、激素药，仅仅能够缓解一时的疼痛。\n后来他的老婆在我处用中医治好了多年的痼疾，为了给他治病，便带他来我处就诊。经过四诊之后，我断定他的强直性脊柱炎正适合用本方治疗，便处方7剂。二诊：复诊之时，患者诉服完7剂药，病情未见丝毫改善，似有不悦。 我告诉他中药治疗这个病是治病求本，并非西药止痛药之类。冰冻三次非一日之寒，十余年顽疾，岂能一蹴而就。我看到患者的不满，怕他不能坚持治疗半途而废，这次原方不变开了14剂的药。三诊：患者这次满脸笑容的告诉我，第二次的药比第一次效果好多了，吃了5剂就有些减轻了，现在颈背腰部从未有过的轻松感，像患了一个人一样，比吃激素药和止痛药效果还要好。今天还剩下最后一剂药，怕断了药影响疗效，就赶快再来开药了。这位患者经过三个多月的坚持治疗，连续服用本方近百剂，最后终于战胜了强脊炎这个被世界医学界公认的不死的癌症，摆脱了病魔，走向了健康新生活。\n声明:付济华中医师出身于中医世家，幼承庭训，尽得真传。后又先后跟随多位民间身怀绝技的老中医拜师学习。虚心向其学习，在此期间，老中医们见我对中医的执着精神，有一颗济世救人之心，都乐于传道授业，把家传秘方传授于我。为了振兴中医，弘扬国粹，付济华医师决定贡献出付氏家传秘方和师传良方以及本人的临床经验方。望能造福广大备受病痛折磨的患者，让大家小病，慢性病不用进医院，自己按方配药即可，疗效非常的好。都是本人一直珍藏多年秘而不宣的珍宝，望见者珍惜。\n \n共2页   首页 上一页 1 2","categoryId":"000124c1a30-8944-4d43-b46c-97fdd7ee6a86","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2015/04/11682.html"}