{"id":"00082276907-b882-4994-89ee-e10a3df243d4","created":0,"title":"四种材料一周治好肩周炎","description":"71岁的匡先生为本报献来一个小妙方 四种材料一周治好肩周炎 ●四种材料分别是，当归15克、三七10克（打碎成粉）、鸡蛋两个、红糖一两 ●方子没有副作用，男女皆宜。一般患者用方一个星期即可见效  \n近日，一位年过古稀的老大爷，给本报打来电话。\n来电的老大爷，今年71岁。\n他告诉记者，他在50多岁时用了一个小偏方，治好了肩周炎。\n至今，他的肩膀再没疼过。\n得病后胳膊抬不起来\n老人姓匡，老家是湖南的。\n50多岁时，不知道是啥原因，他的胳膊抬不起来了。\n起初，他以为是受了风。\n贴了几天膏药，但并没有好转。那个时候，他的工作正忙。肩膀不舒服，啥活也干不了。\n匡先生挺痛苦，决定找大夫看看。\n大夫说，他得了肩周炎。\n这个病，不像感冒发烧，吃上药就能好。\n看了不少大夫，也都没啥太好的办法。\n后来，在医院开了药，回家边吃边看效果。\n可吃了一阵子，啥作用也不当。肩膀还是疼，疼得他一宿宿睡不着觉。\n一周治好肩周炎\n后来，匡先生的大哥知道了这件事。\n大哥说他，这病不需要看大夫。原来，他家祖上流传下来一个小妙方，就能治这个病。\n方子很简单，只用四种材料。\n当年，匡先生小的时候，他的奶奶就给身边人使用过。\n用了之后，都说效果好。\n一听这话，匡先生老激动了，连问偏方是什么，怎么用。\n大哥找到方子，告诉了匡先生。他按方抓药，每天服用一次。\n连用了一个星期后，肩膀不疼了，肩周炎好了。\n如今，匡先生已经71岁了，肩膀再也没疼过。\n多人用方都说神\n退休后，匡先生挺喜欢养生的。他对一些小药方特别感兴趣。谁有个头疼脑热的，他就给推荐方子。\n这个肩周炎的方子，他也推荐给过好多人用过了。\n用过的人，都说这个方子挺神。毕竟，肩周炎这种病，是很难治的。\n有的人，治了多年，都不见效。而这个方子，花不了几个钱就能把病治好。\n再后来，匡先生对这个方子也进行过研究。\n他发现，中药书中说，当归通筋生血，红糖、鸡蛋补血，三七开窃、理伤、通气。\n虽然，都是一些看似很寻常的东西，可组合在一起，作用可就大了。\n他跟记者说，这是个好土方，男女皆宜。  \n\n共7页    1 2 3 4 5 6 下一页 尾页\n\n    肩周炎偏方\n    献方人：匡先生\n    材料：当归15克、三七10克（打碎成粉）、鸡蛋两个、红糖一两\n    用法：先把当归切成小片，用砂锅熬水，熬15分钟左右，出一碗药水即可。\n    然后，把三七粉、两个鸡蛋液、红糖拌均匀，再倒入滚开的当归水中，泡制五六分钟。\n    水凉了以后，连水带渣全部吃完。\n    按此方法，每天吃一次，早饭后半小时服用。\n    连续吃一个星期，肩周炎就可以治愈。\n \n共7页   首页 上一页 1 2 3 4 5 6 下一页 尾页\n东湖读者梁先生来电，称本报偏方太神了 用方七天治好肩周炎 ●方子简单，就是当归、三七、鸡蛋、红糖四种材料●方子没有副作用，男女都可以使用，一个星期后就能见效 近日，家住东湖的梁先生，给本报打来电话——\n记者你好，跟你反馈一个偏方的使用情况，治疗肩周炎的偏方，真好使，我用了一个星期，胳膊就能抬起来了。\n严重时胳膊抬不起来\n梁先生，家住东湖六区，今年43岁。\n二十几岁开始，他就打羽毛球。原来打球，他是为了争个名次、取个好成绩。\n后来，羽毛球成了他生活中的一部分，几天不打，就觉得浑身难受。\n打了近20年羽毛球，去年秋天，老梁突然不玩了。\n常打球的哥们，问老梁咋回事。老梁说，胳膊疼，抬不起来，养一阵子再说吧。\n这一歇，就是半年多。\n起初，老梁也怀疑，是不是得了肩周炎。\n他贴了几天膏药，还是不见好。特别是入冬后，胳膊更难受，肩膀的骨缝里好像往外冒风。\n这个时候，老梁挺不住了。\n他去了趟医院，大夫给开了几服治疗肩周炎的药。\n该吃的吃，该贴的贴。\n啥步骤也没落，可肩膀还是疼。\n共7页   首页 上一页 1 2 3 4 5 6 下一页 尾页\n中药一停就犯病\n刚得上肩周炎那会儿，老梁没太当回事。\n可这病干治不好，老梁也犯愁了。\n羽毛球，玩不了了。家务活，也干不动了。\n别说搬个桌子椅子，就是自己给自己穿衣服，他都疼得直咧嘴。\n肩周炎这个病，还贼顽固。吃中药的时候，病情就变轻。\n中药停了三四天后，肩膀子还是疼。\n今年春节期间，梁先生的弟弟和妹妹两家人，都来到了他家，跟他一起过团圆年。\n本来，大家挺高兴的，妹夫和弟弟又都好喝，老梁正应该陪大家喝几口乐和乐和。\n哪成想，他得吃中药。\n不吃中药，肩膀就疼，别说喝两口了，一点活都干不了。\n看他那难受样，妹妹挺心疼。回家后，妹妹就翻看本报。\n共7页   首页 上一页 2 3 4 5 6 7 下一页 尾页\n在去年年初登的一期报纸上，她找到了一个治疗肩周炎的方子。\n方子很简单，就是四种材料，当归、三七、鸡蛋、红糖。\n抄下方子后，她就用短信发给了哥哥。\n用方七天病好了\n拿到方子时，老梁没当回事。\n他心想，医院开的中药有好几十味，那老些药都治不好，光靠这四样东西就能治好肩周炎了？\n拿到方子半个月后，老梁出了趟门。\n这一走，就是20多天。\n人在外地，中药没法弄了。\n可刚到那三天，他的肩周炎就犯了。\n那个时候，一件接一件的事，根本不允许他有病，有病就得耽误事。\n正犯愁呢，他想到了妹妹给他发的短信。\n这个方子简单，不行就试试吧。这药也没啥怪味，在食堂里弄，也不影响别人就餐。\n就这样，他在外地用起了这个偏方。\n共7页   首页 上一页 3 4 5 6 7 下一页 尾页\n虽然没抱太大希望，可这药真争气。\n吃上两次后，胳膊就能抬起来了，疼痛感也减轻了。\n连吃一个星期后，胳膊抬高，来回摆动，都没事了。\n当时，老梁高兴坏了。\n俩月没再犯病了\n如今，过去两个来月了，老梁的肩周炎再也没犯过。\n前一阵，他重新出山，跟朋友们打了场球。\n打完后，不小心被风吹到了。\n当时他挺担心，怕肩周炎再犯。没成想，啥事也没有。\n用他的话说，这病算是彻底好了。\n通过这个方子，老梁也喜欢上了本报。 \n记者的电话，也被他存到了手机里。一旦遇到好的方子，他就编短信发给记者。\n可这个方子的故事太多，梁先生短信编不下，就给记者打来电话，向本报和献方人表示感谢。\n本期，记者将此方再次登出，供需要的人试用。\n共7页   首页 上一页 4 5 6 7 下一页 尾页\n肩周炎偏方\n匡先生献方\n材料：当归15克、三七10克（打碎成粉），鸡蛋两个，红糖一两\n用法：先把当归切成小片，用砂锅熬水，熬15分钟左右，出一碗药水即可。\n然后把三七粉、两个鸡蛋液、红糖拌均匀，再倒入滚开的当归水泡制五六分钟。\n水凉了以后，连水带渣全部吃完。\n按此方法，每天吃一次，早饭后半小时服用。\n连续吃一个星期，肩周炎就可以治愈。 \n共7页   首页 上一页 5 6 7","categoryId":"000124c1a30-8944-4d43-b46c-97fdd7ee6a86","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2013/10/10139.html"}