{"id":"000d39a570d-d1f3-42c2-bd30-538ece02b9b7","created":0,"title":"刘氏骨伤科经验方","description":"刘氏骨伤科经验方\n(仅供参考)\n    刘寿山(1904-1980)，北京人。19岁时拜文佩亭为师。后从事中医正骨临床和教学工作五十年之久，有着丰富的临床和教学经验。\n    刘氏对中医筋骨损伤学术造诣较深，尤其对中医筋骨气血有独到见解，对软组织损伤的治疗更有独到之处，其正骨手法别具一格，确有较好的疗效，深受民众信任和爱戴。\n    1、接骨紫金丹\n【功能主治】\n    功能活血逐瘀，接骨止痛。主治各种骨折。  \n【处方组成】\n    苏木、松节、川乌、降真香、制乳香、制没药、血竭、自然铜(煅醋焠7次)、地龙、水蛭、土狗各等分，共为细末，炼蜜为丸，每丸重10克，每次服1丸。 \n   2、舒筋壮力丸\n【功能主治】\n    功能舒筋活血，通络散寒。主治一切新久伤筋疾患，或筋骨宿伤而兼痹者。  \n【处方组成】\n    麻黄30克、制马钱子30克、制乳香50克、制没药50克、血竭50克、红花50克、自然铜(煅醋淬2次)50克、羌活50克、独活50克、防风50克、钻地风50克、杜仲50克、木瓜50克、桂枝50克、怀牛膝50克、贝母50克、生甘草50克，共为细末，炼蜜为丸，每丸重6克，每次服1丸。 \n   3、努伤化瘀丸\n【功能主治】\n    功能活血逐瘀，导滞通便。主治一切损伤瘀滞内停，胸腹胀满，大便不通，而身体壮实者。  \n【处方组成】\n    生川军120克、桃仁60克、枳实30克、青皮30克、三棱30克、莪术30克、槟榔30克、刘寄奴60克、土虫60克、山楂60克、凌霄花30克、川芎30克、苏木30克、制乳香30克、制没药30克、威灵仙30克、降真香30克、冰片1.5克、麝香1克，共为细末，炼蜜为丸，每丸重10克，每次服1丸。  \n   4、外敷接骨散\n【功能主治】\n    功能接骨止痛。主治骨折。  \n【处方组成】\n    骨碎补、血竭、硼砂、制乳香、制没药、土虫、续断、大黄、自然铜(醋淬7次)各等分，共为细末。酒调，或用蜂蜜、麻油、凡士林等调敷伤处。 \n  5、外敷正骨散\n【功能主治】\n    功能活血祛瘀理气，软坚消肿止痛。主治脱位及一切新鲜性伤筋疾患，瘀肿疼痛等症。  \n【处方组成】\n    生地10克、白芥子6克、白芨6克、续断6克、制乳香6克、制没药6克、大黄6克、五加皮4.5克、骨碎补4.5克、黄柏3克、肉桂2克、牡丹皮1.5克，共为细末，白酒或醋调敷患处。 \n    6、消肿化瘀散\n【功能主治】\n    功能活血祛瘀，止痛消肿。主治脱位，伤筋疾患而肿胀显著，瘀血作痛者。  \n【处方组成】\n    当归、赤芍、生地、延胡索、血竭、制乳香、红花、大黄、姜黄、鳖甲、茄根、红曲、赤小豆各等分，共为细末，醋调敷患处。  \n    7、外敷活化散\n【功能主治】\n    功能活血化瘀，止痛接骨。主治一切陈旧性伤筋疾患。  \n【处方组成】\n    当归6克、赤芍6克、制乳香6克、木瓜6克、紫金绽10克、芙蓉叶10克、金果榄10克，共为细末，醋调外敷伤处。  \n    8、外敷生长散\n【功能主治】\n    功能接骨止痛。主治骨折。  \n【处方组成】\n    苏木6克、川乌6克、松节6克、自然铜(醋焠7次)6克、制乳香6克、制没药6克、降香3克、血竭1.5克、龙骨1.5克、土狗3克，共为细末，醋调外敷伤处。  \n   9、外敷壮力散\n【功能主治】\n    功能养血生新，强筋壮骨。主治骨折后期。  \n【处方组成】\n    羌活、独活、川芎、赤芍、当归、生地、续断、红花、丹皮、杜仲、牛膝各等分，共为细末，醋调敷伤处。  \n   10、腾药\n【功能主治】\n    功能温经通络，活瘀散瘀，消肿止痛，舒筋接骨。主治骨折、脱位与一切伤筋疾患，以及陈旧性损伤而兼痹者。  \n【处方组成】\n    当归、羌活、红花、白芷、防风、制乳香、制没药、骨碎补、续断、宣木瓜、透骨草、川椒。\n    以上各等分，共为粗末，每用药末120克加大青盐、白酒各30克拌匀，装入白布口袋内缝妥备用。或作熏洗，或作腾用。熏洗每日煎汤熏洗伤处，每日2次。腾用则用蒸笼蒸热后敷在伤处，每日腾1-2次，每次腾1小时。\n    皮肉有破损，或新鲜损伤而红、肿、热痛严重者禁忌使用，洗、腾后避风寒。  \n【辨证加减】\n    病在手部加桂枝、郁李仁；在足部加牛膝、虎骨；在腰部加牛藤、杜仲、桑寄生；在胸部加郁金、茵陈；在右肋部加陈皮、枳壳；在左肋部加栀子、降香；在肩部加川芎、片姜黄；骨折加土鳖虫、自然铜；兼风寒加厚朴、肉桂；理气加葱头、天仙藤；活血加汉三七、木槿花；舒筋加芙蓉叶、金果榄。\n","categoryId":"000124c1a30-8944-4d43-b46c-97fdd7ee6a86","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2018/08/17104.html"}