{"id":"000f4efa132-be39-4006-94d9-fa8052c2614c","created":0,"title":"四味药治好风湿","description":"献来咽炎简易方，又献风湿小妙方 \n四味药治好俺老伴的风湿\n●四味药是麻黄、凉姜、甘草、粉子各一钱，中药店就有卖\n●用方后，患者会出汗，这时多喝水，千万不要受风，最好三天别出门\n \n \n　　上期，读者辛女士献来了一个治疗咽炎的方子。方子登出后，很多人向她咨询。自己的方子能帮别人减轻痛苦，她心里特别高兴。高兴之余，辛女士突然想到，她手头还有个方子。这个方子，可以治疗风湿，也是经人验证过的，效果不错。\n　　受风染上风湿\n　　说起这个方子，已经是50年前的事儿了。\n　　用方人，是辛女士的老伴。\n　　当然了，那个时候，俩人还没有结婚，甚至都不认识。\n　　当时，她老伴还是个小伙子，才16岁。\n　　他特爱打篮球，一打起来，都不知道啥叫累。\n　　有一回，他从早晨打到下午。当时是夏天，天特别热。\n　　下场休息时，阳光还挺足。篮球场边，有一片小树林。\n　　他跑到林下纳凉，坐着坐着，他感觉特别累。\n　　然后，就躺在树底下，眯了会儿眼睛，想解解乏，没成想，睡着了。\n　　这一睡，就是两个小时。\n　　直到球友把他叫醒，他才起身回家。\n　　晚上，下了一场雨，天有点凉了，他觉得腿有点不舒服。\n　　大雨过后，又是几个晴天。\n　　天很热，他也没感觉怎么样。\n　　过了一阵子，天变凉了。\n　　他突然感觉，自己的腿有点不听使唤。\n　　又过了几天，人已经站不起来，走不了道了。\n\n共4页    1 2 3 4 下一页 尾页\n\n　　用方一次治好风湿\n　　突然出现的症状，把全家人都整糊涂了。\n　　找到乡村赤脚医生，医生问了一下症状，说这孩子得的是风湿。\n　　可好端端的，咋得上的风湿呢？\n　　后来，他自己想起来了，几天前，他在树底下睡着了，估计是受风了。\n　　因为这几天天热，所以没有出现风湿症状。\n　　天一凉，这隐藏在身体里的风湿因子冒了出来，它们一捣乱，孩子的腿不好使了。\n　　农村人都知道，风湿这病一得上，就是一辈子的事。\n　　家里人很担心，怕孩子这辈子一直都这样，那可就完蛋了。\n　　还是赤脚医生有办法，他告诉大家别急，他有个土方，效果还不错。\n　　随后，医生将凉姜、麻黄、甘草、粉子，这四味药开了出来，让病人的父亲去药店抓中药。\n　　这几样药，中药店都有，也没几个钱。\n　　买回来后，大夫把药研成面，然后，用非常小的细孔筛子，把药渣子筛出，留下药面。再取一些凉水，将药面冲开，怕味道不好，他又加了一些白糖。\n　　病人一次喝下后，身体开始发热，全身冒汗。\n　　大夫让病人呆在一个屋子里，不能见风，三天不让出门。\n　　汗出多了，就喝些水，防止虚脱。\n　　就这样，三天之后，风湿症状不见了。\n\n共4页   首页 上一页 1 2 3 4 下一页 尾页\n\n　　有效果请及时反馈\n　　结婚后，老伴把这事跟辛女士说了。\n　　那个时候，她就把这个方子，记在了一个小本子上。\n　　没退休前，辛女士把这个方子，告诉了很多人。\n　　据她讲，光她给别人抄的方子，就有十多份了。\n　　别人拿到方子后，再有没有给其他人，她就不知道了。\n　　虽然，很多人知道这个方子。但是，退休前，身边的人年纪都小，得风湿这个病的人不多，也没人跟她反馈过效果咋样。\n　　所以，目前她所知道的用方患者，只有她老伴的情况她了解，确实是用这个方子治愈了。\n　　本期，记者将此方登出，供需要的人试用。\n　　如果谁用这个方子有效果，请给献方人或本报(在下面的讨论区)反馈一下。\n　　毕竟，风湿是很难治愈的病，如果效果很好，本报还会加大力度宣传，让更多的人了解，帮更多的患者解除痛苦。\n\n共4页   首页 上一页 1 2 3 4 下一页 尾页\n\n风湿偏方\n辛女士献方\n材料：\n麻黄、凉姜、甘草、粉子各一钱\n用法：\n取一个铜盆，把这四种药焙了。然后，将药压碎，把渣子滤出去，把药面留下来。\n接一些凉水，把药面冲开，里面加适量白糖调味。\n然后，患者将这种药面水喝了。喝过之后，患者就会有出汗症状。\n这个时候，患者不能见风，最好三天别出屋。\n汗出得多了，就喝一些水，防止虚脱。\n献方人称，只要喝这一次，风湿就可以治愈。\n如果不好，隔三个月后，再按此方法服用一次。\n如有不明之处，可向献方人咨询。\n电话：15845943562（休息时间不要打电话，以免影响献方人休息） \n共4页   首页 上一页 2 3 4","categoryId":"000124c1a30-8944-4d43-b46c-97fdd7ee6a86","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2014/06/10986.html"}