{"id":"0001730f32c-620f-4968-b263-960b1a17eb3e","created":0,"title":"治风湿性与类风湿性关节炎秘方23首","description":"治风湿性与类风湿性关节炎秘方\n32.1　行痹主方【来源】顾靖远，《新编经验方》【组成】秦艽、续断、当归、没药、威灵仙各6克，松节、晚蚕砂、虎骨(炙酥)各12克，羌活、防风各3克，桑枝150克(煎汤代水)。【用法】水煎服，每日1剂。【功用】祛风祛湿、通经活血、止痛。【方解】风寒湿邪合而为痹，风气胜者为行痹，故方以祛风为主。羌活、防风、秦艽、续断皆祛风除湿之品；当归、川断、乳香、蚕砂活血定痛；虎骨祛风湿、健筋骨、止痹痛；威灵仙、松节、桑枝通络止痛，祛风除湿。诸药合用，能使风湿除而痹痛止，经络通而肿胀消，是治疗行痹的效方。其中虎骨一味价钱昂贵，且不易得，可用豹骨、熊骨或狗骨代之。【主治】行痹(风气胜者为行痹)，证见骨节游走性疼痛，日轻夜重，或红或肿，按之极热，甚而恶寒喜热。【加减】头目痛者，加甘菊、川芎；肩背痛者，加桔梗，倍羌活；手臂痛者，加片姜黄；腰、膝、脚痛者，加牛膝、杜仲、川萆薢；筋脉挛急者，加羚羊角、羊胫骨；红肿疼痛者，加生地、黄芩。痛痹(痛在一处，固定不移，属寒气偏重)，加桂枝、倍当归，宜酒煎。外用蚕砂炒热，绢包熨之。或用牛皮胶同姜汁烊化贴之。着痹(又名著痹)(肢体重着、不能移动、疼痛麻木，此湿气偏甚)加苍术、茯苓、泽泻、天麻，甚者加白鲜皮。【疗效】屡用屡验，效果颇著。32.2　三消饮子【来源】任应秋，《任应秋论医集》【组成】生川乌(先煎至不麻口为度)12克，北细辛6克，苍术、独活、牛膝各9克，全当归12克，穿山龙、千年健、追地风各30克，威灵仙18克，乳香、没药各3克(均去油)。【用法】水煎服，每日1剂，日服2次趁热服，服时可滴酒数滴。【功用】温经散寒、祛风渗湿。【方解】风寒湿邪合而为痹，经络闭阻，故而肿痛。方中以川乌、细辛祛风散寒止痛；苍术、独活散风祛湿止痛；牛膝，当归养血活血；乳香、没药散瘀散肿定痛；穿山龙、追地风、千年健、威灵仙祛风除湿，通络止痛。诸药合用，有祛风、散寒、除湿之功，可铲除致病之因，有活血、通络、止痛之效，能消散痹痛诸症。加酒服用，可助药力速达病所，取效甚捷。【主治】痹证。可用于风湿性关节炎。【疗效】临床屡用，疗效满意。【附记】笔者临床验证15例，并随证加减，服药10～20剂，全部治愈，随访2年未复发。32.3　化瘀通痹汤【来源】娄多峰，《中国中医药报》1990年【组成】当归18克，丹参30克，鸡血藤21克，制乳香、制没药各9克，香附、延胡索各12克，透骨草30克。【用法】水煎服。每日1剂，日服2～3次。【功用】活血化瘀，行气通络。【方解】瘀血痹，系由于局部闪扭、外力损伤、慢性劳伤等引起经络损伤、血行不畅或血溢脉外，留滞局部，筋脉肌肉失养，抗御外邪能力低下，风寒湿热之邪乘虚而入，从而加重脉络闭阻，逐致痹证。此类病证局部疼痛明显，且与气候变化及寒热有关。治疗时若单用祛风湿药，收效甚微；而以活血化瘀为主，佐以祛风除湿药物则收效甚捷。方中乳香、没药，前者活血，后者散瘀，相得益彰，为治本要药。延胡索行血中气滞，气中血滞；香附理气解郁，为血中之气药，气行则血行，加强活血祛瘀之功；当归、丹参、鸡血藤活血养血，祛病而不伤正；透骨草祛风除湿，通络以治标。诸药相合，共同达到活血化瘀，行气通络之目的。【主治】瘀血痹(损伤后遗症、网球肘、肩周炎症等)。【加减】偏寒者加桂枝、细辛、制川、草乌；偏热者加败酱草、丹皮；气虚者加黄芪；久痹骨节肿大变形者加穿山甲、全虫、乌梢蛇等虫类药，以搜风通络止痛。【疗效】临床屡用，收效甚佳，一般服10～20剂即可见效或痊愈。32.4　补益风湿汤【来源】王为兰，《中国中医药报》【组成】菟丝子、制狗脊、炒杜仲、生川断各10～15克，大熟地15～20克，怀牛膝10～15克，肉桂5～10克，党参、炒白术、当归、炒白芍各10～15克，炙川乌6～15克，细辛3～15克，独活、防风各6～12克，威灵仙10～15克。【用法】水煎服。每日1剂，日服2次温服。【功用】温补肝肾，益气养血，佐以祛风散寒燥湿。【方解】久病风湿必伤及肝肾，或损耗气血，体质越虚，病邪越不得解，因此有一些久病不愈的风湿病，越用祛风散寒除湿的药物，燥血伤阴疼痛越重，形成一个恶性循环。本方是从《千金要方》中独活寄生汤化裁而成，若运用得当，左右逢源，恰到好处，疗效显著。方用菟丝子、制狗脊、炒杜仲、生川断、肉桂温补肝肾之阳；大熟地、怀牛膝滋补肝肾之阴；党参、炒白术健脾益气；当归、炒白芍养肝补血；炙川乌、细辛温经散寒以止痛；独活、防风、威灵仙祛风湿以止痛。诸药合用，共奏补正祛邪的作用。【主治】慢性风湿性关节痛、风湿肌肉痛、腰痛、坐骨神经痛。【加减】气虚加黄芪15～30克，炙甘草6～10克，茯苓10～15克；血虚加川芎8～12克，炒阿胶10～15克；风胜加赤芍15～20克，鸡血藤20～30克；寒甚加炮附子10～30克，草乌10克；湿甚加苍术10～15克，生苡米15～25克；上肢痛重去独活，加羌活10克，肉桂改桂枝10～15克；或桑枝30克；下肢痛重，加木瓜15～18克，千年健10～15克；肝血不足加阿胶10～15克，炙首乌15～25克；肾阳虚甚加巴戟肉10～15克，鹿角胶10克；大便秘结加肉苁蓉30克；肾阴虚甚加盐龟板15克，山萸肉10克；大便干燥加元参30克。【疗效】多年使用，治验甚多，疗效显著。【附记】王老行医五十余年，治疗一些慢性风湿痛、风湿肌肉痛、老年风湿病、产后风湿病、部分神经痛，和一些久治不愈的风湿病患者，即在这个方剂的理论指导下，进行辨证论治每每获得良效。然而，并不是把方剂的药物全部罗列上，以大围攻的方式治疗，而是气不虚不用“四君”，血不虚不用“四物”，无风象不用风药，无湿证不用燥湿药，要依据体质的强弱、病邪的盛衰，有选择性地用药，且要了解每味药物特性，用每味药都应有的放矢，药物的性味、归经、用量、炮炼炙煨或生用，方剂的配伍、煎法、服法、禁忌等相互发挥着协同作用，这与治愈疾病密切相关，因此，组方不在全而在当，用药不在多而在精，药量不在大而在恰。补益风湿汤是一个既可补肝肾，又能益气血，再佐以祛风散寒除湿药物，为治疗虚中挟实风湿病的比较有效的方剂。在临床应用中，务要扶正不碍邪，祛邪不伤正，总之要看正虚邪实的偏颇，而定治疗方案，每每效捷。\n\n共6页    1 2 3 4 5 6 下一页 尾页\n\n32.5　通络熄风汤【来源】欧阳锜，《中国中医药报》【组成】桑枝、忍冬藤、白芍、萆薢各12克，秦艽、当归尾、蚕砂各10克，豨莶草、薏苡仁、防己各15克，甘草1.5克。【用法】水煎服，每日1剂，日服3次。【功用】活络祛湿、熄风缓痛。【方解】风湿性关节炎，古称“痹病”，致病之因是由于“风寒湿三气杂至”所致。初起多有恶寒无汗、酸痛不已，或自汗恶风、走痛无定，或沉重疼痛、著而不移。治此多用麻、桂、羌、独、二术、二乌等辛燥温散之剂。若痹久不愈，反复发作，关节疼痛日增，屈伸不利，而外无风寒湿滞之象，内有郁热瘀阻之证，前人称为“久痛入络”，其证已非风寒湿邪痹阻肌肉关节可比，故当活络祛湿、熄风缓痛，辛燥温散之剂皆当禁忌。久痛入络、清，陈修园主“柔润熄肝风”一法。本方方用忍冬藤、苡仁清热祛湿；佐以归尾活血行滞；白芍和营敛阴，能清理络中郁热瘀阻；防己祛湿消肿，通行十二经；萆薢行血通痹，遂经隧之湿；蚕砂导浊清络，疏导诸经之凝滞，为痹病偏于瘀热者所必用。用桑枝、豨莶草通经活络；秦艽舒筋缓痉，配合甘草协调诸药，共奏通络缓痉之效。肝藏血，主筋血不濡络或妄用辛燥劫液之剂，筋络失养而拘急，此久痛之由也。方中不但多柔润之品，且桑枝、秦艽、白芍、蚕砂均属肝经要药，故能很好发挥柔肝熄风、通络缓痉的作用。以非外风，故名通络熄风汤。【主治】慢性风湿性关节炎、类风湿性关节炎、关节疼痛不利、日久不愈或反复发作者。【加减】有恶风寒、无汗身痛等证者，加苏叶、防风；关节肿大，屈伸不利者，加松节、竹节；小指关节肿大僵硬者，加僵蚕、蜈蚣、白花蛇；手足心热，关节肿胀热痛者，加生地、丹皮；心悸短气、自汗恶风者，加丹参、炙远志、黄芪。【疗效】长期使用，治验甚多，疗效显著。32.6　热痹镇痛汤【来源】王季儒，《肘后积余集》【组成】生石膏30克，细辛、麻黄各2.4克，羌活、独活各5克，桑寄生20克，知母、黄柏、僵蚕、栀子各10克，忍冬藤30克，赤芍10克，鸡血藤15克，羚羊角粉0.6克分2次冲。【用法】水煎服，每日1剂，日服2次。【功用】清热散风，活血通络。【方解】热痹发病急，肿痛剧烈，兼有发烧。王肯堂说：“痛属火，肿属湿，兼受风寒而发。”方中重用生石膏、知母、黄柏、栀子之辛凉苦寒，以煞其火焰之势，火熄疼痛自减；麻黄、细辛、羌独活散风透邪、开闭止痛，且能胜湿，散风即能祛湿，祛湿即能消肿，虽为热痹，必然受风寒而发，故仍须用散风祛寒之味；桑寄生、忍冬藤通经络而祛凝滞；鸡血藤、赤芍活血通络，所谓治风先治血，血行风自灭。尤在泾《金匮翼》中说：“风痹云者，以阳邪入于阴分之谓也，故虽驱散风邪，又必兼以行血之剂”。羚羊角，清热镇肝熄风而走经络，黄宫绣《本草求真》中说：“历节掣痛，羚羊角能舒之。”张锡纯《衷中参西录·羚羊辨》中称其“最能清大热，兼能解热中之大毒，且既善清里，又善透表，能行脏腑间之热毒，达于肌肤而外出”。刘河间治热痹之升麻汤亦重用羚羊角、犀角。故凡急性风湿性关节炎之属于热痹者，此方能消肿止痛，药下即减。其所以收效迅速，似有赖于羚羊角清热透邪之力，以其善走经络而行邪外出也。余曾治数例，肿痛极剧者，皆以此方，药下即安，效力之捷，诚有不可思议者。【主治】热痹。风湿性关节炎之偏于热者。【疗效】多年使用，取效颇捷，效佳。32.7　寄生慢痹汤【来源】王季儒，《肘后积余集》【组成】桑寄生30克，威灵仙、苏地龙各10克，祁蛇6克，鸡血藤20克，乳香5克。【用法】水煎服，每日1剂，日服3次。【功用】搜风活血，通络止痛。【方解】本病常常在不知不觉中由轻而重，逐渐变成慢性。原因不一，有的属于寒湿凝聚，或热灼，或湿痰瘀阻。故其治亦因因而异。今以搜风活血、通络止痛为法，方用桑寄生、威灵仙、地龙通络止痛，祁蛇走窜搜风，无处不到，其止痛之力颇速；鸡血藤，乳香活血通络以止痛，诸药合用，共奏搜风活血，通络止痛之功。【主治】慢性风湿性关节炎。【加减】若寒邪偏甚，加附子6克，细辛3克，麻黄3克，桂枝6克，当归10克，川芎6克。寒则凝滞，故加辛热之味，散寒开闭；热偏甚者，加生石膏、忍冬藤各30克，知母、黄柏各10克，羚羊角粉0.6克。热则血气沸腾，故加辛凉苦寒以清镇之；湿偏甚者，加川萆薢15克，炒秫术12克，苍术、黄柏、防风、羌活、独活各10克。膝关节有积液者加木通，防己各10克，甘草3克。湿甚加风药、风能胜湿；风偏甚者，加羌独活各10克，桂枝6克，穿山甲10克，蟅虫3克。风胜加虫类活血药，以血行风自灭也。如脉滑数再加生石膏、忍冬藤各30克，知母、黄柏各10克，羚羊角粉0.6克。如脉迟加附子10克；上肢痛，加桂枝；肩关节痛加片姜黄10克；下肢痛加牛膝10克，青、海风藤各12克，松节20克，或加川乌、草乌各5克。腰痛加杜仲炭，续断，狗脊各12克，或加云茯苓，川萆薢各12克。【疗效】多年使用，疗效颇佳。【附记】本方名为编者拟加。笔者验之临床，确有良效。32.8　热痹二合汤【来源】言庚孚，《言庚孚医疗经验集》【组成】犀角屑3克，生地12克，赤芍药，粉丹皮、净麻黄、苦杏仁各10克，薏苡仁30克，生甘草6克。【用法】犀角蘸水磨汁，分2次兑服；麻黄后下，余药共水煎服，每日2剂，早晚各1服。【功用】清热化湿，活络止痛。【方解】热痹，《内经》称之痹热，并明示热邪致痹证常与湿邪有关。如经云：“其热者，阳气多，阴邪少，故为痹热，其多汗而濡者，此其逢湿也。”故方用犀角地黄汤以清热，配以麻杏苡甘汤以化湿，合而用之，共奏清热化湿，活络止痛之功。临床每每投以本方，治热痹，确有一定疗效。【主治】热痹。【疗效】多年使用，疗效颇佳。\n\n共6页   首页 上一页 1 2 3 4 5 6 下一页 尾页\n\n32.9　补肾祛寒治尪汤【来源】焦树德，《湖北中医杂志》(4)1982年【组成】川断、熟地各12～15克，补骨脂、淫羊藿、桂枝、赤、白芍各9～12克，制附片6～12克，骨碎补10克，独活、牛膝、知母各9克，苍术6克，威灵仙、炙虎骨(另煎兑入)各12克，防风、炙山甲各6～9克，伸筋草20～30克，麻黄3克，松节10～15克。一方去知母、独活，加地鳖虫6～10克。【用法】水煎服，每日1剂，日服2次。【功用】补肾祛寒，散风祛湿，活血通络。【方解】本方是从桂枝芍药知母汤和简易方——虎骨散为基础加减化裁而成。方中用补骨脂、川断、制附片、熟地，配以麻黄补肾祛寒为主药；配用桂枝、赤、白芍和营卫、通阳气；骨碎补、炙虎骨祛骨风，壮筋骨；淫羊藿、独活、威灵仙益肾阳、祛风湿为辅药；用防风、麻黄散风；炙山甲、伸筋草、松节活血通络，舒筋利节；苍术化湿、健脾、升阳；知母防桂附之热为佐药，更用牛膝引药入肾，并能活血为使药。诸药合用，共奏补肾祛寒、散风祛湿、活血通络之功。【主治】尪痹肾虚寒盛证。其中包括现代医学的类风湿性关节炎(尪痹)、强直性脊柱炎，结核性关节炎，大骨节病等有关节肿痛变形，骨质棉害经久不愈。【加减】上肢关节较重者，去牛膝，加片姜黄、羌活各9克；病程久，病入血分或瘀血者，加血竭0.7～0.9克(分冲)，皂刺5～6克，乳香、没药各6克，或加苏木20克；骨质疏松变形严重者，可去伸筋草，加透骨草、寻骨风各10～20克，自然铜10克(醋淬先煎)；兼有低热，或自觉关节发热者，去淫羊霍，加黄柏(黄酒浸泡2小时以上入煎)10～12克，地骨皮10克；腰腿痛明显者，可去苍术、松节，加桑寄生15～30克，并加重川断、补骨脂、牛膝的用量；筋挛过甚，肢体挛缩者，去苍术、防风、松节，加生苡仁、木瓜；脊椎僵直关节不利者，去牛膝、苍术，加金毛狗脊12～15克，鹿角胶9克(鹿角片、鹿角霜亦可)，白僵蚕、羌活各12克；舌苔白厚腻者，去熟地，或加砂仁3～5克，藿香10克。中运不健，脘胀纳呆者，可加陈皮、焦麦芽、焦神曲各10克；出现热象者，可减少桂附用量，可加黄柏10～15克，秦艽15～20克，生地20克。【疗效】治疗尪痹32例，显效4例，有效24例，无效4例，总有效率为87%以上。【附记】1.方中制附片用到15克时，需先煎10～30分钟。方中炙虎骨可用豹骨、熊骨代，如三骨均配不到，可用透骨草20克，寻骨风15克，自然铜(醋淬，先煎)6～9克，三药同用，以代虎骨。2.注意事项：①本方以治本为主，往往需服4～6周才出现疗效，故需耐心坚持服用，不可仅服一二剂即改方；②达到显效后，可将此方共研细末，每次服3克，日服2～3次，温开水或温黄酒送服，长期服用，以防复发而渐达痊愈。32.10　蛇归类风汤【来源】张琪，《当代名医临证精华·痹证专辑》【组成】蕲蛇20克，当归20克，蜈蚣2条，全蝎、苏土虫各5克，山甲7.5克，仙灵脾15克，熟地、白芍各25克，秦艽15克。【用法】水煎服，每日1剂，分2次温服。【功用】祛风镇痛，活血通络，补肾养血。【方解】方中蕲蛇(或白花蛇)祛风湿、通经络，《本草经疏》谓其“性走窜，善行而无处不到，故能引诸风药至病所，自脏腑而达皮毛也”。亟言其搜剔风邪之力。蝎子治中风湿痹不仁、筋脉拘急、骨节疼痛；蜈蚣驱风镇痉止痛；穿山甲散瘀，通经络；苏土虫活血散瘀止痛。数种虫类药配合，有较强的祛风镇痛，活血通络作用。当归、白芍、熟地、仙灵脾补肝肾养血、营筋骨、利关节，相互配伍，体现了扶正祛邪的治疗原则。【主治】类风湿性关节炎、关节肿痛、变形、僵直、手指足趾关节呈棱形、疼痛如锥刺，严重者功能丧失，几成残废，肌肉消瘦，或萎缩，皮肤枯燥等。【疗效】屡用屡验，效果颇佳。32.11　类风湿汤【来源】史鸿涛，《当代名医临证精华·痹证专辑》【组成】黄芪200克，秦艽20克，防己、红花、桃仁各15克，青风藤、海风藤各20克，地龙、桂枝、甲珠、白芷、白鲜皮、甘草各15克。【用法】水煎服，每日1剂，早晚温服。【功用】驱风散寒，除湿清热，活血通络。【方解】方中秦艽，一药多能，治疗痹证，风寒湿热，皆可应用，并且病发无问新久，病情无问轻重，均可用之，实为治疗痹证之要药。防己善除风寒湿邪，长于消肿。二药相配，行除风湿肿痛病变。青风藤、海风藤取藤之通络之功，通利经络，为治疗关节不利、麻木拘挛之要药。四药合用，驱风散寒，除湿清热，舒筋活络，解麻止痛，为治疗类风湿之要药。痹者，闭也，气血经络，闭阻无疑，故以桃仁、红花、活血化瘀，通络止痛，为必用之品；桂枝辛温，温经通阳；地龙咸寒，又善走窜，四药合用，通痹行瘀，活血利络。更兼地龙为血肉有情之品，对顽固性痹证尤为适宜。白芷能解热解毒止痛；白鲜皮能清热燥湿除痹，二药合用，专治热痹之痒痛不适。黄芪补一身之气，卫外而行内，尤其经久不愈，体弱气虚者更宜(今用200克，似嫌过重，一般以20～60克为宜)；牛膝善通经活血，补肝肾、强筋骨，甲珠破坚通闭，其力甚强，甘草调和诸药而缓急止痛。四药相伍，鼓舞正气，强健筋骨，调达气血，合取纠正关节变形之功。【主治】类风湿性关节炎。【加减】若热盛为主，可加漏芦30克，清热而不伤阴；以寒为主者，可加制附子10克以增强散寒止痛之力；顽痹正虚、关节变形者，可加当归20克，制附子10克，伸筋草15克，并改甲珠为30克，以加强温补穿透之力。【疗效】屡用效佳。32.12　蠲痹饮【来源】栾炯，《辽宁中医杂志》(6)1991年【组成】制川乌18克，制附片12克，麻黄6克。黄芪30克，苍术、细辛各10克，苡仁、桂枝、仙灵脾、威灵仙、制南星、地鳖虫、虎杖各15克，雷公藤2片，日服3次(湖北黄石市制药厂生产)。【用法】方中川乌、附片要久煎以除其毒副作用。水煎服，每日1剂，日服2次，30天为1疗程。【功用】温肾蠲痹，散风祛湿，化痰通络。【方解】祖国医学认为类风湿性关节炎，属痹证范畴。其病因由气血痹阻不通，筋脉关节失于濡养所致。方中以川乌、附片温阳通经；麻黄、桂枝、细辛、威灵仙散风宣痹；黄芪、仙灵脾益气补肾；苍术、苡仁、南星燥湿化痰；虎杖、地鳖虫化瘀通络；雷公藤有祛瘀通络、清络热、除络毒之功。诸药合用，共奏温肾蠲痹，散风除湿，化痰通络之功。【主治】类风湿性关节炎，功能障碍，关节畸形，不能坚持工作，或生活不能自理等。【加减】如风甚者加羌活、独活、防风、秦艽；湿甚者，加防己、萆薢、泽泻、蚕砂；肿甚者，加木通、茯苓、皂角刺；寒甚者，加肉桂、干姜、草乌；化热者，加石膏、知母、寒水石、黄芩、黄柏、忍冬藤、生地、赤芍、丹皮；痰瘀互结者，加半夏、白芥子、山甲片、桃仁、红花、丹参、制乳没；气血不足者，加熟地、桑寄生、续断、狗脊、杜仲、骨碎补、牛膝；肾阳虚者，加肉桂、鹿角片、巴戟天。【疗效】治疗76例，近期控制：经治疗后受累关节肿痛消失，关节功能改善或恢复正常，类风湿因子，血沉恢复正常，且停药后可维持3个月以上，计35例(占46.09)；显效，受累关节肿痛明显好转或消失，血沉、类风湿因子滴度降低或恢复正常，但关节肿痛尚未消失，计27例(占35.5%)；有效，受累关节疼痛，或肿痛好转，计12例(占15.8%)；无效2例。总有效率为97.4%。\n\n共6页   首页 上一页 1 2 3 4 5 6 下一页 尾页\n\n32.13　蠲痹通络汤【来源】张祥德，《中国医药学报》(3)1988年【组成】生黄芪30～60克，制乳香、制没药各12克，当归、白芍、地龙各15克，桂枝12克，制川乌12～15克，生甘草10克(与川乌先煎40分钟)，天南星12克，土茯苓30～90克，五虎追风散3～5粒(吞服)。【用法】上药水煎服，每日1剂，分2～3次温服，五虎追风散，每日2次，每次服3～5粒(每粒合散剂约0.25克左右)。外用十味散热敷患处。【功用】温阳散寒、蠲痹搜风、通络止痛。【方解】张氏认为风寒湿热虽为痹证的病因，但营卫先虚，腠理不固，才是成痹的关键，因此，温阳、补虚为治疗本病的基本大法。方用桂枝、川乌温阳散寒；制乳没、当归活血通络，止痛；黄芪益气护卫；白芍、甘草缓急止痛；地龙、五虎追风散搜风通络止痛；天南星、土茯苓化痰除湿；诸药合用，共奏温阳散寒，蠲痹搜风，通络止痛之功。【主治】类风湿性关节炎。【加减】风湿热痹加生石膏30～90克(先煎)，知母12～15克；风湿寒痹，加制草乌12～15克(先煎40分钟)，生麻黄9～12克，细辛6～9克；寒热夹杂痹，加知母；痰凝血瘀痹，加白芥子、甲珠、露蜂房各12克，土鳖虫12～15克；大便秘结，加生大黄；咽喉肿痛，加山豆根、板蓝根；风盛窜痛，加防风、威灵仙；骨节肿甚，加萆薢、苍术；病在上肢加桑枝、羌活；病在下肢加牛膝、独活；病在肩颈加葛根、姜黄；病在腰脊加续断、桑寄生；肝肾亏虚加熟地、枸杞子。风寒湿和痰凝血瘀两型配用十味散外治。【疗效】治疗103例，结果近期缓解42例(占40.7%)，显效35例(占33.98%)，好转21例(占20.39%)，无效5例。总有效率为95.15%。远期疗效，追访88例(占80.58%)，3年内仍保持缓解标准者29例(占34.94%)，显效者27例(占33.53%)，好转者25例(占30.12%)，无效者2例，总有效率为97.59%。【附记】方中五虎追风散(自拟方)由生马钱子(云南产)、全蝎各60克，大蜈蚣30条，白花蛇5条(亦可用乌梢蛇60克代替)，冰片10克等5味药组成。取砂子置锅内，炒热后加入生马钱子，约在180℃温度下炒8分钟左右，或观马钱子炒至表面鼓起，内部略变黄色为度，取出去毛，与全蝎、蜈蚣、白花蛇一并粉碎，过100～120目筛；冰片另研细末，与上药混匀，分装入0号胶囊内(每粒含散剂约0.25克左右)。每日2次，每次服3～5粒(马钱子总量约为0.45～0.75克/日)。十味散(李春樾验方)：由生川乌、生草乌、生附子、生麻黄、肉桂、干姜各30克，生南星、生乳香、生没药、细辛各20克等10味药组成。上药共研为粗末，每取适量，用白酒或95%酒精调湿，纱布包敷患病关节处，上盖一塑料薄膜，以防药物渗漏，后用绷带固定。每晚睡前外敷，次晨取下。一般敷药后10分钟左右局部即有热感，疼痛随即逐渐减轻。亦可外敷热水袋，促使药物进一步发挥作用。本方对寒湿筋骨痹痛疗效颇佳。本方系李氏原方去豨莶草加生麻黄，宣透皮毛腠理，温经散寒，消肿止痛之功更加卓著。一般药后无不良反应，仅有个别患者局部皮肤轻度潮红搔痒，停药后即可消失。肾功能不全者，忌服五虎追风散。本病非朝夕能愈，应坚持服用，疗效始著。在治疗过程中，还要注意调摄，慎寒保暖，勿过劳累，避免感冒，及时治疗感染病灶，适时参加医疗体育锻炼，对于促进关节功能的恢复十分有益，有利于提高临床治疗效果。32.14　益气通痹汤【来源】张选志，《中医杂志》(5)1990年【组成】附片、桂枝各15克、黄芪、党参各30克，川芎20克，没药、乳香、防风、羌活、独活、甘草各15克。【用法】上药用冷水浸泡1～2小时，沸水文火煎约2小时，每剂煎约300毫升，日分3次温服。【功用】益气温阳，活血通痹。【方解】高原大自然中清气缺乏，宗气化源不足，则一身之气虚；高原四季气俱寒冷，世居的藏族民众有生食、冷食的习惯，从而使寒冷之邪易内伤外感；气虚，寒冷均可使血行不畅，阳气阻遏，加重病情。因此、气滞、多寒、多瘀是高原痹证的主要病理机制。方用附片、桂枝温阳祛寒；黄芪、党参补中益气；川芎、乳香、没药活血通痹止痛；防风祛风胜湿；羌活、独活除湿通痹；甘草调和药性。诸药合用，共奏益气温阳，活血通痹之功。故用之疗效满意。又高原气压低，蒸发量大，在煎药时宜久泡久煎，方能使药物的有效成分释出。【主治】高原痹证(包括急性风湿热、风湿性关节炎、类风湿性关节炎、痛风性关节炎)。【加减】行痹加苍耳子、天麻各10克；痛痹加麻黄12克，细辛6克；着痹加苍术15克，苡仁30克；气血双亏加鸡血藤30克，当归15克；肝肾阴亏加女贞子、旱莲草各30克；肾阳虚加仙茅、仙灵脾各15克；热痹加忍冬藤、红藤各30克；痛风加威灵仙、防己各15克。【疗效】治疗122例，服药最少6剂，最多135剂，平均服37.5剂，结果治愈26例(占21.3%)，显效34例(占27.9%)，好转58例(占45.9%)，无效6例。总有效率为95.1%。32.15　流气止痛汤【来源】孟琳昇，《浙江中医药》(3)1979年【组成】木瓜、乌药、陈皮、香附、郁金、钩藤各12克，鸡血藤30克，川芎、柴胡、乳香、没药、丝瓜络各9克，木香、蜂房各6克，白芷3克。【用法】水煎服，每日1剂，日服2次。【功用】理肝气、通络道、止痹痛。【方解】本证型的痛、麻、酸，呈流窜样，似属行痹范畴，但“风”的表现缺如，而每与情志有关，当另有一名，气痹是也。其病机在于肝气郁结。肝主疏泄，凡人体气机的升降，流布与调畅，“经气”的舒展，调畅受肝主疏泄功能的支配。若肝气横逆络道，气机不畅，气滞则血滞，“不通则痛”。肝主筋为罢极之本，《素问·痿论》所谓，“肝主身之筋膜”。就是说明肝有联络关节、肌肉和主司运动的作用。肝气逆乱，必然致使“主筋膜”的功能障碍，因而痹证形成。肝气横窜于筋隧络道之间，成为病邪，直接侵扰了经络的正常活动功能，所以产生“肝气胜者，为气痹”的证型。实为七情失调所致。其治故以疏肝理气、通络定痛为法，方用木香、乌药、陈皮、香附、柴胡、郁金疏肝理气，直达病所，使三焦气机不壅，则经络自能通利，所谓“气行则血活”。鸡血藤、丝瓜络、川芎、钩藤活血通络，俾血行不碍，则络道通而气自行，所谓“通则不痛”；木瓜、乳香、没药，既通络又定痛，更以蜂房搜剔，白芷香开，使经隧窜畅，纵有余邪，亦有外达之枢，从而共奏理肝气、通络道、止痹痛之功。【主治】气痹，证见肢体关节酸楚、麻木、重着、疼痛或兼胸满胁痛、头眩嗳恶，或泛酸苦等。脉沉弦细滑为多，痛剧则弦紧，舌质淡红或紫，或挟紫斑，苔薄腻或灰，但以润滑为主。可见于多种痹痛，如风湿性、类风湿性关节炎、滑囊炎、腱鞘炎，以及未消神经炎、神经根炎、坐骨神经痛、闭孔神经痛、周围神经挫伤、低血钙、腰肌劳损等。【加减】如见阴虚兆，舌绛苔少者，加元参20克；肝气犯脾胃者，加青皮、枳壳或佛手、香椽各12克；瘀象明显者，加土鳖虫6克，桃仁12克；麻木为主者，加木耳12克；挟风者，加海桐皮12克。【疗效】治疗62例，痊愈(肝郁症状消失，痛、麻、酸基本控制，一年内无复发者)33例，显效(肝郁症状基本消失，痛、麻大部分控制，或虽有复发，再经治疗仍有效者)21例；好转(肝郁症状消失，痛、麻症状有所减轻)8例，总有效率达100%。其中治愈显效率为87.1%。【附记】首次服用本方，大都药后半日内疼痛反见加重，周身烦躁，或腹中鸣响，或轻度腹泄，均为药效之征。半日后，此反应消失，原有证情开始缓解。本方对神经痛疗效较佳。对关节已有变形(单纯肿大者除外)者，疗效不够理想。32.16　补肾活血汤【来源】程昭寰，《辽宁中医杂志》(5)1983年【组成】当归、赤芍各10克，生地15克，桃仁、红花各6克，茯苓12克，泽泻10克，川芎6克，丹皮9克，木瓜10克，露蜂房、桂枝各6克。【用法】水煎服，每日1剂，日服2次。待基本治愈后，应改汤为丸，徐徐善后。【功用】滋肾养肝。【方解】本病病在筋骨关节，但无不累及肝肾。精血同源，损则同损，虚则同虚。虽病变复杂，症状不一，但正虚是主要矛盾。治疗重点是滋肾养肝。滋肾要用温柔之品，不可温燥；养肝意在养血活血，不可峻猛克伐。若兼湿热痰瘀诸证，又应适当兼顾。补血之法，求之肝肾。肝肾同治，求补精血。本方是桃红四物汤合六味地黄丸加减衍化而成。血虚多滞，四物汤中以赤芍易白芍，更配入少量桃仁、红花，意在行瘀而不破血；六味地黄丸妙在三补三泻，病不在脾，故去山药，以木瓜易山萸肉，酸入肝以柔筋。蜂房味苦平，用治痹证，能凉血祛风除湿；桂枝辛甘，通络和阳。通络有行血之能，和阳有通气之功。阴柔之剂佐入阳刚之品，使药能直达病所。药虽平淡，效果尚好。【主治】类风湿性关节炎。【加减】瘀血明显加土鳖虫、地龙；兼湿热加苍术、黄柏、苡仁；上肢疼甚，加威灵仙、片姜黄；下肢疼甚加牛膝、五加皮；腰痛甚加豨莶草、桑寄生；气虚加黄芪、党参；阳虚去生地、丹皮、加仙茅、仙灵脾；血虚加丹参、鸡血藤、何首乌；阴虚去茯苓、泽泻，加女贞子、旱莲草。【疗效】多年使用，屡验屡效。【附记】对关节变形的病人，难求速效，宜本方改用丸药缓图，其效方显。\n\n共6页   首页 上一页 2 3 4 5 6 下一页 尾页\n\n32.17　加减痛风方【来源】汪履秋，《江苏中医》(2)1990年【组成】生麻黄8克，制苍术10克，桂枝8克，防风、防己、威灵仙、制南星各10克，鸡血藤15克，桃仁、红花各10克，全蝎3克，雷公藤15克。【用法】水煎服，每日1剂，日服2次。【功用】散风渗湿，散寒通络，化痰消瘀。【方解】病由风湿痰瘀所致，治以祛风，宣湿，化痰，消瘀之法。此四法合为一体，缺一不可。而朱丹溪“上中下通用痛风方”，熔此四法于一炉，对本病甚为合柏。本方即以此方为基础化裁而成。方用麻黄发散风寒；苍术苦温燥湿；防风祛风散寒；桂枝除在上之风；防己除在下之湿；威灵仙通行十二经而祛风通络；制南星化痰燥湿；桃仁、红花活血消瘀；鸡血藤活血养血兼制他药温燥太过；全蝎搜风剔络；雷公藤祛风解毒。综观全方，既能散风邪于上，又能渗湿邪于下，还可散寒通络，化痰消瘀，因而用之多效。【主治】类风湿性关节炎。【加减】若寒邪偏甚者，加熟附子、制川乌各10克；热邪偏甚者，加生石膏30克(先煎)，知母10克，忍冬藤、虎杖各30克；气血亏虚者，加黄芪15克，当归、白芍各10克；肝肾不足者，加熟地、鹿角片各12克；风胜游走加白芷、羌活；湿盛漫肿，加苡仁、大腹皮；周身关节疼痛，加千年健、伸筋草、络石藤等，同时按部位加引经药。【疗效】治疗50例，服药60～180天，结果痊愈1例，显效21例，好转25例，无效3例，总有效率为94%。39例为类风湿因子阳性中、阴转率为35.9%。32.18　王氏热痹方【来源】王士相，《天津中医》(1)1987年【组成】桂枝3～6克，防己12～15克，海桐皮9～12克，生石膏15～30克，黄柏6～9克，木通6～9克，生薏米30克。【用法】水煎服，每日1剂，日服2次。【功用】清热祛湿。【方解】本方系从吴氏加减木防己汤加减化裁而成。方中桂枝本为辛温之品，原非温热所宜，此用其意有二：湿为阴邪，非温不解，此其一；桂枝有通血脉，调营卫之功，以化血脉中阴浊之气，此其二。生石膏、桂枝合用以辛散；防己苦寒通经络之湿邪；黄柏、木通苦寒清利湿热；海桐皮苦平，入血分；薏苡仁甘淡，主湿热挛痹。合用则清热祛湿作用尤著。本方中桂枝、防己、黄柏、木通为治疗风湿热的主要药物，尤以木通为最。这不但是临床经验，而且也有文献记裁：如朱丹溪“潜行散”即用木通一味；《古今医鉴》的“神通饮”即用木通二两水煎服；《景岳全书》中的“抽薪饮”治热盛挛痹，亦用木通配合黄芩、石斛、栀子、黄柏、枳壳、泽泻、甘草。【主治】热痹。发热多急骤、高热、多汗、大关节明显红肿热痛、皮肤环形红斑。脉滑数。【加减】若无汗者，加独活1.5～3克，汗出热退者则去之；木通、黄柏苦寒伤胃，尤以木通易引起呕吐，本方加生甘草、橘皮各3～6克可解木通之致呕；关节红肿热痛、高热，尤以环形红斑、结节红斑者，可酌加清热凉血，去血中毒热之品，如广角、丹皮、赤芍、大黄(勿后下)；关节红肿痛极重，伴发热者，可酌用羚羊角、山栀、胆草等。羚羊角治热痹掣痛，极效(观叶天士医案自知)；发热渐退、关节红肿渐消，此时生石膏、木通、黄柏逐渐减量，最后停用生石膏。方剂变化为：桂枝、防己、海桐皮、黄柏、木通、生薏米，酌加桑枝、桑寄生、秦艽、赤白芍、当归、甘草。如诸证消失，血沉，抗链“O”正常，此时以上方可配丸药，每丸重9克，每次1丸，日服2次。服用时间最少不能低于3～4个月，最好以半年为度。【疗效】临床屡用，多有良效。【附记】王氏治阴虚热痹，则用阴虚热痹方(自拟经验方)：忍冬藤、连翘、牛蒡子各9克，栀子3克，知母、桔梗各6克，麦冬9克，生地、元参各6克，桑枝30克，桑寄生12克，海桐皮、防己各9克。水煎服，每日1剂，日服2次，同时口服六神丸(中成药)1～2次，每次10粒，吞服，并用锡类散吹喉，疗效甚捷。32.19　桂枝活络汤【来源】徐心仁，《新中医》(4)1987年【组成】桂枝、赤芍各15克，白芍、丹参各30克，当归12克，乳香、没药、炒穿山甲各10克、蜈蚣2条，秦艽20克，甘草3克。【用法】水煎服，每日1剂，日服2次。【功用】调和营卫、温经通络，活血祛瘀、止痛。【方解】本病之起，内由正气不足，营卫气血失调，外由风寒湿、温热、痰浊、瘀血而致痹阻经络所致。本方由桂枝汤合活络效灵丹加味组成。方用白芍养血缓急，赤芍活血通络，二药配用，俾补而不碍邪，通而不伤血；伍以甘草酸甘化阴，缓急止痛，对于肢体关节之拘挛疼痛更为合适。配以丹参、当归、乳香、没药活血化瘀，通络止痛；桂枝通血脉、活经络，和营卫；秦艽祛风湿、通经络；更加蜈蚣、穿山甲尤善走窜，性专行散、搜风止痛，可以增加原方疗效、缩短疗程，防止关节僵直畸形。诸药配伍为用，共奏调和营卫、温经通络、活血祛瘀止痛之功，故用之多效。【主治】痹证。【加减】如寒湿阻络，加制川乌、制附子、麻黄、细辛；湿热阻络，去当归、白芍、穿山甲，加石膏、知母、金银花藤、黄柏、防己、牛膝、苍术、苡仁、地龙；寒热错杂，加制附子、制川乌、石膏、滑石；口干加生地；口苦加黄柏；瘀血阻络，加红花、松节、元胡、炙水蛭；肝肾两虚，加杜仲、熟地、续断、巴戟、补骨脂；痰湿阻络，去白芍，加苡仁、萆薢、半夏、茯苓、白芥子；关节肿胀积液，加麻黄、白芥子；气虚加黄芪、党参；血虚加鸡血藤、当归、首乌；气阴(血)两虚，加黄芪、太子参、麦冬、五味子、制首乌。此外，结合病变部位及症状特点加减：上肢痛加羌活、桑枝、威灵仙；肩关节痛加防风、姜黄；下肢痛加牛膝、独活、千年健、海桐皮；腰痛加杜仲，枸杞、巴戟；足跟痛加肉苁蓉、补骨脂、枸杞，重用白芍；四肢痛加羌活、独活、防风、姜黄、千年健；肢体麻木加黄芪、鸡血藤、天麻、栝蒌、胆星；但麻不木为气虚，重用黄芪，但不寐为湿痰死血，加风化硝、姜汁、半夏；关节僵直畸形，加全蝎、骨碎补、虎骨(或豹骨、猴骨)、鹿角胶；皮下红斑加生地、丹皮。同时随证配用外治方：①熏洗方：川乌、草乌、威灵仙、甘松、舒筋草、防风、白芷。上肢加姜黄、桑枝；下肢加牛膝、千年健、五加皮。煎水趁热熏洗患处(湿热痹忌用)；②外洗方：黄柏、苍术、牛膝、苡仁、金银花藤。煎水待温洗患处，适用于湿热痹；③止痛擦剂：生半夏、生南星、生川乌、生草乌，加50%酒精浸泡1周，外擦患处。有明显消肿止痛作用。【疗效】治疗130例，临床治愈67例，显效28例，好转24例，无效11例。总有效率达91.5%。疗程：最长186天，最短3天，平均21天。32.20　石藤热痹汤【来源】张梦侬，《临证会要》【组成】生石膏粉、忍冬藤各30克，鲜桑枝、白茅根各60克，夜交藤、鲜石斛、白芍、生地各15克，知母、黄柏、甘草、竹茹各10克，白粳米1撮。【用法】上药加水2500毫升，煎熬成1000毫升，分两日6次温服。病重可一日服完。【功用】清热滋阴、熄风通络。【方解】本病因风热合邪，故方用石膏清热、降火生津；黄柏清热坚阴；生地凉血泻火清热；知母消肿泻火滋阴；白芍泻火敛阴止痛；忍冬藤散热解毒消肿；夜交藤滋肝肾之阴而通络；白茅根清血分中之热而消瘀；桑枝利关节治风热臂痛；竹茹除烦热，而寒滑利窍；石斛除邪热治风痹骨痛；甘草解百毒而缓中止痛；白粳米滋胃液以清热除烦。组合成剂，用治此病，屡试皆效。【主治】热痹，证见上下肢肩、肘、腕、指、髀枢、踝、趾诸关节，游走作痛。痛处热灼，微现红肿，痛如锥刺、不能动。但持续0.5～1日，此处痛减，红肿消退。又走窜彼处关节，引起肿痛，循环往复，交替不已。多有炽热、汗出、舌红、脉数、食少、形瘦等象。常数日或数十日不愈。【疗效】多年使用，屡验屡效，效果甚佳。\n\n共6页   首页 上一页 3 4 5 6 下一页 尾页\n\n32.21　蠲痹六虫汤【来源】程爵棠，《江苏中医》(1)1982年【组成】炙全蝎(研冲)、炙蜈蚣(研冲)各1.5～3克，炙蕲蛇4.5克，炙蟅虫6克，鹿含草、寻骨风、制川乌、制草乌各9克，僵蚕10克，制附子、桂枝各6克，甘草5克。【用法】水煎服，每日1剂(重则2剂)，日服3～6次，温服。【功用】祛风散寒、通络止痛。【方解】《金匮要略》云：“诸肢节疼痛，身体尪羸……”。《济生方》云：“风寒湿三气杂至，合而为痹。皆因体虚腠理空疏，受风寒湿气而成痹也。痹之为病，寒甚则痛，风多则行，湿多则著。”由此说明体虚为病之本，风寒湿三气杂至为病之标。病有久暂，证有虚实。质言之，用“不通则痛”，和“不荣则痛”二条来概括痹证的病机足矣。治宜祛风散寒、通络止痛。方用炙全蝎、炙蜈蚣，搜风通络、蠲痹止痛；佐以蕲蛇(或白花蛇)，祛风湿、通经络；蟅虫(地鳖虫)化瘀止痛。以制附子、制川、草乌温经散寒、通经止痛；僵蚕、鹿含草、寻骨风祛风湿、通经络；甘草解百毒，并能协调诸药之性；桂枝调和营卫、通络散寒，又能横通四肢关节，故兼之为使。诸药配伍为用，共奏祛风散寒、通络止痛之功，故用之多效。【主治】痹证(风湿性关节炎、类风湿性关节炎、肥大性脊椎炎等)，证见肢体关节疼痛，遇阴雨或寒冷天气疼痛尤著，或肿胀疼痛，甚则关节屈伸、转侧不利，或肢体关节功能活动严重受限，或强硬僵直、筋缩内卷、关节变形，手不能抬举提物，足不能履步，脉弦细或沉弦。【加减】病初起，去全蝎、蜈蚣、附子，加秦艽、威灵仙、羌活、防风；病发上肢者加羌活、片姜黄；发于下肢者加独活、牛膝、木瓜；关节肿胀不红，或关节变形者，重用寻骨风，加钻地风、炙蜣螂、狗脊、鹿角胶、伸筋草；或减制川草乌；筋脉挛急或兼阴虚者，加炒白芍、枸杞；脉细、舌淡红而嫩者或兼血虚者，加鸡血藤、首乌、地骨皮；肢冷畏寒，脉沉迟而紧者加仙灵脾，重用附子、桂枝。【疗效】治疗顽痹157例，年龄均在40岁以上，病程1～10年不等。其中痊愈141例，显效12例，有效3例，无效1例，总有效率为99.4%。【附记】本方系根据名医朱良春之经验方——六虫汤减炙蜣螂、钻地风，加制附子、制川乌、制草乌、桂枝而成。六虫汤用治顽痹，极效，用于风寒湿痹，反而疗效不佳，可能是药重病轻之故。后得一名医指教：即在治痹对证方中加入制附子、制川乌、制草乌、能增强疗效。后经反复验证筛选化裁而成本方。若能随证加减，能通治风寒湿痹和顽痹。尤其顽痹，贵在守方，其效始著。待病初愈，可将汤药改为丸药缓图，巩固疗效。若遇卒病，要先治卒病，后治本证，否则必然影响疗效。32.22　补肾清热治尪汤【来源】焦树德，《名医治验良方》【组成】生地15～20克，桑寄生20～30克，桑枝30克，地骨皮10～15克，酒浸黄柏、知母各12克，川断骨碎补各15～18克，白芍15克，威灵仙12～15克，羌活、独活各9克，忍冬藤30克，桂枝6～9克，红花9克，制乳香、没药各6克，炙山甲9克，炙虎骨(或豹骨、熊骨)12克(另煎兑入)。【用法】每日1剂，水煎服，日服2～3次。【功用】补肾清热，疏风化湿，活络散瘀，强筋壮骨。【方解】本方取丹溪潜行散合自拟的清热散痹汤和补肾强筋之品组合而成。方中以生地补肾壮水；黄柏坚肾清热；川断补肾壮筋骨；骨碎补补肾祛骨风为主药；以桑寄生补肾强腰，除风通络；地骨皮益肾除劳热；威灵仙祛风湿、除痹痛；羌独活搜肾、膀胱二经之风湿；虚骨祛风壮骨，以骨治骨为辅药；以白芍养血以缓急；知母降火清热，除蒸清烦；忍冬藤通经络，祛风湿；红花活血通经；乳没化瘀定痛；炙山甲通经络，有虫蚁搜剔之能；桂枝温阳宣痹，配羌、独活之辛温，可以免除方中大队凉药抑阳涩滞之弊为佐药；以桑枝通达四肢，祛风湿，利关节为使药。【主治】尪痹，肾虚标热重证。痹，病程较长，再兼体质、年龄、地域等不同，有的则可寒郁化热，或从阳化热而出现热证。但这是其标，其本仍是肾虚受寒所致，故称肾虚标热证。热象轻者为轻证，热象重者为重证。本方所治证为：关节肿痛，不怕冷，夜间喜把病肢放在被外，但时间过长又会加重疼痛，或有五心烦热、低热、咽干牙肿，大便干秘，舌苔黄、舌质红、脉细数、尺弱小等。【加减】有低热或下午体温升高，五心烦热者，加秦艽20～30克；关节，筋肉痛重者，加蚕砂10～15克，海桐皮15克；晨僵明显或关节僵直、挛缩严重者，可加白僵蚕10～12克，木瓜10克，生苡米30克，地鳖虫9克；上肢痛重者，加片姜黄9～12克；尚兼有受凉痛增症状者，可加草乌3～6克，地鳖虫6～9克；肿痛关节略现轻度发红，用手扪之局部略热者，可加皂刺6～9克，连翘10～15克，白芷6～9克；瘀血证明显者，可减地骨皮、白芍、加赤芍15克，桃仁10克，活血止痛散1克，1日2次，装胶囊，随汤药冲服；下肢病重者，加牛膝、泽兰各10～15克；大便干结者，可加桃仁泥10克，酒大黄3～6克；口渴思冷饮者加生石膏30克。【疗效】长期应用，坚持治疗，疗效显著。【附记】1.本方巧妙之处在于先用黄酒浸泡黄柏3～4小时，然后入煎，可增强药效；2.注意事项：①肾虚标热重证因为是标热，所以多数病人服本方一段时间后，热证消除而又出现肾虚寒盛证，这时则须投以补肾祛寒治尪汤而渐致痊愈收功。此时可参考补肾祛寒治尪汤的注意事项；②本方中的黄柏须用黄酒浸泡3小时以上，捞出入煎药中同煎。32.23　乌头二仙黄酒汤【来源】董建华，《中国当代名医验方大全》【组成】川乌5克，淫羊藿、仙茅、牛膝各15克，当归、防己、桂枝、赤、白芍、五加皮、苍术各10克，黄酒60毫升(冲)。【用法】每日1剂，水煎两次，早、晚各服1次。【功用】祛风除湿，温经通络。【主治】类风湿性关节炎。【加减】上肢痛甚加羌活10克；下肢痛甚加独活10克；关节红肿热痛加水牛角30克(先煎)，赤芍、丹皮各10克。【疗效】多年应用，疗效显著。【附记】“类风湿”是一种常见而难治之症，见症又较为复杂，故再选各地名医秘方数则，以备临床选用。(1)痹痛宁(谢海洲)：鹿角霜、防己、当归各15克，附子、桂枝、羌活、独活、赤芍、白芍、地龙、乌蛇肉、甘草各10克，生地、薏苡仁、黄芪各30克，蜈蚣3条。每日1剂，水煎服，早、晚分服。(2)益气活络汤(黄家勖)：黄芪、桑枝各30克，党参、白术、当归、白芍各15克，桂枝、羌活、独活、防己、炙甘草各10克。每日1剂，水煎两次，早、晚空腹服。临床应用时又可加些虫类药如蜈蚣、地龙或白花蛇等，其效更佳。(3)热痹饮(刘志明)：当归、忍冬藤、防己、海桐皮各15克，黄芩、连翘、防风、甘草各10克，薏苡仁25克。每日1剂，水煎2次，早、晚饭后1小时服。此方适用于类风湿而显热象者，如关节红肿热痛等。(4)钱氏类风湿方(钱今阳)：桂枝、白芍、白术、知母、防风、海桐皮、威灵仙、甘草各10克，伸筋草15克。每日1剂，水煎2次，早、晚分服，久服无害。\n共6页   首页 上一页 4 5 6","categoryId":"000124c1a30-8944-4d43-b46c-97fdd7ee6a86","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/mifangdaquan/guke/16365.html"}