{"id":"00030894c1c-215d-4992-b6f6-a1f03985c47c","created":0,"title":"骨质增生治疗秘方9则","description":"骨质增生，又名“骨刺”，古称“骨赘”。是一种慢性骨质生长异常退行性疾病。中老年人发病居多。好发于脊椎、髋、膝关节、跟骨结节等处，尤以颈椎、足跟骨节处发病居多。\n多因风寒湿三气杂合，侵入肌肉，筋络关节，客于经脉，邪气壅阻，气滞血瘀，关节磨损所致。或因跌仆挫伤，损伤骨络；过频；或低头弯腰，或行走站立过度所致。凡此种种，尤其在肝肾亏虚时极易诱发本病。\n脊柱（颈、胸、腰、骶椎）、耽、膝关节、足跟骨节等处疼痛，或微痛，触之则痛剧， 仰、俯、屈、伸、转侧、步履受限、功能活动不灵，或伴见头晕、麻木等症。一般多发生在一处或多处。\n1 ．川芎末醋调外敷治骨质增生症\n【方 剂】 川芍末6-9克，山西老陈醋适量，药用凡士林少许。\n【制用法】 将药末加老陈醋调成浓稠糊状，然后混入少许药用凡士林调匀。随即将配好的药膏涂抹在患者增生部位，涂好后盖上1层塑料纸再贴上纱布，用宽胶布将纱布四周固封。2天换药1次，10次为1疗程。\n【疗 效】 经治20例，其中颈椎骨质增生9例、肱骨外上髁骨质增生例、腰椎骨质增生2例、脚跟骨质增生2例。经治疗后自觉症状消失者13例、好转者5例，有2例在敷药中出现局部灼痒，起丘疹停止治疗。治疗次数最多18次，最少7次。\n【验 证】 杨xx ，女，52岁，腰椎骨质增生3年余，腰痛及下肢麻木，多方治疗病痛未减。用川芎末醋调外敷15次，痛麻基本消失，即能走15华里，随访5 年症状无复发。\n2．风湿威灵方治骨质增生\n【方 剂】 白花蛇（学名银环蛇）4条，威灵仙72克，当归、土鳖虫、血竭、透骨草，防风各36克。共碾细末，过筛。\n【制用法】 每次服3克，每天服2次，开水送服。以上为一个月药量，服完即症状消失。\n【功 效】 治疗骨质增生症。\n【验 证】 宛xx ，女，52岁，本矿家属，1977 年11 月28 日在我院X 线腰椎右上呈雀嘴样骨质增生，摄片示：第3 腰椎右下，第4腰椎右上呈雀样骨质增生， 第1 、4 腰椎椎体轻度状增生。经对症治疗无效。1978 年3 月开始服用本药。连服1个月后，疼痛消失，恢复劳动，随访至1981 年2 月，腰痛未再发作。\n3 ．威灵苁蓉汤（丸）治足跟骨质增生及老年骨关节炎疼痛\n【方 剂】 威灵仙15克、 肉苁蓉15克、熟地15克、青风藤15克、丹参15克。\n【加 减 上肢麻、痛者加姜黄10克；下肢麻痛加怀牛膝10克。\n【制用法】 每天1剂，煎2遍和匀，l日2次分服。或研末炼蜜为丸，每粒10克，每服l粒，日2次。\n【功 效】 主治颈椎、腰椎及足跟骨质增生，老年骨关节炎疼痛等。\n【验 证】 罗x / ，男，61岁。就诊日期：1980年10月2日。患者腰痛、腿酸，步履乏力，已经1年余，X光照片示腰椎骨质增生，予本方先服汤剂2周，痛减大半，再予丸药连服2个月，腰痛腿酸均解，步履有力。\n【备 注】 骨质增生乃老年人常见病，系肾虚髓空血瘀、风寒乘隙入侵所致，故以肉苁蓉补肾阳、益精气，熟地滋肾阴填骨髓，威灵仙、青风藤祛风通络止痛，丹参活血化瘀止痛。肾气得充，血活络通，通则不痛，故痛自止矣。注意关节保护，避免过度负重，避寒就温，肥胖者宜注意饮食，设法减轻体重，以减少负重。\n\n4 ．外用筋骨止痛酒治骨质增生症\n【方 剂】 生草乌10克、细辛10克、洋金花6克、冰片16克。\n【制用法】 先将前三味药研末，用50％酒精300ml浸人，冰片另用50％酒精200ml浸人，每日搅拌一次，约l周后全部溶化，滤净去渣，将二药液和匀，用有色玻璃瓶贮藏。每次用棉球蘸药液少许涂痛处或放痛处片刻，痛止取下，每天2-3 次。\n【功 效】 草乌、细辛祛风散寒止痛，洋金花解痉活血止痛，冰片通窍善于走窜，消肿止痛，浸酒外用，直接作用于局部，见效较速。\n【验 证】 尤xx ，女，63岁。就诊日期：1952年10月15日。脚跟疼痛2个月，影响走路，经骨科检查诊为跟骨骨刺。予本方外用，当天痛减，1周后疼痛缓解。\n【备 注】 本方药性毒烈，只能外用少许不可内服，皮肤有破损及孕妇均忌用。\n5 ．粉葛、秦艽等治骨质增生症\n【方 剂】 粉葛、秦艽、灵仙、当归各20克，白芍30克，延胡、制川乌、独活各10克，蜈蚣3条（去头足），天麻6克（为末吞服）。\n【加 减】 若偏寒者，加桂枝、细辛、白芥子、制附片、淫羊藿；若偏热者，酌加板蓝根、银花、连翘；若偏湿者，酌加茯苓、薏苡仁、苍术；若气虚血滞者，加入党参、丹参；若肾虚者，加枸杞子、巴戟。\n【制用法】 将上药水煎，分2-3次口服，每日1剂。\n【验 证】 用上药治疗颈椎骨质增生患者257例，其中痊愈223例，显效22例，有效12例，无效5例。\n6 ．当归白芍等外敷治骨质增生\n【方 剂】 全当归、白芍各40克，川芎、炒艾叶、地龙、灸川乌、五加皮、木通、川花椒、草解、防风各30克，生姜汁100ml，陈醋适量，冰片5克。\n【制用法】 将上药共研为极细末后，加人姜汁、陈醋成糊状，贮瓶内备用。用时，以此药糊敷患处，每日换药1次。1剂药一般可用2-3天。2剂药为l个疗程。\n【验 证】 用本方治疗骨质增生患者65例，经用药1-3个疗程后，治愈者61例，显效者3例，无效者1例。\n\n7 ．川芎没药等外敷治骨质增生\n【方 剂】 川芎、没药、乳香、红花、白芍各60克，草乌、川乌、防已、杜仲、川续断、牛膝各30克，羌活、白芷、干姜、秦艽各20克，冰片3克。\n【加 减】 若伴颈椎病和高血压者，去白芷、干姜，加葛根、透骨草各20克；若腰酸痛者，加鸡血藤、狗脊各20克。\n【制用法】 将上药共研为细末，用陈醋和白酒各半调药末成糊状外敷患处，每日换药1次。1周为1个疗程。\n【验 证】 用本方治疗骨质增生患者200例，其中，治愈者185例；显效者10例；好转者3例；无效2例。总有效率为99％。\n8 ．威灵仙穿山甲等治骨质增生\n【方 剂】 威灵仙60克，乌梢蛇、穿山甲、土鳖虫各30克，白花蛇2条，皂角刺、透骨草、生川乌、生草乌、细辛、生乳香、生没药、川芎、豨签草各50克，冰片15克。\n【制用法】 将上药共研为极细末，置于瓷碗内，用米醋或黄酒调成糊状，外敷患处，隔日换药1次。1周为l个疗程。\n【验 证】 用本方治疗骨质增生患者156例，经用药l-2个疗程后，其中，治愈者149例；好转者5例；无效者2例。\n9 ．蜈蚣等治骨质增生\n【方 剂】 蜈蚣10条，白僵蚕、白芷、全蝎、生川乌、生草乌各50克。\n【制用法】 将上药共研为极细末，装人瓶内备用。用时，取适量药粉加白酒调成糊状，外敷于骨质增生处。每口换药1次，至痊愈为止。\n【验 证】 用本方治疗骨质增生患者121例，经换药5-8次后，其中，治愈者116 例；显效者4例；无效者l例。愈后经1-2年追访，均未见复发。\n共3页   首页 上一页 1 2 3","categoryId":"000124c1a30-8944-4d43-b46c-97fdd7ee6a86","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2011/02/4927.html"}