{"id":"000da8cb439-16f0-4768-95e2-3e31a73674e2","created":0,"title":"跌打损伤治疗秘方16则","description":"跌打损伤包括刀枪、跌仆、殴打、闪挫、刺伤、擦伤、运动损伤等，伤处；多有疼痛、肿胀、出血或骨折、脱臼等，也包括一些内脏损伤。在此主要以软组织损伤为主。\n1 ．三六九软膏治疗软组织损伤\n【方 剂】 乳香、没药、三棱、莪术、木香、延胡索各250克，当归、羌活、丁香、甘松、山柰各200克，地鳖虫、生川乌、生草乌、红花各300克，血竭400 克，煅自然铜500克，冰片100克。\n【制用法】 上药除冰片外，全部晒（烘）燥后，碾成粉末，拌人冰片细末和匀。用适量液状石腊油（或凡土林、鸡蛋清均可），将药末调成糊状（不松散为度），装人药罐内备用。根据伤痛部位大小，将软膏均匀地摊在棉垫上，表面再放人适量的冰片粉末。纱布外层最好衬上一层塑料薄膜，以免药液渗出污染被服。一般2-3天换药1次，直至病愈。骨折、脱位患者，应先行复位固定，再使用软膏为妥。\n【功 效】 主治软组织损伤。\n【验 证】 共治200例，其中135例痊愈（红肿疼痛消失，肢体活动功能恢复正常，恢复原工作）, 42例显效（红肿疼痛基本消失，恢复原工作）, 19例有效（症状减轻，但换药10次后仍不能恢复原工作）, 4例无效。总有效率98％。\n2 ．少林发散法治疗软组织损伤\n【方 剂】 羌活、桂枝、荆芥、防风、川芎、炒赤芍、苏木、当归、积壳、泽兰、葱头。\n【制用法】 水煎服，加白酒60毫升兑人。\n【功 效】 治跌、打、损伤妙药。\n【验 证】 陈，男，22岁。从5米高处跌下，多处挫伤。右手臂外侧有．2个大约3x3 平方厘米的肿胀区，右颧骨处有一青紫肿胀区，.疼痛剧烈；舌红、苔薄白，脉细弦。用少林发散法化裁。处方：羌活、桂枝、川芎、枳壳、当归各10克，荆芥、防风、干姜各5克，苏木、泽兰各15克。每天1剂，煎2次服。服5 剂，瘀血消散，青紫肿胀全消。\n【备 注】 解表发散法虽主要用于表证，但据现代药理研究，发散药中所含的挥发油能舒张血管，改善局部和全身的循环功能，促进局部肿胀的吸收。因此，在运用活血化癣药的同时，配合适当的发散药，能促进局部软组织损伤的修复。\n3 ．消痕止痛膏治软组织损伤\n【方 剂】 生川乌、生栀子、赤芍各1000克，生南星、川续断、紫荆皮、白芷、泽兰各500克，或用诸药各等份。\n【制用法】 上药共研细末、过45目筛，每300克药粉加凡士林150克，蜂蜜500 克，混合调匀成膏（先将蜂蜜、凡士林加热熔化后逐渐下药搅拌调匀），贮罐备用。用时根据损伤部位大小，将膏药摊于棉垫（或牛皮纸）上，摊的药膏勿须过多。损伤处若有皮肤破损者，须先用敷料盖住，然后再敷药膏，以防感染。余则贴敷伤处，敷药后用绷带包扎固定。3-4日换药1次。换药前先洗净患处原敷的药膏。敷药后局部皮肤出现疹痒等反应，应停止用药。\n【功 效】 消肿止痛。\n【验 证】 治疗2000余例，敷药后均能获得明显消肿止痛效果，经过数次换药即可治愈。疗程短，功能恢复快。\n【备 注】 引自1984年《湖北中医杂志》（4）。\n4 ．活血止痛膏治软组织损伤\n【方 剂】 红花、赤芍、白芷、栀子、桃仁、乳香、没药各15克，大黄30克。\n【制用法】 上药共研细末，用酒调匀成糊状，备用。外敷患处。为防止药物脱落，减少蒸发，外用塑料纸包扎，如干燥后，可取下再加酒调敷，连续敷用3-4天后去除。 若尚未治愈，可用第2剂重新调敷。\n【功 效】 活血化寮，消肿止痛。\n【验 证】 治疗302例，一般用药2-4日即愈。\n【备 注】 引自，1984年《陕西中医》（5）。皮肤有破损者勿用。又铁打散，即本方，各药均为15克，其中桃仁4克，依上法用之。用治软组织挫伤12例，用药1-4次后均治愈（《千家妙方?下》）。\n\n5 ．栀黄酒治软组织损伤\n【方 剂】 栀子60克，大黄、乳香、没药、一支篙各30克，樟脑饼7克。\n【制用法】 上药共研细末，人罐内，加白酒适量（以淹没药物为度），浸泡2周，密闭。取药外敷患处，以敷料盖上，胶布固定。敷药范围与疼痛面积大小相应。\n【功 效】 消肿止痛。\n【验 证】 轻者1或2次，重者2或4 次愈。共治204例，有效率达97％。\n【备 注】 引自1986年《 四川中医》( 6）。本方用于无名肿毒，肋间神经痛均能收到良好效果。\n6 ．活血散治软组织损伤\n【方 剂】 乳香、没药、羌活、独活、香附、炒甲珠、自然铜、木瓜、当归、续断各15克，桂枝、制川乌、制草乌、白芷、苏木、小茴香各10克，细辛6克。【制用法】 上药共研细末、过筛混匀，收贮备用。用时取活血散，用量10-20克，一般以能覆盖瘀血面为准，以生菜油调匀，以压痛点为中心，局部外敷包扎。每日换药1次，3日为1疗程。\n【功 效】 活血化癖、消肿止痛。\n【验 证】 治疗100例，痊愈74例，显效23例，无效3例，总有效率为97%。\n【备 注】 引自1986年《四川中医》（7）。早期治疗。收效显著。\n7 ．消肿止痛膏治软组织损伤\n【方 剂】 生栀 子仁90克，白芷30克，生南星、生半夏、生川乌、生草乌、细辛、土鳌虫、制乳香、制没药、药花、当归尾各9克。\n【制用法】 上药烘干后研为细末，用饴糖、酒或醋（开水亦可）调匀后置瓷钵中备用。用时将药摊在塑料纸上，外敷患处，并以胶布固定。每日换药1次，3次为1疗程。\n【功 效】 消肿止痛。\n【验 证】 治疗近100例，效果满意。\n【备 注】 引自1984年《江西中医药》（1）。也可3日换药1次，每日用酒或醋滴入药物以发挥药效。\n8 ．生栀子石膏治软组织损伤\n【方 剂】 生栀子10克，生石膏30克，桃仁9克，红花12克，土鳌虫6克。\n【制用法】 将上药焙干，共研为细末，装入瓶内备用。用时，取药末用75％酒精浸湿1小时后，再加入蓖麻油适量，调成糊状。依患部范围大小，取药摊适量厚度于纱布上，直接贴敷患处，用绷带包扎固定，隔日换药l次。\n【验 证】 用上药治疗软组织挫伤患者547例，其中痊愈者514例，显效19例，无效14例。痊愈的514例，仅敷药3-4次即获治愈。\n\n9 ．土鳖川芎治软组织损伤\n【方 剂】 雄土鳖、川芎各12克，胆南星、血竭、红花、防风、白芷、升麻各15克，没药24克，马前子（微炒）9个，龙骨、羌活、螃蟹壳、当归、菖蒲各9 克，净乳香30克。\n【制用法】 将上药共研为极细末，装瓶内贮藏备用。用时，以凡士林适量将药末调成糊状，根据损伤面积大小及不同部位，将软膏摊在油纸或纱布上，厚约0.2 -0.3cm ，敷于损伤部位，每3天换药l次。\n【验 证】 本方系创伤特效方，笔者采用本方治疗急性软组织损伤患者（人体不同部位），效果均满意，一般仅敷1-2 次即可痊愈。\n10 ．大黄丹参红花治软组织损伤\n【方 剂】 生大黄100克，丹参、红花各60克，延胡索40克，冰片10克。\n【制用法】 将上药共研为细末，装人瓶内备用。用时，取药末适量用蜂蜜和75％酒精各半调成糊状，均匀地敷于患处，再用绷带包扎固定，每日换药l次。\n【验 证】 用上药治疗软组织损伤患者550例，均获得痊愈。其中经l次治愈者97例，2次治愈者304例，3次以上治愈者149例，治愈率为100％。\n11 ．生栀子生韭菜治软组织损伤\n【方 剂】 生栀子、生韭菜各等量。\n【制用法】 将上药捣烂后，用鸡蛋清调匀，呈糊状，均匀地敷于患处，将红肿面盖全，厚度约2-4ml ，外用纱布固定。每日换药1次。\n【验 证】 笔者20年来，用本方共治疗闭合性软组织损伤或小腿挫伤，跺关节扭伤肿痛等患者382例，疗效均佳。一般敷药3-5次即可获得痊愈。\n12 ．土鳖虫血竭三七治软组织损伤\n【方 剂】 土鳖虫150克，血竭、三七、栀子、乳香、没药、川芎各200克，孩儿茶、生大黄、三棱、莪术各300克。\n【制用法】 将上药共研为极细末，过100目筛后，调入凡士林适量混合均匀备用。用时，取药膏涂于患处，约o.5cm厚，外盖塑料薄膜或棉纸后，用绷带或胶布固定，每日换药1次。\n【验 证】 用本方治疗软组织损伤患者156例，其中，治疗2次治愈者53例；3 次治愈者41例；4次治愈者27例；5次治愈者35例。\n\n13 ．茜羊根大黄土鳖虫治软组织损伤\n【方 剂】 茜草根、生大黄、土鳖虫各等量。\n【制用法】 将上药研末，用凡士林调成糊状，外用敷料和纱布固定。每日换药l次。\n【验 证】 治疗软组织损伤76例，4-5次获愈。\n14 ．黄枝子乌药等治跌打损伤\n【方 剂】 黄枝子2份，乌药l份，桃树枝心1份，樟树枝心1份。\n【制用法】 将上药分别晒干，研成细粉，分装保存备用。用时，以水和50％酒精调成糊状，再加上适当的面粉，混合搅匀。然后摊在塑料布上（用药量根据扭伤的面积而定），厚约0.3ml ，外敷于患处，用绷带包扎固定，以防药液外溢。冬季可2-3天换药1次，夏季1-2天换药1次，以保持其湿润。\n【验 证】 用上药治疗各种跌打损伤，扭伤及软组织挫伤患者219例，一般敷药1 次即可明显消肿止痛，2次后可基本痊愈。219例中除伴有关节脱位，配合其他疗法外，均获治愈。\n15．大黄姜等治跌打损伤\n【方 剂】 生大黄、生栀子、姜黄、土鳌虫各15克，生川乌、生草乌、生南星、生半夏各100克，三七、乳香、没药、青陈皮各50克。\n【制用法】 将上药共研为极细末，装入瓶内备用。用时，根据受伤部位大小，取药末适虽用白酒调匀敷患处，每日3-4次。外敷药后局部用热水袋外烫药物，效果更佳。\n【验 证】 用本方治疗跌打损伤患者567例，一般用药2-5次，均可获治愈。\n16 ．川乌草乌等治跌打损伤\n【方 剂】 黄栀子60克，川乌、草乌、生姜各15克，柑子树叶30克（鲜品、捣烂），香附子15克（鲜品、捣烂）。\n【制用法】 将上药共研为细末，以酒、面粉适量调和敷于患处。\n【验 证】 用上药治疗跌打损伤患者，观察20例，其中，打伤12例；扭伤3例；跌伤5例。一般仅敷用，忌内服。\n共4页   首页 上一页 2 3 4","categoryId":"000124c1a30-8944-4d43-b46c-97fdd7ee6a86","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2011/02/4926.html"}