{"id":"000adae307b-19db-4f2c-a9a5-c5b9ad9d6cf0","created":0,"title":"肾炎治疗秘方9则","description":"肾孟肾炎，又分急性与慢性两种，急性肾盂肾炎的病变部位、主要在肾盂，这种肾脏炎症是肾盂直接被细菌感染而引起的，所以是一种化脓性炎症；若不及时治疗，即转变成慢性肾盂肾炎。\n急性肾盂肾炎主症为高热、寒战、腰痛、伴尿急、尿频、尿痛、口干便结、舌红、苔黄腻、脉滑数，宜用清热利湿之验方。\n1 ．复方地肤子汤治疗急性肾炎\n【方 剂】 地肤子15克，荆芥、苏叶、桑白皮、瞿麦、黄柏、车前草各10克，蝉蜕10只。\n【制用法】 水煎服，每天1剂。\n【功 效】曾治79例，其中治愈62例、好转16例、无效l例。总有效率98.7%。\n【验 证】 笔者拜读《新中医》1975 年第5期刊登广东省蕉岭县中医院钟思潮老师写的“复方地肤子汤治疗小儿急性肾炎”一文后，10 多年来用此方治疗该病32例，痊愈24例、好转 例、无效3例（为中途转医者2例、转院l例），有效率达90％。只服此方不使用它药作辅疗者15例（其中痊愈12例、好转3例）；加用青毒素作辅助治疗的17例（其中痊愈12例、好转2例、无效3例）。最多服药7剂，最少2剂。本方最适宜小儿急性肾炎患者，均用于15岁以下的儿童。在临床犯例患者中，有1例( 17岁）诊治无效，年龄越小疗效越佳。\n【备 注】 现代医学认为本病是变态反应性疾病。复方地肤子汤可能有杭过敏的作用。过去常用本方治疗竿麻疹，亦有显著疗效。查鑫《 现代中药学》 （叶橘泉著）有地肤子方（地肤子、桑白皮各10克，浮萍8克，木贼叶6克）治皮肤性肾脏炎的介绍。本方用要地肤子苦寒入膀耽经，消皮肤之风邪为主药，佐以车前草利，尿，瞿麦治血尿，黄柏清下焦湿热，蝉蜕、荆芥轻清散风邪，, 少佐苏叶以散寒，收到发汗利尿、清热除湿之功效。应用本方时可随病情加减药量。如病势较急，地肤子之用量可增至18克；血尿较重可加重瞿麦；蛋白尿较重可加重苏叶、蝉蜕的用梦量；尿中白细胞较多者可加连翘，并加重黄柏的剂量；管型较多者可加石苇。\n2 ．五白汤治疗急慢性肾炎及肾病综合征\n【方 剂】 猪芩、茯芩、白术、泽泻、桂枝、桑皮、陈皮、大腹皮、茯芩切皮各10-15克，白茅根20-0克，小儿酌减。\n【制用法】 水煎服，每日1剂。\n【功 效】 化气利水，健脾祛湿，理气消肿。\n【验 证】 陈某，女，25岁。浮肿、血尿1个月，并心慌气短，求治中医。治疗1周后，两下肢出现皮肤紫瘫，非蛋白氮78.58％毫克，二氧化碳结合力22％容积、血浆蛋白4.2％克（白蛋白3 克、球蛋白1.4克，血胆固醇240毫克），尿检查：蛋白（+ ＋＋）、白细胞（+ ) 、红细胞（+ + + ）、透明管型少量、颗粒管型（+ ) ，红细胞管型少最。诊为紫瘫性肾炎。证属脾肾阳虚，并出现浮肿及胸水、腹水，用五白汤加附子、肉桂各6克，白芍20克，连服60剂，浮肿及胸水、腹水全部消退，非蛋白氮下降至41％毫克，尿蛋白、白细胞、红细胞均消失。\n3 ．茯苓四物汤治疗慢性肾炎\n【方 剂】 苍术、茯芩、猪芩、泽泻、官桂少许，当归、川芎、白芍、生地（原书无剂量）。\n【加 减】 笔者常将白芍易赤芍，并加滑石、芦根；红细胞多者加生蒲黄；急性肾炎热象显著者加蒲公英；病久肾虚明显者加二至丸。\n【制用法】 水煎服。\n【疗 效】 治慢性肾炎疗效甚佳。\n【验 证】 祝x ，男，21岁，198年2 月15日诊。患慢性肾盂肾炎半年，腰痛浮肿，尿频尿痛短赤，纳少，舌淡红苔薄白，脉弦滑。尿常规：脓细胞（+ + ）、白细胞（+ + + + ）、红细胞少许。投获荃四物汤加减，自觉症状消失，但尿白细胞或脓细胞波动于（＋--＋+ ）。笔者鉴于患者求愈心切，改投清利下焦湿热的龙胆泻肝汤加减，3 剂后胃脘不适、呕吐频作、尿常规转差。暂投和胃止呕之剂，并用庆大霉素等，治疗5天未见好转。遂以投茯苓四物汤加减，数天后症状消失，20天后尿检正常，方悟守方的重要。患者至今未复发。\n【备 注】 引自1984年《医学文选》10。\n\n4 ．宣肺利水饮治肾炎\n【方 剂】 桔梗4.5克，杏仁、苡仁、猪苓、泽泻、大腹皮各6 克，陈皮、木通、五加皮各3克，茯苓9克，葱白1小撮。\n【制用法】 水煎服，每天1剂。\n【功 效】 宣肺行气，利水渗湿理脾。后以此方治几例小孩肾炎，均治愈。\n【验 证】 杨xx ，男孩。1966年7月间突然面颊肿大，迅速及全身，经医院诊为肾炎。给服中西药等，肿仍时轻时重，虽经先后住院治疗4个多月，病情终未见好转而出院。多方寻找草药单方治疗均未见效。笔者诊时患儿仍全身浮肿，有时喘气口渴，精神倦怠，食欲不振，小便量极少而色黄。治以宣利行水，理脾利湿。予上方，服6剂后小便较清长，浮肿减轻，饮食增加，精神较好。服至20剂，肿消如常人。在此期间并服用饮食单方：鲫鱼煮大蒜。3个月后。患儿因偷吃了盐腌辣椒，全身肿又复作，按原方又服10剂，水肿又消退。此后，患儿戒盐3年，肿未复发。经尿复查无异常始食盐，至今已长大成人。\n5 ．蜈蚣鸡蛋为主综合治疗慢性肾炎\n【方 剂】 1.蜈蚣l 条，新鲜鸡蛋1个。将蜈蚣焙干为末；在新鲜鸡蛋气室端打一小洞，纳人蜈蚣末搅匀，外用温纸及黄泥包裹，放灶，内煨熟，每日服1个，一个月为1疗程，隔3-5天再进行下1疗程。一般服2个疗程停药。\n2.中药基本方：黄芪20 克，党参、生地、泽泻、车前子、益母草各15克，枸杞子、女贞子、菟丝子、丹皮各10克，蝉蜕6克，赤小豆30克。\n【加 减】 兼血瘀者重用益母草30克，加丹参、红花；兼肾阳虚者加葫芦；熟附子、仙灵脾；兼脾阳虚者适当减少滋阴药，另加干姜、鸡内金；兼肝肾阴虚，肝阳上亢者加钩藤、怀牛膝、石决明；兼感冒诱发者，先以越脾加术汤或其它感冒药治疗，表证解后复用基本方加减治疗。\n【制用法】 每日1剂，一个月为1疗程，一般服2-3个疗程后改为2日1剂，巩固疗效，须3-4个疗程善后调理。\n【功 效】 以本法治疗40例慢性肾炎，缓解（临床症状消失，小便常规正常，尿蛋白定性连续6个月阴性，尿素氮、肌酐正常）13例，显效（临床症状基本消失，尿常规接近正常，尿蛋白定性土--+ , 肾功能明显好转，尿素氮10.71ml以下，肌酐176.8 - 265.2mmol/L) 17 例，好转（临床症状减轻，尿蛋白减少，定＋--＋+ ，肾功能有改善）6例，无效4例。\n【验 证】 李x ，女，7岁，l990年8月患者父母发现女儿浮肿，情神不佳。经徐州市x 医院诊为肾病综合征。因住院困难，回本地就医,，经中西医多方治疗4月余无效。浮肿显著，腹大如鼓，眼圈青黑，尿蛋白（+ ＋--＋+ + + ) ，管型（＋--＋+ ) , 血WBC20*109/L 。于1990年11月，经用激素、布洛芬等及中药治疗，浮肿虽消，但尿蛋白下降不理想（+＋--＋+ + ） 。余投蜈蚣鸡蛋每天l个，服用至第8个蜈蚣鸡蛋时尿蛋白转阴。巩固治疗1周后改隔天服1个，疗程间歇为10余天。随访症状消失，尿蛋白阴性，至今半年无复发。\n【备 注】 慢性肾炎病程漫长，容易复发，正虚邪恋，治疗上当以扶正祛邪为大法。我们采用三联疗法（蜈蚣鸡蛋＋中药＋激素）有效率达90% ，提高了缓解率，降低了复发率。观察到蜈蚣鸡蛋对利尿、消除蛋白效果较好。\n6 . 消风散剂治疗急性肾炎\n【方 剂】防风、荆芥各8克，生石膏、茺蔚子、苦参、大力子各10克，知母、生白术、当归各6克，蝉蜕5克，木通4克。\n【制用法】水煎服，每日一剂。\n【功 效】 疏风清热，除湿利水止痒。共治30例，疗效满意。\n【验 证】 读《浙江中医杂志》 1986年第9期金明星氏所撰“消风散治疗急性肾炎30 例”一文，颇受启发。试用于临床，确获良效。如陈x ，男，14 岁。7 天前感冒发热、咽痛，近日发现眼睑及周身浮肿，时咳，身倦乏力，小便短赤；舌红、苔薄黄，脉浮数。血压16 / 9 . 5 千帕斯卡。尿检：尿蛋白（+ + + ) ，红细胞( + + ) ，白细胞（+ ) ，颗粒管型少许。证属风热伤肺，肺失宣疏，水溢肌肤之风水证。治宜疏风泄热，利湿消肿。予消风散加减。处方：荆芥、防风、大力子、芜蔚子、苦参各9克，生石膏、生地各10克，知母、苍术、当归各8克，蝉蜕、木通各5克，茯苓皮12克，甘草4克。水煎服，每日1剂。服6 剂，尿量增多，浮肿消退。尿检：尿蛋白（土），红细胞少量。继服原方7剂而愈。随访半年，尿检正常。\n\n7 ．加味黄芪粥治肾炎\n【方 剂】 黄芪、生薏仁、糯米各30克，赤小豆15克，鸡内金（研末）9克，金橘饼2枚，或酌情加人白茅根40克，六月雪12克，紫丹参10克。\n【制用法】 先以水600毫升煮黄芪20分钟，去渣，次入苡仁、赤小豆煮30分钟，再人鸡内金，糯米，煮熟成粥。如加人白茅根等药，可与黄芪同煮。此为l天量，分2次服，食后含服金橘饼。\n【疗 效】 治肾炎效果甚好。\n【验 证】 所治8 例中，男6例，女2例，年龄35-75岁；初发6例，复发2例；病程最长1.5年，最短6个月。伴贫血3 例，心律失常1 例。蛋白尿在＋-＋+ ＋之间，红细胞在＋-＋+ + ＋之间，血红蛋白在6 -11克％之间。服药l月后复查，若蛋白尿消减，则持续服用1-2个月；尿蛋白完全消失后，仍继续服用3个月以巩固疗效。经治疗后，8例患者均获临床治愈，症状消失，所有化验指标均在正常范围内，且能参加轻体力劳动。从药物及临床分析，此方对肾阳虚、肾气不足者，疗效较好。\n8 ．二白汤治肾炎\n【方 剂】 白花蛇舌草、白茅根、旱莲草、车前草各9-15克。\n【制用法】 将上药水煎，分2次口服，每日1剂。1周为1个疗程。\n【验 证】 用上药治疗急性肾炎患者5 例，其中治愈40例，好转10例，浮肿一般在2-7天内完全消退。\n9 ．白茅根、益母草等治肾炎\n【方 剂】 白茅根50克，益母草、泽泻、半边莲各9-15克。\n【加 减】 风寒侵袭型加麻黄、苏叶15克；水湿浸渍型加木通20克，茯苓25 克，桂枝15克；湿热蕴结型加蒲公英、竹茹各15克，生1地25克；腹胀、便秘或有氮质血症者加槟榔、二丑、厚朴、大黄、芒硝；血压持续不降者重用黄芪（50克以上）、人参、川芎；蛋白尿始终不消者加黄芪、石苇、大黄、泽泻；尿中持续见红细胞者加生地榆、生柏叶；有血疲征象者加丹参、川芎；合并咽炎者加金银花、蒲公英、生地；伴恶心者加竹茹、半夏。\n【制用法】 将上药水煎，每日1剂，早、晚各服1次。\n【验 证】 用上方治疗急性肾炎患者110例，治愈87例，显效14例，有效9例，其中，经1-2周治愈者54例；3-4周治愈者17例；4周以上治愈者16例。治愈时间最长者45天，最短者7天，平均为25天。\n共3页   首页 上一页 1 2 3","categoryId":"000dd610e12-aad4-4b47-926b-ccf8a4eefa03","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2011/02/4963.html"}