{"id":"000b90183a5-656c-42c0-9df0-21121067d059","created":0,"title":"治消渴验方","description":" 治消渴验方\n《验方新编》卷之四 消渴饮水不止 三消汤：真台党、白术、当归、茯苓、生地各一钱，黄柏、知母、黄连、麦冬、天花粉、黄芩各七分，甘草五分，水煎服，神效，三消皆治。 又方：蚕茧壳七个，絲棉亦可。煎汤当茶饮之，神效。缫丝水饮一、二碗，更佳。 又方：五倍子煎水饮之，或作丸服之，久则生津止渴。 多年消渴饮水百药不效每日食好梨二、三个，或食萝卜亦可，均极神效。又方：白芍、甘草，等分为末，每用一钱，开水送下，日三服，七日而愈。有人渴饮九年，时发时止，服此断根。\n久病消渴不止并治泄泻口渴。七味白术散：白术、高丽参、真茯苓、藿香叶、干葛各一钱，炙草五分，水煎当茶饮。另用木香三分，磨汁兑服，屡试如神。消渴病宫廷秘方（台湾收藏）：调整垂体分泌功能紊乱。巴戟22、5g，紫河车16、5g，大蛤蚧6对，锁阳21g，大海马66g，海龙37、5g，甘枸杞39g、女贞子37、5g，龟板35g，鹿茸45g，覆盆子36g，黄精21g，熟地36g，生晒参16、5g，黄芪48g，当归22、5g，起阳草21g，飞鼠干胰脏13、5g，上药共研加泉水，以木炭温火煮煎七天七夜，火候不可中断，更不能过于炎热，俟煎成胶状制药后，凉干分切为30片，每日2片，燉服时每加黄芪20g，当归3g，效果倍增。(75/片)\n民间验方：花生米、黄豆、黑豆各15粒，大枣8枚，打入鸡蛋二个，每早顿服。大豆蛋白能大大降低人体血液中胆固醇及低密度脂蛋白。北京·祝谌予降糖对药方：生黄芪30g、大生地30g、苍术15g、玄参30g、葛根10g、丹参30g。瘀血阻络加抗自家免疫方：木香10g（虚者易黄芪30~100g）、 当归15g、益母草30g、赤芍15g、川芎10g。糖尿病日久及久用胰岛素，出现自家免疫，可在辨证基础上用此方，亦可用于I型糖尿病，如出现低血糖，此时减胰岛素，最后可撤掉胰岛素。各型均加活血药对糖尿病特宜。祝氏自出机杼，首创活血化瘀。黄芪配生地降尿糖；苍术配玄参（施今墨经验）、葛根配丹参降血糖。 （血糖不下，生地可用百克之内；尿糖不下，知母可用百克之内；酮症干姜等辛胜酸之类皆可。生地必用肉桂、干姜水炒，因木得桂而枯，得姜而散，即肝苦急急食辛以散之，即阴生阳之义。）吉林（蛟河）·张伟 解毒醒脾汤：黄芪、虎杖、生薏米、苍术、生黄精、生山楂、白僵蚕、牛蒡子。以解毒醒脾为治疗大法,佐以行瘀.以是法创立此方,临证多有效验. 湿热甚者加土茯苓、石苇、苦参、大黄及翻白草、马齿苋、黄柏、川芎等。王君汇《大路医门》治糖尿妙方：瓜蒌根15g、桑白皮15g、白芍16g、黄芪20g、桂枝15g、芡实20g、生姜3片，水煎服，连服五剂。宋·张永《卫生家宝》治消渴引饮：虎杖（烧过）、海浮石、乌贼鱼骨、丹砂等份，为末。 渴时以麦门冬汤服5g，日三次。日本·丹波康赖《医心方》枸杞汤治消渴唇干口燥：枸杞根150g（锉皮），石膏30g，小麦90g。上三味切，以水煮，麦熟汤成，去滓，适量温饮之。宋·陈自明《外科精要》桑枝方 大治口渴 取嫩桑枝细切一升炒，以水三升煎一升，日服五七剂，更多尤妙。……愚按：桑枝补气血，生津液，轻身明目，补肺肾之良剂也。《杨氏家藏方》缩水丸治消渴：甘遂半两（用麸炒透里黄褐色），黄连（去须）一两。上件为细末，水浸蒸饼为丸，如绿豆大。每服二丸，薄荷汤下，不拘时候。忌甘草三日。\n共2页    1 2 下一页 尾页\n《古今医统》言：“行血之法为治目之纲。” 后人治糖尿病视网膜病变（DR）——眼底出血：大小蓟各20g、地榆20g、茜草根20g、侧柏叶20g、丹参15g、青箱子15g、白蒺藜15g、决明子10g、三七粉3g；出血后期，加桃仁20g、红花20g、川芎15g、牛膝15g、三棱15g、莪术10g、苏木10g；结痂期，出血方加当归20g、川芎20g、赤芍15g、生地15g；恢复期，活血化瘀的同时加软坚散结、明目滋阴之药，如当归20g、赤芍15g、夏枯草20g、昆布20g、海藻20g、陈皮15g、半夏15g、三棱15g、莪术15g，石决明20g、草决明10g、谷精草15g、木贼10g、蝉蜕10g、密蒙花10g。其它，治血先治风，如羌独活、川芎、白芷等。《医学正传》祖传方 原蚕茧汤 治肾消白浊，及上中二消，饥渴不生肌肉，其效如神。盖此物属火，有阴之用，大能泻膀胱中相火，引阴水上潮于口而不渴也。 原蚕（即再养晚蚕也，其繅絲汤极效。如无繅絲汤，以茧壳、絲绵煎汤，皆可代之。）北京·抑糖方：玉竹10g、生地12g、地骨皮（净）12g、生大黄6g、益智仁12g、桃仁6g、生芪20g，一日一剂水煎服。（加减：去桃仁，加枸杞子10g、五味子10g。）北京·糖痛方：当归12g、赤芍10g、白芍10g、川芎10g、生地15g、红花10g、桃仁10g、怀牛膝10g、片姜黄10g、桂枝10g、地龙12g、土虫10g，水煎，一日吃一付，洗一付。 天津·降糖方：人参60g、黄连50g、泽泻50g、天花粉100g、白术20g、山萸肉20g、杏仁50g、佛手50g，共为细末，一次一匙，日二次口服，胖者效佳。( 参连花泻，杏佛白术山萸肉。)《本事方》治消渴：浮石、青黛各等分，麝香少许。上细末。每服一钱，温汤调下。《先醒斋医学广笔记》治消渴证：麦门冬五两、五味子三钱、黄连三钱、芦根五两、黄芪五钱、怀生地黄六钱、天门冬一两，用缲丝汤十碗，煎二碗，不拘时服。丸方于前药中加黄柏三两、牛膝五两、沙参六两、枸杞子四两、五味子六两，蜜丸。常服，遂不复发。\n共2页   首页 上一页 1 2","categoryId":"000dd610e12-aad4-4b47-926b-ccf8a4eefa03","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2015/03/11651.html"}