{"id":"00023d43db4-9ab2-4d0b-85dd-60abae8f1d52","created":0,"title":"神奇翻白草降糖真管用","description":"神奇翻白草降糖真管用\n许多糖尿病患者都有这样的体会，即用药时间越长，越感到各种药物都不起作用，即使加大药量，疗效也不明显，且对肝肾有损害。另外，糖尿病患者一旦出现并发症，还会危及生命。 1984年，我患上了糖尿病，为治病几乎将国产治糖尿病的药都吃遍了。我痛恨糖尿病，它给我带来的痛苦难以诉说，经常口渴、尿多、失眠，有时血糖升高还会出现酮症酸中毒、高渗昏迷。香蕉、苹果、葡萄等水果，只能闻闻味，饮料一滴不能沾。吃饭呢，医生说不能超过300克，我的自控能力比较差，忍不住多吃几口，血糖经常游荡在16～20毫摩尔/升，医生多次警告我，再不控制住血糖，就要出危险。1995年，我父亲不知从哪里听说一个偏方，即用翻白草治疗糖尿病。一株草能治病？我半信半疑，有病乱投医，决定试一试，这一试就是好几年。这株草最明显的疗效有5点：①能使口渴症状消失；②能消除糖尿病人尿中的异味；③身上明显感到有力气；④减轻了夜间尿频的症状；⑤具有明显的降糖作用。我每天用砂锅煮20～30克翻白草，代茶饮用。自从坚持喝翻白草茶以来，我的血糖控制得比较稳定、体重正常、面色红润、精力充沛。许多人都说我一点不像糖尿病患者。而我的两位朋友，由于不注意控制血糖，患糖尿病七八年，已经双目失明，那种不见光明的日子真是痛苦啊！ 翻白草为什么能治病呢？我查遍医书，发现翻白草别名鸡脚爪、千锤打、天青地白等，我国各地均产，生长于山地、路旁等处，在夏秋未开花前连根挖取，洗净晒干备用。翻白草性平，味甘、微苦，无毒，具有清热解毒、凉血止血的功效，常用于治疗女性赤白带下、月经过多等症。 用翻白草治疗糖尿病好处很多，不但药源丰富，而且见效快，只要不是胰岛素依赖型的糖尿病患者，每天以草代茶喝半暖瓶水，就能收到降血糖、尿糖的效果，使口渴、尿频等症状得到缓解。 多年来，翻白草为我减轻了许多痛苦，让同病相怜的病友们都来认识这株草吧！\n山西大学工程学院副教授 董德庆\n\n共4页    1 2 3 4 下一页 尾页\n\n专家点评糖尿病是因胰岛素相对不足或绝对不足而引起的以血糖升高为特征的糖代谢紊乱性疾病，属中医消渴病范畴，多因嗜食肥甘，蕴为内热；情志失调，五志化火；劳欲过度或肾虚精亏所致。翻白草（中药店有售），又名鸡脚草、白背叶、反白蒿子、天青地白等，始载于《救荒本草》，为蔷薇科植物翻白草的带根全草。其性平，味甘、微苦，具有清热解毒利湿、消肿凉血止血的功效，常用于治疗吐血、咳血、便血、痢疾、疟疾、疔疮肿毒等症。现代药理研究表明，翻白草含有延胡索酸、没食子酸、槲皮素、原儿茶酸、柚皮素等多种活性成分，具有抗菌、止泻、降血糖和抗肿瘤等作用，对2型糖尿病患者具有显著的降血糖作用。近年来，临床及民间均有以单味翻白草治疗糖尿病的报道，笔者也曾验证过数例，确有疗效。方法极其简单，且经济实用。患者可每天取翻白草3～5克，放在茶杯内，用沸水冲泡3～4分钟后饮用，早、中、晚各1次，每次两三杯即可，一般连用1周即可见效。温馨提示：①冲泡时不可和含铁元素的矿物药（如自然铜、绿矾等）配伍；②脾胃虚寒者、食少便溏者忌用；③低血压患者及心动过缓者不宜服用；④治疗期间应控制饮食，忌恼怒、劳累，忌食辛辣生冷食物，并定期监测血糖；⑤鉴于此方是民间偏方，尚待进一步研究及临床验证，故不建议长期服用。\n\n共4页   首页 上一页 1 2 3 4 下一页 尾页\n\n神奇而又珍贵的偏方-翻白草治疗糖尿病去年冬天，丹东一位好心的男士向辽源市一位素不相识的糖尿病患者提供了一份神奇而又珍贵的偏方-----用翻白草治疗糖尿病。从那时起，一传十，十传百，许多辽源人及一些外地人都知道用这个偏方治疗糖尿病。为了弄清翻百草为什么能治糖尿病，我查找许多中草药资料，都没有找到用翻百草治疗糖尿病的答案。翻白草所含的成份对细菌性痢疾有抑制作用 ，但是否对糖尿病也有抑制作用呢？这有待于专家门去研究。用翻白草治疗糖尿病好处很多。药源丰富，全国各地均有生长；不花钱或花小钱治大病，减轻了广大患者的经济压力；见效快，只要不是依赖型的,服用20天左右就可取得疗效。长期坚持服用,就能把血糖,尿糖都降下来,口渴,尿频等症状就会减轻或消失。翻白草生长于山地，路旁，不受农药的污染，无毒副作用。有些患者服用一段时间后，显现了神奇的疗效，高兴地把翻白草称为救命草，把传方人称为救命人。翻白草别名有：萎陵菜，天藕儿，湖鸡腿，鸡脚草,鸡距草,乌皮浮儿,角草,土人参,土西洋参等等。采制：全草入药，在夏秋未开花前连根挖取，除掉枯叶及须根，洗净，晒干。用法：翻白草木5至10钱（鲜5至7棵） 水煎服，以药代茶，一天喝大半暖瓶。\n真希望更多的患者能够从中受益\n我去年春节回家听说我的邻家婶子糖尿病好了，我觉得不可能，因为我一直从事医药行业。从来就没有听说谁的糖尿病能治愈，一般能控制住就已经很难得了，治好就是天方夜谭。所以也就没有放在心上。今年回家过年时顺便给我南京的舅舅拜年，提到我的表姐夫，他刚刚四十出头，已经有六七年糖尿病史了，也说治好了，并且说应该感谢我的邻家婶子，幸亏她把这个方法告诉了还亲自到山上采集到翻白草，我这才意识到这个事情可能是真的。\n我亲自去我的婶子家把前前后后的经过以及服用方法仔细了解一遍，还把她介绍服用过的几个人都调查一次，简直令人难以置信。大多数人都以完全停药了，饮食和常人无异。没有复发现象。原来消瘦的身体恢复的非常好。\n今天上来看到也有人在服用翻白草治疗糖尿病，真希望更多的患者能够从中受益。 \n\n共4页   首页 上一页 1 2 3 4 下一页 尾页\n\n神奇的翻白草降糖真的很管用我在2003年单位体检时，血糖值为饭前6.08，虽属正常范围，但离上限6.1很快就要超过。可我没在意， 2006年10月19日单位又组织了体检，血糖值为6.8433mmol / L，血糖稍偏高，而且尿酸和甘油三脂、总胆固醇都偏高，医生嘱咐要配合药物治疗并定期复查。这下有些紧张了，我当月31日又到医院复检，饭前血糖值为7.5433mmol / L，饭后血糖检值为12.33mmol / L，餐前餐后都在异常值范围，医生开了两种西药，一种是二甲双胍，降血糖用的，另一种是本伐他汀，降血脂用的。但我听说西药降糖对肝、肾有副作用，西药吃了半个月就停了。经朋友介绍，有一种野生植物，叫翻白草,我们当地叫布滴哩草，熬水喝，可降糖，而且无副作用，经济实惠。所以我在服用西药的同时，也开始服用这种草敖水当茶喝，待西药服完半个月后就停了，一直服用布滴哩茶至今，中途检测了饭前血糖三次，第一次检测时间为2006年11月28日，血糖值为：6.4133mmol / L；第二次检测时间为2007年1月17日，血糖值为4.9133mmol / L；第三次检测的时间为2007年3月31日，血糖值为：5.23mmol / L，第三次血糖虽有上升，原因是药量稍减，加之与春节期间饮食有关。最近我在中心医院进行了血液全面检测（2007年11月13日），结果令人惊喜，一年前的四项指标即尿酸、总胆固醇、甘油三酯、血葡萄糖偏高，如今全部降到了正常值内，具体结果：尿酸376（原532）、总胆固醇4.81（原5.78）、甘油三酯1.38（原3.71）、血葡萄糖5.87。通过近一年多服用翻白草茶，起到了很好的作用，我周围的一些血糖高的亲戚、朋友也都服用了，经检测都起到都有很好的效果，他们都说，喝翻白草茶，好喝，经济实惠疗效好。联系方式：QQ号：87586887 \n共4页   首页 上一页 2 3 4","categoryId":"000dd610e12-aad4-4b47-926b-ccf8a4eefa03","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2014/05/10816.html"}