{"id":"000b0f55e8c-90eb-4738-80af-b62076265f9e","created":0,"title":"胡椒配大黄治好尿道炎","description":"热心读者沙女士为本报献来一个小妙方 胡椒配大黄治好尿道炎 尿道炎，一般是因着凉而引发的。此方中，白胡椒可以暖胃，大黄可以消炎  \n近日，读者沙女士，给记者打来电话。\n电话里，沙女士说：“艾超呀，你这个栏目办得太好了，我有一个好方子，想献给大家伙。”\n坐沙发着凉引发尿道炎\n沙女士，是个热心人。\n自开办以来，她就是本栏目的忠实拥护者。\n本报一有求方的读者，她就打去电话，给人献偏方，推荐治疗方法。\n这个方子，是她最近刚刚得到的。\n沙女士的母亲，今年70多岁了。老人家的客厅，有套实木沙发，至今已经30多年了。\n沙发名贵，古香古色，老太太特别喜欢。\n可实木沙发，也有缺点，如果不垫厚点，开春和入秋时，坐着特别凉。\n而老太太，还不喜欢那些厚厚的毛绒垫子，就喜欢将自己做的小垫，放在沙发上。\n沙女士一回家，就跟母亲说，坐这个沙发，可得注意，岁数大了，千万别凉着。\n好多次，沙女士提出，要给母亲，换个沙发。\n可不管她咋说，老太太就是不同意。\n前一阵，沙女士的担心，终于应验了。\n因为着凉，老太太得了尿道炎。这病，痛得老太太，天天哎哟哎哟的。\n麻友提供一个偏方\n沙女士的小妹妹，第一个知道母亲得病的信儿。\n她领着母亲，去了医院。\n大夫检查后，告诉老太太，消消炎吧。\n当天晚上，就花掉老太太400多块。\n可是，几天过去了，炎症还没好。沙女士，有个二姐。\n二姐有个爱好，愿意打麻将。麻友里，有个医院大夫。\n为了照顾母亲，二姐好几天，没上麻将桌。\n当大夫的麻友，就给二姐，打来了电话。\n二姐把老太太的病，告诉了这个麻友。\n麻友说：“有这事，你咋不跟我说呢，我不是大夫吗？”\n她告诉二姐，让老太太出院吧。她说这病，不用住院，她有个方子，吃上就好。\n用上一次就见效了\n二姐，记下了方子。\n沙女士，负责具体操作。\n她买来了大黄和白胡椒，又找出3个红皮鸡蛋。\n做好后，沙女士尝了尝，刚一入嘴，就想往外吐，不仅难吃，刺激性还挺大。\n她心想，这么难吃的东西，母亲吃着得挺费劲。\n可老人，没那么多“矫情”事。\n三口两口，就把鸡蛋，吃进肚里。吃的时候，是在饭前。\n白胡椒进肚，产生了化学作用。老太太直喊，胃烧得难受。\n三个小时后，她把吃进的东西，全都吐了。\n本以为，药都吐出来了，想治好尿道炎，别指望了。\n没成想，吐完后，阴道炎症，也消了，也不疼痛了。\n第二天，老太太又巩固了一遍。这次，她吸取了教训，饭后用的偏方。\n这次吃完，没再吐出来。\n更让老太太高兴的是，她的尿道炎，彻底好了。\n\n共4页    1 2 3 4 下一页 尾页\n\n要将偏方献给读者\n沙女士，是个偏方迷。\n本来，她就对偏方，情有独钟。自己的母亲，用了偏方治好病后，沙女士心里，相当高兴。\n她说，阴道炎这种病，在女性身上很常见。这病一缠身，就不好去根。\n一想到这个方子能帮助那么多人，她心里就高兴。\n所以，她要把方子，赶紧告诉记者，通过本报，献给广大读者。\n \n尿道炎偏方\n沙翠玲献方\n材料：\n3钱大黄、3钱白胡椒、3个红皮鸡蛋\n用法：\n将3钱大黄、3钱白胡椒研成面，然后，将其拌在3个红皮鸡蛋里。\n将鸡蛋炒熟，油盐等作料，全都不放。\n患者在饭后，一次吃下。献方人称，一般患者，吃上一次后，尿道炎就能治愈。\n为稳妥起见，献方人建议，患者第二天，按此方法再巩固一次。 \n\n共4页   首页 上一页 1 2 3 4 下一页 尾页\n\n读者翟女士给本报来电，称赞偏方效果好 用方一次，俺的尿道炎好了 得病时，尿频、尿急，小肚子坠胀。用方两天后，所有症状消失，尿道炎治愈了  \n上期，本报刊登个治疗尿道炎的方子。\n方子很简单，就是用大黄、胡椒和红皮鸡蛋。\n报纸登出后，龙凤的翟女士就用上了。\n两天后，翟女士打来电话，称自己的尿道炎好了。\n得病后尿频又尿急\n翟女士，今年74岁了。\n尿道炎这个病，她在20年前就得过。\n当时，她就感觉小便次数非常多。而且，一有排尿感觉就得赶紧去厕所，否则就容易尿裤子。\n就算上完厕所，小肚子也坠着疼。后来，她去了医院，大夫给她开了些药。\n用上没几天，这种症状就消失了。那时治好后，20年里，她再也没犯过尿道炎。\n可是，去年夏天，这个病又找上门了。\n她赶紧去了医院，也是开方、吃药。\n可这次，她用了好长时间药，也没有见效。\n她又换了医院，也开了药，可就是没有效果。\n这病，折磨她将近一年。\n按她的话说，就连坐公交车，她都得带个垫子，生怕受凉病情严重。\n在本报看到一个偏方\n直到上一期，她看到本报登的一个偏方。\n方子，很简单，就是大黄、白胡椒和红皮鸡蛋。\n而且，偏方里说，只要用一次，尿道炎就可以治愈。\n原来，她也没用过偏方。\n对这东西，也是将信将疑的。\n可尿道炎这种病太折磨人了，别的办法也都想了，可就是没治好。\n方子刊登后，她想试一试。\n于是，她给一朋友打了个电话。这个朋友，当过大夫。\n朋友听了，说大黄这东西有副作用，建议不要用。\n撂下电话，翟女士想了想，如果不用这个方子，这个病还是治不好。\n她决定，不管有没有副作用，还是试一试吧。\n用方一次治愈尿道炎\n当天，她就按方中用法，服用了偏方。\n吃完后，她就感觉恶心、想吐。\n直到第二天，这病症状也没散去，而且，她还感觉浑身无力。\n当时，她还挺后悔，咋就没听朋友的话呢，这副作用也太大了。\n到了第二天晚上，这些副作用消失了。\n这时她发现，尿频、尿急的症状也消失了。\n排完尿后，小肚子也没有坠胀的感觉了。\n病好了，翟女士特别高兴，马上给记者打来电话，向本报表示感谢。\n同时，她想请本报带个话，向献此方的人，说声谢谢。\n本期，记者将此方再次登出，供需要的人试用。 \n\n共4页   首页 上一页 1 2 3 4 下一页 尾页\n\n 翟女士反馈、沙女士献方\n材料：\n3钱大黄、3钱白胡椒、3个红皮鸡蛋\n用法：\n将3钱大黄、3钱白胡椒研成面，然后，将其拌在3个红皮鸡蛋里。\n将鸡蛋炒熟，油盐等作料全都不放。\n患者在饭后，一次吃下。\n献方人称，一般患者，吃上一次后，尿道炎就能治愈。\n为稳妥起见，献方人建议，第二天，患者按此方法再巩固一次。\n反馈此方的翟女士称，她用过这个方子后，感觉恶心，甚至想吐，浑身也无力。\n两天以后，这些症状就全都消失了，尿道炎也好了。\n \n尿道炎偏方引起关注，反馈此方读者三天达到100多个—— “求求大家伙别再问我啦”大上期，本报刊登个反馈信息。70多岁的翟阿姨，用本报偏方，治好了尿道炎。 \n她给本报来电，向本报和献方人表示感谢。\n当期，本报将这个方子又一次登出。\n可登出后，给翟阿姨惹了不少麻烦。\n当期偏方栏目，登了翟阿姨反馈尿道炎偏方效果好的信息。\n后面，放了翟阿姨的电话。\n看到电话后，不少读者给翟阿姨打电话。\n翟阿姨毕竟年纪大了，需要多多休息。\n可有的读者，深更半夜，也给人家打电话。\n前两天，翟阿姨忍了。\n毕竟，大家都为治病，她能帮上啥忙，就告诉告诉。\n可两天没睡好觉，又接了100多个电话，翟阿姨吃不消了。\n她觉得，自己的精力，实在无法应付这么多人的问题。\n所以，她给记者打来电话，希望记者帮忙跟大家说一声，别再给她打电话太多让人吃不消电话了。\n用与不用自己决定\n其实，读者的问题，无外乎就是一种药的使用问题。\n这里，记者替翟阿姨统一作一下解答。\n偏方里，有大黄、白胡椒、红皮鸡蛋这三样材料。\n白胡椒、红皮鸡蛋，都没有啥副作用。\n唯一有疑问的，就是大黄。\n这个东西，如果用三钱，会有一定的副作用。\n可是，用这东西，也要分人。有人用了，就没有啥事。有人用了，可能会有反应。\n像翟阿姨用了之后，出现恶心、浑身无力症状。但两天后，症状就消失了，病也治好了。\n至今，记者接到的反馈里，也都是这种情况，但都治好了尿道炎。\n所以说，用与不用，自己决定，不要问翟阿姨了，但可咨询一下中医大夫，听听他们的建议。\n一般来说，中医大夫会根据个人体质，建议大家是否用这个偏方。\n本期，记者将此方再次登出，供需要的人试用。 \n共4页   首页 上一页 2 3 4","categoryId":"000dd610e12-aad4-4b47-926b-ccf8a4eefa03","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2013/11/10219.html"}