{"id":"000f5b6154b-0dd0-4980-83f0-5872b0df2eba","created":0,"title":"肾炎偏方-沙翠玲献方","description":"肾炎偏方\n　　沙翠玲献方\n　　处方：　　葫芦秧\n　　用法：　　葫芦秧晒干后，取出半两，用两斤水煮。水开后，再小火煮5分钟。然后，将此水盛入暖瓶里。患者，只要口渴，就喝此水。喝完了，再按此方法煮水。坚持喝三个月，肾炎就能治愈。\n　　治疗病例\n　　沙女士，在油田某单位工作。她的单位，离市区较远。周边，有很多荒地。6前年，一个老太太，出现在她单位附近。老太太，相中了那片荒地。她想在那儿开荒，种点菜。种地，得用水。周边，没泡子、没河流。　　从家里拉水，老太太拎不动，家里又没车没马可以相助。从哪整水？老太太犯了难。后来，老太太想到了沙女士单位。老太太，找到几个职工。那几个职工，都不愿帮这忙。有的职工，想帮忙，却担心领导不让。因为，单位里的水，也是花钱买的。　　那段时间，单位里的人，经常议论这个老太太。这些话，让沙女士听到了。沙女士一看，老太太岁数一大把，头发都白了，还干这体力活。她的心里，挺不是滋味。她主动找到老太太，问她为啥干这活。老太太说，家里有“饥荒”，一直还不上。她别的干不了，只能种点菜，卖了还债。　　沙女士一听，眼圈通红。她跟老太太说，她帮着整水。俩人，约好了时间。趁没人的时候，沙女士开始把单位的水，往外捣腾。老太太的菜，越长越好。单位里的人，还经常议论，这老太太，用了啥怪招呢。但也有人，怀疑单位有人，偷着帮老太太。但这事，跟自己没一毛钱关系，也就没人深究。　　秋后，老太太的菜，卖了不少钱。老太太，说啥要给沙女士点钱。可沙女士，说啥也没要。老太太，把新鲜蔬菜，拿给沙女士。沙女士，也是一把推回。老太太说，“我总得回报你点啥吧”。沙女士说，“算了，能帮你我觉得挺高兴”。　　老太太心里，还是一直想找机会，感谢沙女士。以往唠嗑时，老太太感觉，沙女士这人，挺关注健康。她的家里，有个偏方挺好。她不知道，这个偏方，对于沙女士，算不算个好东西。没想到，偏方，正对了沙女士心思。她一听，连谢都忘说了，就记在了本上。　　从老太太嘴里，沙女士听说，这个方子，救了老太太哥哥的命。当年，老太太的哥哥，得了肾炎。在医院检查，有不少加号。具体多少，沙女士记不清了。她说，医生给老太太哥哥，下了“判决书”。医生告诉家人，回去准备后事吧。　　患者的病，马上就发展成尿毒症了。后来，哥哥的亲属，从山东整回来不少葫芦秧。亲属说，山东有个村子，百年来没人得肾炎。谁要凉到了，或是哪不舒服了，都用葫芦秧煮水喝。后来，村里人发现，这个葫芦秧，就是治肾炎妙方。　　一听这话，老太太的哥哥，赶紧喝上了。这东西的味道，相当难咽。但为了治病，老太太的哥哥，坚持喝了三个月。一个月后，去医院一检查，医生直惊讶。身上的加号，少多了。喝了三个月后，加号彻底没了，肾炎好了。后来，老太太的哥哥，还坚持喝这水。他说，喝惯了这玩意，喝别的倒觉得不舒服了。\n共2页    1 2 下一页 尾页\n　　偏方典故\n　　A：葫芦秧与孟姜女传说　　传说，古时有两户人家，一家姓孟、一家姓姜。两家，是一墙之隔的好邻居，但两家，都无子女。有一年，孟家，栽了一棵葫芦。葫芦，长得很旺盛。葫芦秧，都爬到了姜家屋顶上。奇怪的是，这棵葫芦秧上，只结了一个葫芦。而这个葫芦，长在两家共有的墙上。　　秋天，葫芦熟了。两家，都想让葫芦归自家。两家互不相让，在村人调和下，每家各分一半。木匠师傅，把葫芦锯开一看，吓了一跳。里面，坐着一位漂亮的小姑娘。一看小姑娘，两家又争上了。结果，经人调解，两家轮流养小姑娘。　　有一天，孟家对姜家说：“我们给她取个名吧。”双方一商量，取名孟姜女。后来，孟姜女，成了千古流传的“大名人”。　　B：葫芦秧与端午节传说　　传说，八仙之中的吕洞宾，化作油郎，到山村中卖油。吕洞宾的油，卖得“格路”。谁想买油，打完油后，自己付款。于是，好多人，玩起了心眼。他们，油多取，钱少付。　　有一少年，也学着别人的样子，多打了油，少付了钱。回到家后，他把买油经过，如实向母亲汇报。母亲一听，挺生气。她训斥儿子，做人要诚实。　　少年，听了母亲的话，把多的油，退了回去。同时，他还向油郎，赔礼道歉。吕洞宾，被少年的诚实感动。他告诉少年，端午节将有大祸降到人间。　　破解此祸方法，即在每家门口，挂个带秧的葫芦。善良的母亲，把这一消息，转告了村人。结果，相信她的村民，都照做了。果然，端午节一到，特大山洪卷走了没挂带秧葫芦的人家。从此，人间便留下了，端午节前几天，挂此物的习俗。　　C：葫芦秧与《创世纪》传说　　我国少数民族傈僳族，有个口头世代相传的故事，名叫《创世纪》。远古时候，天地相连。天离地，太近了。世间的人们，都弯着腰走路。要不然，头就碰到天。　　有一天，一个人忍不住了。他骂道，这该死的老天，就不能高点吗？这一骂，把老天惹翻了。天降大雨，9天9夜不停。有一兄妹，在洪水淹没之时，抓到一把葫芦秧。顺着秧，兄妹俩人，发现个巨大的葫芦。　　他们，躲藏在大葫芦里，随着洪水漂流。洪水退后，兄妹二人，从葫芦里出来，发现天地分开了。但世上的人，都被淹没了。　　哥哥说，为不使人类绝种，我们应该结婚。妹妹说，若老天同意，我们就结合。如果你的箭，射穿我的骨针孔，表示老天同意。哥哥拉起弯弓、一箭射穿了骨针孔。后来，兄妹二人，生了5个孩子。他们，成了人类的始祖。\n　　药理分析\n　　《本草再新》中说，葫芦全药，入脾、肾二经。葫芦秧，也可以利水、通淋、排毒，治水肿。而肾炎，都有这些症状。所以，从药理上讲，此方治肾炎，说得通。\n　　温馨提示\n　　使用此方时，少吃腥辣食物。抽烟、喝酒患者，在用方过程中，要将这两种嗜好戒掉。\n共2页   首页 上一页 1 2","categoryId":"000dd610e12-aad4-4b47-926b-ccf8a4eefa03","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2012/12/8396.html"}