{"id":"00011ba21e9-3296-47d5-8a9f-fd40519e2330","created":0,"title":"肾炎及尿蛋白高、肌酐高偏方","description":"肾炎及尿蛋白高、肌酐高偏方\n　　材料：\n　　毛草根500克、中灵草200克、黄耆200克、百枝150克、金英子150克、红梗草150克。\n　　高血压患者，加黑参150克;水肿者，加猪苓30克、茯苓50克\n　　用法：\n　　以上，为一付药。\n　　将这些药，浸泡一夜后，慢火水煎3次。\n　　每次，煎出药汁500毫升，三次即煎出1500毫升。\n　　将这些药汁，分成5天服用，每天服2-3次。\n　　每次储藏时，放在冰箱保鲜室，防止药物变质。\n　　献方人称，这个方子多人试用，有效率能达到85%。\n　　一般患者，坚持服用1-3个月，尿蛋白基本恢复正常。\n　　服用此方期间，患者忌辛辣、烟酒及油腻的食物。\n　　献方人称，这个方子，是他家祖传，没啥副作用。　　\n\n共5页    1 2 3 4 5 下一页 尾页\n\n杜蒙于女士来电，称赞本报肾炎偏方效果好 小偏方治好了俺的肾病 近日，记者收到一封邮件。发件人，叫于丽丽。 \n她写了一长串的话，向本报表示感谢，感谢本报偏方效果好。\n两个疗程治好肾病\n于女士得肾炎，已经好几年了。开始时，啥感觉没有。\n后来，她开始出现气短、腰酸腿软、手脚发凉的症状。\n做尿常规后发现，尿蛋白两个加号，尿潜血两个加号。\n得病后，于女士开始四处求医问药。\n看了多家医院，吃了很多中药，也没见效。\n去年7月，本报登出个偏方，专门治肾病的。\n总看病，于女士也看出了门道。\n她一想，她的情况，不能直接用方，得问问献方人。\n献方人刘先生，听了她的情况后，说方子可以用，如果加一味药，效果会更好。\n随后，于女士用起了这个偏方。两个疗程后，她感觉腰酸腿软的症状轻多了。\n到医院一检查，尿蛋白和潜血都不见了。\n为防复发，她又用了一阵。\n再一检查，啥事没有了。\n发来邮件表示感谢\n如今，于女士肾病好了，那些身上的症状，也都消失了。\n她挺感谢本报，也挺感谢献方人。\n现在，她把这个方子牢记于心。有相关病情的，她就介绍这个方子给人家用。\n前一阵，她看本报寻求偏方反馈信息，特意发来邮件，介绍病情，表示感谢。\n本期，记者将此方再次登出，有需要的患者可以试用。 \n\n共5页   首页 上一页 1 2 3 4 5 下一页 尾页\n\n肾炎及尿蛋白高偏方\n刘先生献方\n材料：毛草根500克、中灵草200克、黄耆200克、百枝150克、金英子150克、红梗草150克。高血压患者，加黑参150克；水肿者，加猪苓30克、茯苓50克。\n用法：以上为一服药。将这些药浸泡一夜后，慢火水煎3次，每次煎出药汁500毫升，三次即煎出1500毫升。将这些药汁，分成5天服用，每天服2-3次。储藏时，放在冰箱保鲜室即可。\n献方人称，这个方子有效率能达到85%。一般患者，坚持服用1-3个月，尿蛋白能基本恢复正常。其间，患者忌辛辣、烟酒及油腻的食物。献方人称，这个方子，没啥副作用。 \n共5页   首页 上一页 1 2 3 4 5 下一页 尾页\n退休教师肖先生来电，称赞本报偏方效果好 用方10天，肌酐值正常了小便异常，腰酸腿软，手脚发凉，肌酐值达到202.8。用方10天后，这些症状都改善了，肌酐值也正常了 近日，读者肖先生给本报记者打来电话。 \n电话里，肖先生异常激动，直夸本报偏方，他只用了10天，肌酐值就正常了。\n退休教师得了严重肾病\n肖先生，是名退休教师。\n去年12月份，他突然感觉腰疼。起初，他没太在意，以为是累到了，休息几天就能好。\n哪成想，不久后，病情加重。\n腰疼，非但没缓解，小便，也出现了异常。\n再后来，腰酸腿软、手脚发凉。凭经验，他感觉是肾出了毛病。到医院一查，果然不假。\n尿常规显示，他的尿蛋白一个加号，尿潜血一个加号。\n大夫说，这种情况得抓紧住院治疗。\n半个月后，他的病情又加重了。尿蛋白，升到四个加号。潜血，变成三个加号。\n最可怕的，是肌酐升到了202.8。同时，他的血压也跟着升高，全身出现了水肿。\n一看结果，肖先生相当上火，他怎么也想不通，怎么住了院后，反倒严重了呢？\n共5页   首页 上一页 2 3 4 5 下一页 尾页\n用方十天就见效\n在求医问药中，有人告诉他个方子。\n那人说，他是在《中华秘方网》上看到的。\n同时，他把献方人的电话，也告诉了肖先生。\n肖先生一想，去医院都治不好的病，一个方子就能行？\n但病急乱投医，怕自己病情严重，他还是给献方人打去了电话。\n献方人，把方子告诉了肖先生。根据他的病情，献方人又增加了几味药。\n说治疗这病，肯定没问题。\n听献方人的口气，肖先生重拾了信心。\n他按要求，开始用方。\n10天后，他感觉腰酸腿软的症状，大有改善。\n去医院一检查，肖先生乐了。\n肌酐从202.8一下降到了140，尿蛋白也降下来了，各项指标都有所改善。\n回家后，家里人都不太相信。过几天，他又去检查。\n肌酐降到了137，基本是正常值了。\n随后，他给献方人刘先生打去电话。\n刘先生一听，也为他高兴。他告诉肖先生，既然效果好，还要坚持用一段。\n肖先生家人说，你是通过《中华秘方网》得到的这个妙方。人家报纸这一段，还在寻求偏方反馈信息，赶紧告诉人家你目前的情况吧！\n就这样，他又给本报来电，一再表示感谢。\n本期，记者将此方再次登出，供需要的人试用。 \n共5页   首页 上一页 3 4 5","categoryId":"000dd610e12-aad4-4b47-926b-ccf8a4eefa03","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2013/01/8507.html"}