{"id":"000683be331-27be-4a62-bfb2-99cd345a7192","created":0,"title":"治糖尿病秘方","description":"温肾降糖汤\n【来源】施今墨，《施今墨临床经验集》\n【组成】上肉桂24克(切碎蒸汁兑入，不可火煎)、鹿茸粉(另装胶囊，分2次随药送服)3克，黑附块18克，桑螵蛸9克，山萸肉、大山参各12克，巴戟天、补骨脂、覆盆子、金樱子各9克，野于术15克，怀山药、芡实米各30克，灵芝草9克。\n【用法】文火煎服，每日1剂，日服2次。\n【功用】壮火补虚，固脱填髓。\n【方解】若因肾气虚惫，固摄无权，命门火衰，不能化精所致者，证属虚寒，譬诸库存，彻底倾出；譬诸炉火，薪断无继。若不得大量物资救济，峻补回阳则灯尽油干，险变立至。故方内重用肉桂、附子益火之源；巴戟天、补骨脂助命门以固肾之本；山参、鹿茸、于术、山药健脾益气以补中气之虚，中气充沛，则余脏受荫。金樱子、桑螵蛸、覆盆子实为固脱，为固肾缩泉之要药；山萸肉、芡实固脱益精，填精益髓。加之参、附、术合用，则心脾肾交受其益。馀如面瘁、肢冷、纳少、便溏、气短、声低诸证，均可附带解决。临床遇证候相符之患者，往往1剂即获疗效，重者二三剂，无须多服。本方配伍严谨，颇具匠心。但临床应用，必须审证的确，方可投之。\n【主治】糖尿病，确属虚寒者，证见尿意频繁，小溲清长，朝夕不断，证似尿崩，有时尿呈淡青色，有时上浮一层如猪膏，口不欲饮食，舌淡不红，苔薄白，或润或不润，气短音低，大便时溏，四肢厥冷。六脉常见沉迟，尺脉尤甚。\n【疗效】临床屡用，确具佳效，多1剂至3剂已，无须多服。\n【附记】本方名为编者拟加。临床验之，确有良效。待病基本痊愈，当更方调治以资巩固。\n \n益气滋阴饮\n【来源】张琪，《临床经验集》\n【组成】黄芪50克，人参15克(或党参30克)，玉竹、枸杞子、天冬、玄参各20克，生地25克，菟丝子、女贞子各15克。\n【用法】水煎服，每日1剂，分2次服。\n【功用】益气滋阴，补肾润肺。\n【方解】方中人参、黄芪益气补虚、生津止渴；玉竹润心肺、止消渴；生地凉血生血、补肾水；山药、枸杞、女贞、菟丝子滋补肝肾、生精益气；党参滋阴清热。诸药合用，有滋阴润燥、补益肝肾、生津止渴之功。用之临床、屡见其效。\n【主治】消渴病(证属气阴两虚者)，证见疲倦乏力、口干、腰脊下肢酸痛、舌红苔燥、脉弦滑、血糖、尿糖甚高。可用于糖尿病。\n【加减】血糖、尿糖高、加苍术、葛根；多尿不愈，酌加附子、肉桂以温助肾中阳气。\n【疗效】验之临床，屡获佳效。\n \n降糖益阴汤\n【来源】王季儒，《肘后积余集》\n【组成】川石斛15克，麦冬10克，生地、元参各15～30克，天花粉15克，生山药、黄芪各30克，苍术、知母、黄柏各10克。\n【用法】水煎服，每日1剂，2次分服。\n【方解】消渴一证，本为燥热伤阴，水液不得宣行，故周身不得润泽、则形体消瘦。治疗之法，自应用滋润清热之剂的生津润燥。用疏通气机之味以宣行水液。方用石斛、麦冬、生地、元参、山药填阴润燥，填阴即能补肾。天花粉生津泻火，泻火即能补阴。黄芪补气以敷布津液。惟苍术性燥，用于燥热伤阴之消渴，似非所宜，熟、知苍术芳香猛烈、开郁散结、疏通气机、使脾气健运，可以宣行水液，水液得以浸润于肠胃之外，小便减而肌肉得养。况苍术入于大队柔润剂中，亦不致燥烈伤阴，去其短而取其长。知母、黄柏滋阴泻火，专治消渴热中。张锡纯《衷中参西录》有治消渴方二则，一为玉液汤，一为滋膵饮，二方均重用黄芪、山药，近代施今墨先生以黄芪配山药治尿糖，元参配苍术治血糖，每在辨证施治的基础上加此四味，颇为应手。\n【主治】糖尿病(消渴)、证属燥热伤阴者。\n【加减】本方服10剂后，如尿糖不减，加山茱萸12～20克以固摄肾气。古今医家，多以六味地黄汤或八味地黄汤治消渴，此方之所以能治消渴，其功全在山茱萸。余曾多次试验，凡用六味地黄汤，无山茱萸即无效，加入山茱萸，尿糖始降。如血糖不降，加丹参15克，桃仁12克以活血化瘀；能食善饥，时觉中空，加熟地30克，黄连6克以填补真阴而降胃火；腰腿疼痛，加桑寄生30克，续断12克，牛膝、木瓜各10克通经络而强筋骨；大便溏泄、加土炒芡实30克，党参15克，白术10克，去生地、麦冬、元参，益脾固肾。泄甚者再加罂粟壳6克，诃子肉10克以涩肠止泄；血压高，加石决明30克，白蒺藜平肝降压；心悸失眠，加生牡蛎20克，生龙骨15克，柏子仁、茯神各10克，首乌藤30克以镇静安神；尿频有脂膏，加桑螵蛸、山茱萸各15克，菟丝子、沙苑子、益智仁各12克以固肾益精；疲乏无力、腰酸腿软、尿频有脂膏、脉细弱、舌质淡胖，系阴损及阳，而成阴阳两虚之象，改用八味地黄汤加黄芪、苍术、元参、菟丝子、沙苑子、补骨脂、益智仁等补肾阳，益肾阴，气血兼顾，阴阳并补。有效。\n【疗效】多年使用，治验甚多，疗效颇佳。\n【附记】又用生山药粉50克，大枣5枚做成粥样，每日服1次，一月为一疗程，停一周再服，曾治数十例，皆有不同程度的疗效，但不能根除，停药后，多有反复。后加入山茱萸10克，即能巩固疗效。\n \n清热养阴汤\n【来源】陈树森，《中国中医药报》\n【组成】生石膏、黄精、黄芪各30克，人参叶、知母各10克，生地、熟地各15克，元参、枸杞子、山药各10克。\n【用法】水煎服，每日1剂，2次分服。\n【功用】清热养阴，兼补肺肾。\n【方解】糖尿病的特点是阴虚阳亢，久之阴损及阳，导致肾阳亦虚，故见阴阳俱虚的证候。若肾阴亏竭、心火独亢、上扰清窍，可导致神志恍惚，甚或昏迷而发生危象。本病有上、中、下三消之分，有肺热、胃热、肾虚之别。治上消，润肺兼清胃；治中消，清胃兼滋肾；治下消，滋肾兼润肺。治疗本病时应强调固本，尤重补肾。滋肾阴以制阳亢，本方以黄精、知母、生熟地、元参、枸杞子、山药滋肾润肺，止渴生津；本病口渴易饥之症状为肺胃之热化燥、灼津伤阴，故按《金匮要略》“渴欲饮水，口干舌燥者，白虎加人参汤主之”之意，用生石膏清肺胃之热；加入补气药人参叶、黄芪，可使正气存内，邪不可干，常可事半功倍。\n【主治】糖尿病。\n【加减】阴虚津少者，加用黄精、玉竹、天花粉、天冬等以养阴生津；若口渴甚者，重用生石膏、知母、石斛等。兼有瘀血阻滞脉络，常用天仙子、紫草根、川芎、丹参、赤芍、桃仁、红花等；若疮疡化脓，则清热解毒为主，用金银花、连翘、黄芩、黄连、白花蛇舌草之类，或用蒲公英、野菊花，内服外用均见功效；久病肾阳亦虚者，加仙灵脾以助肾阳，阳生则阴长；由于脾为后天之本，且滋腻之品大多碍胃，故在上方中加上苍术以醒脾健胃，使诸药合尽其效。\n【疗效】临床屡用，疗效颇著。\n \n共4页    1 2 3 4 下一页 尾页\n\n降糖方\n【来源】祝谌予，《中国中医药报》\n【组成】生黄芪、生地各30克，苍术15克，元参30克，葛根15克，丹参30克。\n【用法】水煎服，每日1剂，分2次服。\n【功用】益气，养阴，活血。\n【方解】现代医学将糖尿病分为两大类：依赖胰岛素糖尿病和非依赖胰岛素糖尿病。在我国以非依赖胰岛素糖尿病为最多。在10余年的观察中发现糖尿病可分为5个类型：1.气阴两虚型；2.阴虚火旺型；3.阴阳两虚型；4.气虚血瘀型；5.燥热入血型。其中以气阴两虚型为最多见。\n降糖方为治气阴两虚型的有效基本方剂。患者表现为多饮，多食，多尿，乏力，消瘦，抵抗力弱，易患外感，舌淡暗，脉沉细等症状。降糖方的六味药通过药理研究证明均为降糖药物，生黄芪配生地降尿糖，是取生黄芪的补中、益气、升阳、紧腠理与生地滋阴、固肾精的作用，防止饮食精微的漏泄，使尿糖转为阴性。据药理研究，黄芪、生地有降血糖作用。苍术配元参降血糖。许多人认为治糖尿病不宜用辛燥的苍术。而施今墨先生云：用苍术治糖尿病以其有“敛脾精”的作用，苍术虽燥，但伍元参之润，可制其短而用其长。药理研究证明苍术和元参都有延长降低血糖时间的作用。上述两个药对，黄芪益气，生地滋阴；黄芪，苍术补脾健脾；生地、元参滋阴养胃，从先后二天扶正培本，降血糖、尿糖确有卓效。自古以来，有关消渴病或糖尿病诸文献中，未见有用活血化瘀法治疗糖尿病的报道，但在临床中遇到糖尿病合并血液病变者不少，通过血液流变学研究，糖尿病患者血液黏稠度多有增高。气阴两虚型糖尿病者常见舌质暗，舌上有瘀点或瘀斑，舌下静脉怒张等血瘀征象。故而加用葛根、丹参两味药通活血脉。实践表明，加用活血药后，疗效增强了。药理研究也证明，葛根、丹参都有降血糖的作用。\n【主治】气阴两虚型糖尿病。\n【加减】尿糖不降，重用花粉30克或加乌梅10克；血糖不降，加人参白虎汤，方中人参可用党参代替，用10克，知母10克，生石膏重用30～60克；血糖较高而又饥饿感明显，加玉竹10～15克，熟地30克；尿中出现酮体，加黄芩10克，黄连5克，茯苓15克，白术10克；皮肤搔痒，加白蒺藜10克，地肤子、白鲜皮各15克；下身搔痒，加黄柏、知母各10克，苦参15～20克；失眠，加首乌、女贞子、白蒺藜各10克；心悸，加菖蒲、远志各10克，生龙牡各30克；大便干燥，加薏苡仁20克，芡实米10克；自觉燥热殊甚，而有腰痛者，加肉桂3克以引火归元；腰痛、下肢萎软无力，加桑寄生20～30克，狗脊15～30克。\n【疗效】多年使用，治验颇多，疗效显著。\n \n降糖克消汤\n【来源】程爵棠，《临床验方集》\n【组成】生地、菟丝子、黄芪各15克，怀山药9克，元参、丹参各15克，山萸肉、天冬、苍术、葛根各9克。\n【用法】水煎服，每日1剂，2次分服。\n【功用】滋阴补肾，益气养阴，清热凉血，降糖克消。\n【方解】糖尿病，属祖国医学的消渴范畴。古论消渴，有三消之分。然三消各有所主，即上消主肺，中消主脾，下消主肾。临床见证虽各有侧重，而其燥热伤阴则一。致因虽多，总属阴虚燥热所致。此论前人早有明训，如《医学心悟》云：“三消之证，皆燥热结聚也”，《临证指南医案》更明确指出：“三消一证，虽有上、中、下之分，其实不越阴虚阳亢，津涸热淫而已”，《沈氏尊生书》亦云：“阴虚者，肾中真阴虚也。”其治正如《景岳全书》所云：“悉属阴虚，无论上、中、下，急宜治肾为主，必使阴气暂充，精血渐复，则病必自愈”故方用菟丝子补肾添精益髓，阴阳并补，故以为君；臣以生地、元参滋肾阴、清虚热；山萸肉以助君药之用，并固涩精气；黄芪益气、升阳、固卫，与生地滋阴而共奏益气养阴之效，二者相伍，且有降血糖、尿糖的双效作用；苍术补脾健脾，其辛燥之性，似与三消不合，其实苍术有“敛脾精”作用，且得元参之润而制其短，用其所长。苍术配元参善降血糖，而且作用持久；怀山药补脾益肺，强肾固精，与黄芪益气，共补肺、脾、肾三脏之虚，又起降血糖、尿糖之功；天冬清热降火，且滋肾阴、降肾火、泻火以养阴；丹参、葛根活血通脉、降血糖，且与慢性糖尿病尤宜。祝谌予教授说：“糖尿病合并血管病变者不少。通过血液流变学研究，糖尿病患者血液黏稠度多有提高，……常见舌质暗，舌上有瘀点或瘀斑、舌下静脉怒张等血瘀征象，……加用活血药后，疗效增强了。”确属经验之谈。现代药理研究证明，方中黄芪、生地、元参、苍术、怀山药、丹参、葛根等都有较好的降低血糖、尿糖的作用，故用之临床，确有卓效。本方配伍着眼先天兼顾脾肺，共奏滋阴补肾、益气养阴、清热活血之功。\n【主治】消渴(糖尿病)，证见形体日渐消瘦、尿频清长，或多食善饥、烦渴引饮；或腰酸无力、神疲困倦，或动则汗出、或心悸、夜寐不安、多梦纷纭，或纳呆、腹胀、便溏、或头晕、周身烦热不适、口干思饮，或精神不振。舌质少苔或薄白，脉沉弦而数无力。或舌质暗、舌上有瘀点或瘀斑。尿糖、血糖增高。\n【加减】若尿糖持续不降者，本方重用黄芪、生地、元参、怀山药、苍术，并加天花粉15克，或乌梅10克；血糖持续不降者，本方重用丹参、葛根、元参、生地，并加党参15克，石膏、知母各9克；血糖偏高，再加玉竹15克；尿中出现酮体，加黄芩、黄连各9克，茯苓15克，白术9克；皮肤搔痒，加地肤子、白鲜皮各9克；下身搔痒，加黄柏、知母、苦参各9克；失眠，加夜交藤15克，女贞子、白蒺藜各9克；心悸加菖蒲、龙骨、远志各9克；大便溏薄，加苡仁、芡实各9克；自觉烦躁，且腰痛者，加肉桂1.5～3克；腰痛而下肢萎软无力者，加桑寄生、狗脊各9克；眩晕，加珍珠母、代赭石各15克，怀牛膝6克；口渴，舌红苔黄，脉细，去黄芪、菟丝子、山萸肉、怀山药，加生石膏1.5克，知母9克，鲜石斛30克，花粉9克。\n【疗效】治疗100例，结果近期治愈80例，显效13例，有效5例，无效2例，总有效率为98%。\n \n生脉胜甘汤\n【来源】姜生坤，《陕西中医》(2)1991年\n【组成】辽沙参、玉竹、麦冬、五味子各12～15克，生地30～60克，生石膏20～30克，知母、花粉各15～30克，乌梅、山萸肉、桑螵蛸各10～12克，黄连12～15克，生黄芪30～60克。\n【用法】水煎服，每日1剂，日服2次，同时日取蚕蛹30克煎汤代茶饮服。对胰岛素有依赖者配合服用降糖西药。\n【功用】清热益气、生津止渴。\n【方解】方用沙参、麦冬、五味子、生芪、生地、知母、生石膏、花粉、黄连、玉竹清热益气生津；又取山萸肉、乌梅、桑螵蛸，酸涩收敛，且酸甘化阴而奏阴复热清之功，且药物俱是质地濡润、生津化液，补而不燥，滋而不腻，守中化阴，且不过于寒凉，不碍升运，至为合适。据临床报告及药物研究，生脉散及玉竹、生地、黄连等皆有降低血糖作用。《增注本草从新》记载：“蚕蛹甘温，能泻膀胱相火，引清气上潮于口，止消渴。”对糖尿病有较好的疗效。而药膳同施，更是相得益彰。\n【主治】糖尿病。\n【疗效】治疗63例，其中气阴两虚型42例，阴虚热盛型21例。服药31～98剂后，全部有效，自觉症状消失或显著减轻，尿糖全部转阴，血糖转入正常值。\n \n治消止渴汤\n【来源】李冠泽，《千家妙方·上册》\n【组成】生地、怀山药各30克，天花粉、石斛、知母各20克，沙参、麦冬各15克，泽泻12克，五味子6克。\n【用法】水煎服，每日1剂，日服2次。\n【功用】滋阴清热，生津止渴。\n【方解】张锡纯氏认为消渴证是脾阴不足所致，并谓生地、怀山药大补脾阴。故方中重用生地、怀山药补脾阴；天花粉善消上中二焦之热而止渴；石斛降中焦之火而益胃；知母坚下焦之阴而除热；沙参、麦冬以滋肺胃；泽泻利水以导热浊；五味子敛阴而生津。现代药理研究也认为地黄、怀山药、泽泻、人参等药物有不同程度降低血糖的作用。因之如此配合获得良效。\n【主治】糖尿病(证属脾阴不足)。\n【加减】若饥渴甚者，加生石膏、黄连；气虚甚者，加人参、黄芪；阴损及阳者，加附片、肉桂。\n【疗效】临床屡用，效果甚佳。\n \n共4页   首页 上一页 1 2 3 4 下一页 尾页\n\n桑根地黄汤\n【来源】汪达成，《名医治验良方》\n【组成】桑根白皮30克，生葛根10克，生熟地各15克，苍术、玄参各10克，知母12克，天花粉、怀山药各15克。\n【用法】每日1剂，水煎服，日服3次。\n【功用】养阴生津，滋阴润燥，兼润肺、清胃、滋肾。\n【方解】本病总以阴虚阳亢，或阴虚为本，燥热为标所致。《石室秘录》云：“消渴一证，虽分上中下，而肾虚以致渴，则无不同也。”《医学心悟》云：“三消之证，皆燥热结聚也。”“三消之治，不必专执本经，但滋其化源，则病易痊也。”故方中用桑根白皮补虚益气而泻肺之伏火，火降则肺润、津生、渴止；生熟地清热生津，且滋补肾中之真阴；知母、天花粉清肺胃之燥热而滋阴生津止渴；配生葛根清热生津，而升肾中元气，阳升则阴应，有云行雨施之妙；山药则健脾胃，而补肺气，脾胃健运，则清升浊降，津液化生有源；苍术健脾燥湿；玄参滋润清热，而泻无根之火，与苍术相配则燥而不烈，滋而不腻，刚柔相济，相得益彰。诸药配伍为用，共奏养阴生津、滋阴润燥并兼有润肺、清胃、滋肾之功效。故用之临床，颇具效验。本方用药之妙，组方之严，实可谓降糖之良方。\n【主治】糖尿病(消渴)。\n【加减】若便干、腹胀不适者，加生军或制军(即大黄)；外阴反复痒者，加黄柏；视力下降，视物不清者，加青葙子、沙苑子、草决明。\n【疗效】临床屡用，疗效斐然。\n \n治糖尿病效方\n【来源】关幼波，《名医治验良方》\n【组成】生黄芪30克，仙灵脾15克，杭白芍30克，生甘草、乌梅、葛根各10克。\n【用法】每日1剂，水煎服，日服2次。\n【功用】补肾益气，生津敛阴。\n【方解】本症大多由于过食肥甘，七情郁火；或因素体阴亏，内热由生，肾精暗耗，日久气阴两伤，肾气不固，收摄无权，以致多饮而烦渴不解，多食反而消瘦，多尿而味甘，阴精外泄。故方中用生黄芪益气，白芍养血敛阴而益津液，且能“强五脏，补肾气”。《药性论》与甘草同用，酸甘化阴，以达到机体阴液自生的目的。正如《药品化义》中所说：“白芍微苦能补阴，略酸能收敛……同生甘草为酸甘相合，调补脾阴神妙良法”，乌梅生津敛阴止渴；葛根生津液除烦热而止渴；仙灵脾补命门、益精气，使生黄芪得命火之助而补气力著，协白芍强五脏，补肾气作用显著。诸药合用，共奏补肾益气、生津敛阴之功效。\n【主治】糖尿病。\n【加减】本方在使用时，应根据上消、中消、下消给以侧重，如肺胃热盛阴亏者，可选加生石膏、川黄连、石斛、天花粉、玉竹、麦冬、沙参；肾虚夜尿频数者，可选加川续断、补骨脂、五味子、菟丝子、芡实、鹿角霜等；气血亏虚者，可选加党参、黄精、当归、生熟地、白术、怀山药、首乌、阿胶等。\n【疗效】临床屡用，无不得心应手，疗效显著。\n \n生津止渴汤\n【来源】任继学，《名医秘方汇萃》\n【组成】山药、生地各50克，玉竹15克，石斛、沙苑、蒺藜各25克，知母20克，附子、肉桂各5克，红花10克。另：猪胰子适量。\n【用法】每日1剂，水煎服，日服2次，早饭前、晚饭后30分钟温服。猪胰子切成小块生吞。\n【功用】滋阴清热，生津解渴。\n【方解】方中生地、玉竹、石斛、山药、知母滋阴清热；红花养血活血；沙苑、蒺藜滋阴平肝；猪胰子以脏补脏；附子、肉桂微微生火，使“阴得阳助，而生化无穷”。诸药合用，共奏滋肾生津之功。\n【主治】糖尿病(消渴)，症见“三多一少”(多饮、多尿、多食、形体消瘦)、咽干舌燥、手足心热、舌质红绛、苔微黄、脉沉细者。\n【疗效】临床屡用，收效显著。\n【附记】服药期间，停服一切与本病有关的中西药物。\n \n消渴方\n【来源】谢昌仁，《名医秘方汇萃》\n【组成】生石膏20克，知母10克，甘草3克，沙参12克，麦门冬10克，石斛、干地黄、山药、茯苓、泽泻各12克，天花粉15克，鸡内金6克。\n【用法】每日1剂，水煎服，日服3次。\n【功用】清热养阴，滋肾生津。\n【方解】本方用于“消渴”症之治疗，尤适于阴虚燥热型。经云：“二阳结为之消”，“胃热则消谷，谷消则善饥”。《临证指南》则曰：“三消一证，虽有上、中、下之分，其实不越阴虚阳亢，津涸热鸱而已”。由此阐明了该病之主要病机为“阴虚阳亢”。从而形成“阴虚燥热”的病理基础。本方即是针对于此，以寒制热、育阴润燥、滋肾生津，达清热滋阴之目的。其中，石膏、知母、甘草乃白虎汤之意，清阳明胃热，如张景岳所云：“果为实火者，但去其火，则津源自生，而消渴自止”；地黄、山药、茯苓、丹皮、泽泻，为六味地黄汤去山萸肉，舍其偏温之性，可滋肾育阴，即所谓：“治消之法，以治肾为主”；沙参、麦冬、花粉，养肺胃之阴而生津、滋上源以生水是也；鸡内金为治糖尿病之单验方，临床证明有降糖作用，系辨病用药。全方共13味，清热与滋阴并用，补中有泻，清而兼润，各司其职，又配合默契。诸药合用，共奏清热养阴，滋肾生津之功。\n【主治】糖尿病，干燥综合征，尿崩症。\n【疗效】多年使用，对阴虚内热型者颇有卓效。\n【附记】对脾肾气虚型者则不宜用。\n \n共4页   首页 上一页 1 2 3 4 下一页 尾页\n\n二地降糖饮\n【来源】汪履秋，《名医秘方汇萃》\n【组成】地锦草、地骨皮各15克，南沙参12克，麦冬10克，生石膏30克(先煎)、知母10克，生地15克，僵蚕10克，青黛5克(包煎)、泽泻30克，苦参15克。\n【用法】每日1剂，先将上药加冷水浸泡30分钟，再煎煮30分钟，每剂药煎两次，将2次煎出的药液混合分2次服用。\n【功用】养阴清热、降糖除消。\n【方解】糖尿病以多饮、多食、多尿及身体逐渐消瘦为主症，当属祖国医学消渴范畴。其病理变化以阴虚为本，燥热为标。治疗以养阴增液、润燥清热为大法。汪氏认为养阴增液以滋养肺肾为主，润燥清热主要是润肺清胃。故方中以南沙参、麦冬、生地滋养肺肾；地骨皮、石膏、知母清肺热泻胃火；而地锦草、僵蚕、泽泻、苦参、青黛等药乃结合辨病用药，据药理研究及临床观察，这类药物均有不同程度的降低血糖的作用。全方辨证结合辨病，融润肺、清胃、滋胃于一炉，实为上、中、下三消的通治方。\n【主治】非胰岛素依赖型糖尿病。症见口渴欲饮、消谷善饮、小便频多、疲乏无力，形体消瘦，舌质偏红，苔薄黄，脉细数。\n【加减】上消口渴欲饮明显者，加芦根、天花粉、石斛等；清肺润燥；中消消谷善饥显著者，加黄连、玉竹等清胃泻火；下消尿频量多者加熟地、山萸肉、淮山药等滋补肾阴。气阴两虚，神疲气短，纳差便溏者，加白术、苡仁、山药、扁豆；阴虚及阳者，每见小便混浊、腰膝酸软，形寒怕冷，舌淡白，脉沉细等症，加熟附子、肉桂、补骨脂、仙灵脾等。若见舌下静脉怒张，舌有瘀斑、瘀点，肢体麻木疼痛、妇女月经不调等血瘀征象者，则宜伍以桃仁、红花、鬼箭羽、赤芍、丹参等。\n【疗效】本方经临床反复使用，既能改善临床症状，又能降低血糖、尿糖。曾对20例病例作过统计，有效率为90%，降低血糖的幅度平均达36%。\n【附记】又用六味地黄汤，重用山药，加生地，再加玉米须、仙鹤草、黄芪各30克治糖尿病。功能益气养阴，降糖止渴。验之临床，颇具效验。\n共4页   首页 上一页 2 3 4","categoryId":"000dd610e12-aad4-4b47-926b-ccf8a4eefa03","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2010/07/4219.html"}