{"id":"000239aabe2-540a-4509-8ade-8a6c286dee04","created":0,"title":"荸荠赤小豆炖猪肚，缓解慢性肾炎腰酸痛！","description":"症状：慢性肾炎，蛋白尿，伴有全身水肿、尿少\n偏方：取荸荠10个、赤小豆30克、猪肚1个。将猪肚切成丝，与荸荠、赤小豆同煮，炖烂服用，具有利水消肿、消蛋白尿的作用。间隔1天再服1次，服3次为1疗程。\n\n几乎每个人都有过腰痛的经历，因为太常出现，所以很容易让人忽略。不过如果腰痛无缘无故地出现，还伴有乏力、尿少或小便带泡沫的现象，就要注意，这很可能是肾病的早期信号。肾病有很多种，症状也是不一样的，一般急性肾炎、肾结石患者的疼痛较剧烈，而一些肾脏慢性病的症状则不易发现，大多表现为慢性的腰部酸痛。如果忽视了这样的腰部酸痛，没有及时去医院检查，等病情变严重，治疗起来就会很麻烦。\n我认识的一个小伙子就是这样，他常觉得腰酸背痛，不过这样的腰酸背痛并没有引起他自己和父母的注意。后来读高三那年，他在学校体检做尿常规检查时，查出尿蛋白（++），还有潜血，被诊断为慢性肾小球肾炎。他在家休学了半年，一直吃中药治疗，尿蛋白降到了1个“+”，不过腰酸背痛的症状却没怎么减轻。小伙子的阿姨认识我，知道我擅长治疗腰痛病，就问我有什么方法可以缓解一下腰痛。\n我告诉她，小伙子的腰痛病既然是肾病引起的，治疗当然要从病根入手。她叹了口气说，这个病太难治了，总是复发，医生说饮食要低脂肪、低蛋白、低盐，现在孩子根本没胃口吃饭，孩子的妈妈也不知道应该给孩子煮什么吃。现在孩子只能把药当饭吃，整个人看起来越来越肿，尤其是脸看起来很“胖”。\n我听她说完，明确地告诉她，得了这个病不能完全指望药物，而要注意三分治七分养，一定要在饮食上调节，注意养脾补肾。中医认为，肾为先天之本，具有“留精”和“去粗”的功能，《本经疏证》就说过：“肾气者固当留其精而泻其粗也。”而慢性肾炎患者由于肾气不足，肾脏功能亏虚，精华物质留不住而随着尿液等排出体外，尿检中就会发现蛋白质这本该留在体内的营养物质。如果再不修好“肾”，任由精华物质长期流失，久了就会出现精神萎靡、耳鸣目糊、生殖功能减退、面色萎黄或苍白、体力和智力衰减等症状。\n小伙子的阿姨听了我的话，觉得挺有道理，就请我推荐一个食疗方。我问小伙子还有什么症状，她说孩子最近排尿不正常，尿比较少，颜色也比较深。既然这样，我建议她回去让孩子试着吃荸荠赤小豆猪肚。做法很简单，取荸荠10个、赤小豆30克、猪肚1个，将猪肚切成丝，与荸荠、赤小豆同煮，炖烂服用，间隔1天再服1次，3次为1疗程。此方具有利水消肿、消除尿蛋白的作用。\n听到赤小豆和猪肚，她有点疑惑，因为医生曾说过肾病患者要少吃豆类，包括黄豆、红豆、绿豆等，要适量补充优质蛋白，比如瘦猪肉、鸡肉、鸡蛋蛋白等，但要少吃动物内脏。可是上面方子里的猪肚不就是动物内脏吗？\n我笑着给她解释说，肾病患者确实不能过量食用豆类，因为这会增加肾脏负担。中医也认为，肾喜欢温暖的东西，不喜寒凉、生冷物质。豆制品性质寒凉，特别是豆腐，由于加入了石膏这样的大寒物质，对肾有一定的损伤。但并不是所有的豆类和豆制品都是这样，像赤小豆就不同于其他豆类，它味甘，性平，在中医里是祛湿的，可治水肿胀满、脚气水肿、黄疸尿赤、风湿热痹，慢性肾炎患者是可以适量服用的。\n而猪肚味甘，性微温，可补虚损、健脾胃，脾胃健旺则水湿可利。《本草经疏》说：“猪肚为补脾之要品。脾胃得补，则中气益，利自止矣……补益脾胃，则精血自生，虚劳自愈。”慢性肾炎伴发腰酸背痛，很多都是由虚劳造成的，精血亏虚严重，导致肾阳虚，即肾功能受损，所以患者吃些温和的猪肚可以补脾益肾，达到保健目的。我们并不需要担心猪肚蛋白质含量过高，因为每100克猪肚含脂肪5.1克、蛋白质15.2克，属于低蛋白低脂肪食物，和猪瘦肉（每100克含蛋白质17克）、鸡肉（每100含蛋白质22克）相比，猪肚更适合肾病患者。\n至于荸荠，在这个方子中也很重要。荸荠性寒凉，可凉血解毒、利尿通便、消食除胀。研究发现它含有一种叫荸荠素的物质，对金黄色葡萄球菌、大肠杆菌及绿脓杆菌有抑制作用，是尿路感染患者的食疗佳品，对于小便淋沥涩痛、尿少者有一定治疗作用。慢性肾炎一般都是由于急性肾炎迁延未愈形成的，吃些荸荠有助于使毒素从尿液排出和炎症的恢复。\n可以说，这个方子性温和，很适合慢性肾炎水肿、尿少的人食用，有健脾益气、利尿消肿、升高血浆蛋白、消除蛋白尿的作用。\n不过在服用这个方子时，最好听取一下医生的建议，医生一般建议慢性肾炎患者不要摄入过量蛋白质，一天最多吃100克肉类就足够了。如果当天吃了猪肚，其他肉类就应相应减少。而荸荠、赤小豆都是有助于祛湿利尿的，但由于含钾量高，高钾者要少食，只在尿少、尿红时食用，等病情好转，就要更换其他食疗方。除了上述方子，慢性肾炎患者也可以吃冬瓜鲫鱼汤，同样可以利水消肿。平时还可多吃用小麦粉制作的馒头、纤维面，这些食物植物蛋白含量低，有利于病情的恢复。\n","categoryId":"000dd610e12-aad4-4b47-926b-ccf8a4eefa03","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2018/03/16910.html"}