{"id":"00098975664-2ab8-471d-b9d8-c0ec75f9c5f7","created":0,"title":"含葵花子油治好哮喘 按迎香穴除痔疮息肉","description":"住在北京的林女士，为本报献来俩妙方 含葵花子油治好哮喘按迎香穴除痔疮息肉 ●早晨空腹含葵花子油20分钟以上，油色变成乳白色后将油吐掉。每天坚持一次，2年内可治愈哮喘\n●用电动按摩器，按摩太阳穴、迎香穴。一天按一次，一次按一两分钟，一个星期后，息肉自然消失\n \n近日，家住北京的林女士，给本报献来俩妙方。\n一次偶然的机会，林女士看到了本报。\n她今年50岁了，身体不太好。这些年来，她特别关注健康、养生方面的报道。\n看到偏方栏目后，林女士特别喜欢，就把记者的手机号存了下来，加记者为微信好友。\n成为好友后，林女士先送来了两份“礼物”，就是她和她身边人验证过的俩方子。\n \n可治哮喘及口腔炎症\n第一个方子，是治疗哮喘的。林女士有个好友，住在外地。平时，俩人经常在网上联系。20多年前，好友病了。\n病情很怪，舌尖到舌根的正中间，出现了一道裂痕。\n裂痕越往后越深，有时疼起来，都不敢吃东西。\n为此，朋友去过全国不少医院治疗。\n吃了这家药，再换那家药。\n中西药都没少吃，可病情一点没见好转。\n2000年，朋友遇到一个老人。这位老人，是哮喘病患者。\n\n共7页    1 2 3 4 5 6 下一页 尾页\n\n每年，她都要住两三次院，专门治疗哮喘。\n后来，她每天早晨空腹含葵花子油。\n一含，就是20多分钟。\n当油变成白色后，再将油吐掉。老人很有毅力，坚持了两年，一天也没落过。\n结果，奇迹出现了。\n哮喘症状，彻底消除了。\n见到林女士朋友时，老人查看了一下她的病情，并给出建议。\n她告诉林女士的朋友，葵花子油还能治多种口腔疾病，不妨试一试。\n就这样，林女士的朋友，用上了这个方子。\n没想到，这个方子真挺神。\n用方三天，朋友的病情明显好转。\n坚持半个月后，舌头恢复正常，没有裂痕了。\n朋友以为好了，就将此方停用了。\n结果，没几天，病情又反复了。林女士的朋友，赶紧又将此方用上了，没两天，就好了。\n即使这样，朋友也已经心满意足了。\n毕竟，葵花子油没有多少钱。\n而且，这是含服的方子，没有什么副作用。\n\n共7页   首页 上一页 1 2 3 4 5 6 下一页 尾页\n\n但是，葵花子油为什么能治病，林女士的朋友至今也弄没明白。\n再后来，林女士知道了这个方子。\n刚开始听朋友说起时，林女士就觉得耳熟。\n她仔细回忆，找到了答案。\n原来，香港导演严浩，专门讲过“Oilpulling”，也就是油漱口的养生方法。\n这个导演，在香港很有名气，曾导演过《滚滚红尘》。\n后来，他喜欢上了养生，还出书写过关于养生的文章。\n他的方法，简单、实用，拥有不少粉丝。\n朋友说的方法，跟严浩介绍的正好吻合。\n基于这两点，林女士确认方子管用，就推荐给患者朋友们试一试。\n \n\n共7页   首页 上一页 1 2 3 4 5 6 下一页 尾页\n\n七天除掉痔疮息肉\n另一个方子，是林女士亲自验证过的。\n林女士，有痔疮史。\n20年里，这个病就没断过。\n因为这个病，痔疮上的息肉，有小手指头第一节那么大。\n可以说，遭了很大的罪。\n2009年，她在上网时，无意间看到了一个方子。\n这方子，不用动刀不用吃药，按摩脸部就起作用。\n林女士觉得挺怪，决定试一试。她在淘宝网上，买了个小按摩器。\n价格很便宜，东西也不大。\n当时，她就在脸上随便按了几下，主要是太阳穴和迎香穴。\n没用几次，林女士发现，那个息肉小了。\n当时，林女士也很意外。\n可那个时候，林女士要上班，工作太忙，没有啥时间。\n用了几次后，就没再坚持。\n2011年5月，林女士到了香港。\n\n共7页   首页 上一页 2 3 4 5 6 7 下一页 尾页\n\n她不用上班了，也有心思保养自己的身体了。\n她把按摩器翻出来，放在床头上。\n每天早上，用其在脸上滚一下。然后，她又一次发现，那个息肉明显小了。\n这回，她意识到了，这个方法的确好使。\n她坚持用了一个星期后，发现息肉彻底消失了。\n直到今天，由于她注意饮食和运动，痔疮息肉一次也没有犯过。\n其实，林女士按摩时间很短。\n每天只按一次，一次也就几分钟。\n这也是外用方，而且不涉及任何药物，并且是林女士本人验证过的。\n林女士强调，她不是用手按的，是用电动按摩器按的，力度比手劲大。\n不知道穴位的，可以点击查看：迎香穴，多在迎香穴上按一按。\n本期，记者将这两个方子登出，供需要的人试用。 \n\n共7页   首页 上一页 3 4 5 6 7 下一页 尾页\n\n哮喘偏方\n林女士献方\n材料：\n葵花子油\n用法：\n每天早晨空腹，含葵花子油20分钟以上。\n油的颜色变成乳白色后，将油吐掉。\n每天坚持一次，两年内可治愈哮喘。\n这个方子，还对口腔炎症有治愈作用。\n像口腔溃疡、舌头部位的疾病、牙病等，都可以试用此方。\n另外，没有葵花子油也可用香油替代。\n \n献方人发来微信，对偏方进行更正哮喘偏方要做漱口动作前一阵儿，北京的林女士来电，为本报献来两个方子。\n其中一个方子，可以治疗哮喘。\n得上这个病，可挺折磨人。\n林女士说完后，记者就在当期的报纸里，刊登出来了。\n后来，林女士又给记者发来微信。\n她跟记者说，这个方子有个步骤错了，希望记者进行更正。\n原来，方子里面说，将葵花子油含在嘴里20分钟即可。\n事实上，葵花子油不能只含在嘴里，患者还要不停地做“咕噜咕噜”的漱口动作。\n连续做20分钟后，产生的唾液和葵花子油会产发生“化学反应”，变成乳白色液体。\n这个时候，患者才可以将嘴里的乳白色液体全部吐掉。\n坚持这种方法，才能治疗哮喘。\n另外，这个方子还可以治疗一些口腔炎症。\n本期，记者将这个方子再次登出，供需要的读者试用。\n\n共7页   首页 上一页 4 5 6 7 下一页 尾页\n\n更正后的哮喘偏方如下：\n哮喘偏方\n林女士献方\n材料：\n葵花子油\n用法：\n每天早晨空腹将葵花子油含在嘴里，不停地做“咕噜咕噜”的漱口动作，连续做20分钟。\n漱口的过程中，嘴内会不停地产生唾液。\n唾液和油连续这么接触后，油的颜色会变成乳白色。\n20分钟后，将嘴内的乳白色液体吐掉。\n每天坚持一次，2年内可治愈哮喘。\n这个方子，还对口腔炎症有治愈作用。\n像口腔溃疡、舌头部位的疾病、牙病等，都可以试用此方。\n另外，没有葵花子油也可用香油替代。\n这个的关键是把油到入口里后，要不停地做漱口这个动作（咕嘟咕嘟地漱口），而不是含着，通过不断地漱口，会不断产生唾液，这个唾液会使油变成乳白色。\n除痔疮息肉偏方\n林女士献方\n材料：电动按摩器（可以按脸的那种）\n用法：\n在眼睛周围，一般是太阳穴、迎香穴等部位，主要是在迎香穴按摩。\n不知道穴位的，可以点击这里查看：迎香穴。\n一天按一次，一次一两分钟，连按一个星期，息肉就会自然消失。 \n共7页   首页 上一页 5 6 7","categoryId":"000dd610e12-aad4-4b47-926b-ccf8a4eefa03","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2014/06/11019.html"}