{"id":"000bb51cd48-f8cb-4ed5-bbbd-97dc9a763782","created":0,"title":"降血糖的方子 效果真棒","description":"读者周女士打来电话，感谢本报、感谢献方人 降血糖的方子 效果真棒原来口渴、乏力，血糖10点多。用了本报偏方后，血糖降到了6点8，口渴症状也消失了 近日，读者周女士给本报打来电话。\n周女士的老公，用了本报一个降糖的方子后，她老公的血糖指标，从10点多降到了6点多。\n周女士特高兴，连称本报偏方神奇，一再向本报和献方人表感谢。\n偏方里就三味材料\n前一阵子，周女士的老公单位，组织了一次体检。\n检查结果，挺不乐观。\n他的血糖，达到了10点多。\n大夫说，这就是糖尿病了，需要打胰岛素。\n周女士有个朋友，也是学医的。\n她觉得，如果现在就打，身体该有依赖性了。\n听了朋友的话，周女士决定找偏方试试。\n恰巧，本报在那个时候，登了一个降糖的方子。\n方子还挺简单，就是3片木耳、3个生核桃仁和1个鸡蛋。\n周女士想，这个方子吃不好也吃不坏，就试试吧。\n她按方中用法，给老公使用上了。\n方上说，如果是轻微患者，用上四五天，就能见效。\n可周女士的老公用了五天后，血糖值也没往下降。\n周女士还想，别人用了效果好，到她老公身上咋就不好使呢。\n她通过记者，联系到了献方人。\n跟献方人一唠，献方人告诉她，她加的水太多了，所以，没有效果了。\n知道原因后，周女士调整一下水量，又给老公用了几天。\n几天后，真有效果了。\n她老公的血糖，从10点多降到了6点8，离正常值6点1就差一点点了。\n打来电话感谢本报和献方人\n血糖降下来后，周女士老公的很多症状，也都消失了。\n原来，他经常感觉口渴，浑身没劲儿。\n一会儿不喝水，嘴就感觉特别的干。\n用了偏方以后，口渴的症状消失了。\n现在，他还在使用这个方子。\n她跟记者说，这个方子，没有副作用，就是个食疗方，比吃药、打胰岛素都强。\n现在，老公的血糖降下来了，周女士可高兴了。\n连她身边的人都说，这个小偏方，可真神奇。\n电话里，周女士向本报一再表示感谢，同时委托本报，希望在报纸上谢谢这个好心的献方人。\n其实，自打去年本报登出这个方子后，已经有很多人用过了。\n这期间，打来反馈电话的，不下40人，都说这个方子效果好。\n本期，记者将此方再次登出，供需要的人试用。 \n\n共5页    1 2 3 4 5 下一页 尾页\n\n糖尿病偏方\n周女士反馈、孙女士献方\n材料：\n3片木耳、3个生核桃仁、1个鸡蛋\n用法：\n3片木耳，先用水泡开。\n然后，将3片木耳与3个生核桃仁一齐切碎。\n切碎后，与一个鸡蛋搅拌在一起，然后蒸鸡蛋羹。\n每天早饭前，吃一顿这样的鸡蛋羹。\n连吃三到四天后，去医院测一下血糖。\n这时你就会发现，血糖值已经降下去了。\n献方人称，轻微糖尿病患者，用方三四天就能见效。\n严重患者，需要用此方半个月到一个月。\n制作此方时，任何作料都不要放，可少放一点水。 \n又有读者来电，称赞降糖偏方 血糖从20多降到正常值上期，本报刊登了降糖偏方的反馈信息。\n没成想，一个信息登出后，又有读者来电话，也称用这个偏方效果好。\n读者来电感谢献方人\n来电的人，是位姓宋的女士。\n前一阵，她在体检时，发现血糖值高。\n而且，血糖值达到了20多。这种情况，令宋女士很紧张。\n她一想，年纪不大就得上这病，\n后半辈子可遭罪了。\n朋友劝她，得了这病得打胰岛素降糖。\n可宋女士不想这样，想找个保守治疗此病的方法。\n宋女士单位，年年订阅本报。偏方栏目，她期期都看。\n她知道，本报登过多个降糖的方子，她选了一个简单的偏方，给自己用上了。\n这个方子，就是在供水公司工作的孙女士献的。\n按方中用法，她用了10来天。\n再一测血糖，果然降了下来，变成了正常值。\n宋女士特高兴，给记者打来电话，一再向本报和孙女士表示感谢。\n\n共5页   首页 上一页 1 2 3 4 5 下一页 尾页\n\n鸡蛋里只加半勺水\n另外，这个降糖方子反馈信息登出后，献方人孙女士，又给记者打来电话。\n她跟记者说，自从本报登了她的电话后，每天有100多人打电话，咨询各种问题。\n她总结后，发现问题无外乎三点，希望记者做报道，将问题统一解答。\n这样一来，她也能少接点电话，少费点口舌。\n方子里，是三种材料：生核桃、黑木耳、鸡蛋。\n前两种材料，没啥疑问，大家都知道。\n鸡蛋，必须是一个。\n蒸鸡蛋糕时，只加半勺水，勺用那种吃饭的小勺就可以。\n另外，用这个方子的人，晚上得少吃饭，不吃鱼。\n而且，还要加强锻炼，只有这样，才能彻底降糖。 \n\n共5页   首页 上一页 1 2 3 4 5 下一页 尾页\n\n献方人打来电话，委托本报向读者答疑 降血糖方子里什么作料都别放使用时要进行血糖监测，血糖降得太低就要停用 上期中，刊登了一个降血糖的方子。\n方子很简单，就是三种食物加上水。\n方子后面，记者把献方人孙女士的电话登了上去。\n自报纸发出后，孙女士一天得接100多个电话。\n这几天，孙女士给记者来电，要对读者提出的问题，统一进行解答。\n什么作料都不能放\n对于这个方子，读者问的最多的，就是里面可不可以加盐、油、葱花啥的？\n前两天，还有读者将电话打到记者这里。\n来电的读者，是位姓张的女士。她的母亲，今年69岁，得糖尿病已经10多年了。\n因为有脑血栓，她不能打胰岛素。\n这些年，女儿一直给她用一些偏方药、营养药。\n在这方面的支出，一年也得上万元。\n这个方子登出后，张女士相当高兴。\n一看方里这几样，都没多少钱，还没有副作用。\n她买来后，赶紧给母亲吃。\n原来，母亲吃5粒药，血糖还接近9。\n吃了5天后，血糖降到了7点多。原来的药，也减少到3粒。\n张女士一看，这方子太有效果了。\n就有一点，张女士的母亲感觉不太好。\n她一直想问问，能不能在方子里放点儿盐，有点儿滋味，吃着能香点儿。\n问此种问题的读者，简直太多了。\n孙女士希望记者帮忙转告，这个方子，只能是三种食物加水，其他任何作料都不能放。\n孙女士告诉记者，前一阵，有个人给她打电话。\n他说，他已经吃2斤核桃仁了，血糖也没降啊？\n孙女士问他咋吃的？\n他告诉孙女士，又放油，又放盐的，吃着还怪香呢！\n孙女士说，这些东西放一块蒸鸡蛋糕，还有油盐，能不香吗？\n可是，放了油盐就不治病了。\n后来，他就不放这些东西了，结果，血糖真降了。\n\n共5页   首页 上一页 2 3 4 5 下一页 尾页\n\n使用时要监测血糖\n这期间，很多读者问孙女士，他们的血糖降得太低了，该咋办？\n这种情况，一般由两种原因造成。\n一种是又吃偏方，又打胰岛素的。\n这时候，就要慢慢把胰岛素的量减少。\n另一种是光吃这个方子的。\n如果降过了正常值，就把方子停几天。\n总之一句话，天天要监测血糖。孙女士说，有位大妈，血糖降到2了，还问孙女士停不停用这个方子。\n孙女士说，赶紧停吧，再不停就得迷糊过去。\n如今，凡使用此方的读者，80%以上，都反映效果不错。\n还有一些，可能因为其他原因没有效果。\n但献方人称，这个方子没有副作用，治不好也治不坏。\n如果好使更好，不好使也不影响啥。\n另外，用这个方子的同时，一定要遵循六字法则：管住嘴、迈开腿。\n三餐正常吃，晚饭要少吃。另外，有时间就走路运动。\n读者来电感谢献方人\n一天100多个电话，确实让人难以招架。\n虽然，工作也很忙，但孙女士还是在认真接听每个读者的来电。\n这几天，也总有读者打电话，希望通过本报感谢一下献方人孙女士。 \n共5页   首页 上一页 3 4 5","categoryId":"000dd610e12-aad4-4b47-926b-ccf8a4eefa03","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2013/11/10222.html"}