{"id":"0009d4cf3be-a034-44c5-98c8-1c9e5d5bfcbb","created":0,"title":"擦伤、割伤，药在厨房","description":"症状：小擦伤，小割伤\n偏方：①先按常规清洁伤口，然后把鱼肝油丸剪破，把里边的油液倒在伤口上，令油液完全覆盖伤口。\n偏方：②用鸡蛋膜贴伤口，注意把鸡蛋膜中沾有蛋清的那一面贴在伤口上。\n偏方：③用大蒜膜贴伤口。\n创可贴是美国人埃尔・迪克森发明的，他曾在一家生产外科手术绷带的公司里工作。由于他的太太对烹调毫无经验，常常在厨房里切到手或烫着自己，因此迪克森决定发明一个方便的绷带，给太太及时包扎伤口。几经努力后终于成功，他所在的公司主管将迪克森的发明命名为Band-Aid，也就是邦迪。后来，邦迪创可贴行销全世界。\n如果身边一时没有创可贴的话，那还有什么办法可以促进伤口尽快愈合呢？下面我就给大家介绍几种。\n第一个方法是用鱼肝油。先按常规清洗处理伤口，再把鱼肝油丸剪破，将里面的油液倒在伤口上，将其完全覆盖即可。人们通常以为鱼肝油只是一种营养品，是营养品没错，但把它里面的油性成分覆盖在伤口上，就相当于加了一层保护膜，能起到类似创可贴的保护作用。此外鱼肝油里含有的丰富维生素，能给伤口局部细胞提供营养，促进组织生长和修复，这是创可贴无法具备的作用。\n第二个方法是用鸡蛋膜。先把一个鸡蛋洗干净，有条件的话，用75%的酒精给外壳消毒，或在白酒里泡上一会儿，给鸡蛋壳表面清洁消毒。然后敲开鸡蛋，轻轻扯下蛋壳里附着的那层鸡蛋膜，并贴在经常规清洁后的伤口上，再挤掉蛋膜与伤口之间的空气，使之贴紧。注意在贴膜的时候，应该把鸡蛋膜中沾有蛋清的那一面贴在伤口上。\n鸡蛋膜是接近于生理状态的生物半透膜，有像创可贴一样的保护作用。另外，新取下来的鸡蛋膜上的蛋清含有溶菌酶，能起到杀菌作用，其营养成分也可促进伤口组织的生长、愈合。\n大蒜膜也可以用于治疗小外伤。取一瓣大蒜，剥去外皮，可以看到有一层晶莹透亮的薄膜附着在上面。小心将这层膜取下，然后轻轻贴在经常规清洁后的伤口上。跟鸡蛋膜一样，注意用大蒜膜紧贴蒜瓣的那一面贴在伤口上，其作用和鸡蛋膜相似，因为大蒜膜所含的大蒜素成分也能杀菌消毒。\n\n此外，本书治烫伤偏方里提出的浓糖浆也同样有效，这个方法我最早是在《参考消息》上看到的，说阿根廷那边的医生用白糖治疗创伤，效果非常好。其实早在公元前1700年，古埃及就记载有人用这个方法治疗战士的刀伤、外伤。当时我还在读医学院，有着无尽的求知欲，刚好手臂上划了一个小口子，就想亲身验证一下这个偏方到底有没有效果。很有意思的是，流血的伤口敷上糖浆后，血很快就止住了，过了两天再看，伤口就已经完全愈合了。\n \n\n\n姐姐推荐个方子\n刘女士的姐姐，得了乳腺增生。\n姐姐去市场买菜时，看到有人卖中药狼毒。\n那人一边卖狼毒一边说，这东西可以治疗各种乳腺疾病。\n姐姐一听，便买回来一些开始试用。\n按那人的说法，她把狼毒梗放在水里煮，上边放个帘子蒸红枣。\n蒸三个小时后，红枣有了药性，便可以服用了。\n她每天服十几个红枣，用了一段时间后，确实有效果，增生处也不疼了，增生疙瘩也小了。\n没出两个月，乳腺增生好了。\n后来，姐姐查了一些资料，知道这种中药材的确有治疗乳腺增生的功效。书中还提到，这东西煮水泡脚还能治脚气。\n这时，她立马想到了妹妹，就把剩的狼毒梗，全都给了妹妹。\n \n一个星期治好脚气\n以前，刘女士每天晚上回家后，都要倒一盆热水，泡泡脚。\n泡完后，她才能睡个好觉，也觉得没那么累了。\n拿到这些药材后，刘女士开始按姐姐说的方法使用。\n她把狼毒梗放在热水里，一起泡脚。\n就这样，每天泡至少半个小时以上，直到把脚烫得通红，她才上床睡觉。\n泡了三四天后，果然见效了，她的脚底没那么痒了。\n几天后，脚上的小泡也没了。\n原来，脚上经常起皮，一层接一层的，撕也撕不完。\n用了这个方法后，脚上再也不起皮了。\n如今，已经过去半个月了，刘女士的脚底光光滑滑的，脚气彻底好了。\n共3页   首页 上一页 1 2 3 下一页 尾页\n\n闲着没事时，刘女士爱看本报。\n她发现，报纸里，有个小偏方栏目。\n她一想，她刚刚用过这个方子，正好可以献出来，让有脚气的患者试用。\n同时，她还给大家支了一招。\n如果把脚气的泡弄破了，再泡脚，效果会更好。\n另外，她还推荐了一个乳腺疾病患者可以试用的方子。\n因为这个方子，治好了她身边好几个乳腺增生患者。\n还有一名乳腺癌患者，也用此方治好了病。\n共3页   首页 上一页 1 2 3","categoryId":"000938e4eb3-6450-4147-b625-62b4ccc00586","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2015/05/11767.html"}