{"id":"00092dcec0b-fc91-4952-abda-84c8bb74b170","created":0,"title":"手足癣治疗秘方偏方5则","description":"    手足癣是由霉菌感染而致手或足部的一种顽固性皮肤疾病。其病因可能与变态反应有关。手癣见于掌心、手指，日久累及指甲、手背。初起为散发小水疱，渐至脱屑、损害增多扩大，融合成片，边缘有环状鳞屑，皮肤变厚，冬季可裂隙。足癣见于趾间、足底、足跟或右侧。分鳞屑型、水疙型、浸渍型和糜烂型4 型：鳞屑型是最多见，不断发生鳞屑；水疙型次之，鳞屑与水泡交替发生；浸渍型又次之，趾间潮湿发白；重者皮肤脱落呈糜烂型，此型可引起霉菌疹或丹毒。丹毒为复发性，可致象皮腿。冬季裂隙，足跟尤多，常有痒感，裂隙时有痛感。\n1 ．苦参醋浸泡法治疗手足癣\n【方剂】 苦参、苍术、海桐皮、苦楝子、银花、地肤子各30克，花椒20克，川槿皮、百部、土茯苓、马齿觅、皂角刺各60克。\n【制用法】 将上药放人瓦罐内，加食醋2500毫升，搅匀后封口，放阴凉处10-15天即可用。在浸泡前先清洗患处，将指脚甲削剪，以使药液浸透指脚甲根部。浸泡时将患处全部浸泡于药液内15-30分钟（时间越长越好）。连续浸泡15-30天即可根治。冬季可将药液加温后浸泡，夏天药液蒸发后可加添适量醋继续使用。【功效】 清热祛风，除湿杀虫。\n【验证】 我患脚癣已35年，多方治疗无效。每到深秋，脚跟皮肤便出轶裂，疼痛难忍，不敢着地。看到贵刊1980年第3期刊载的“苦参醋浸泡法治疗手足癣”的报道，抱着试试看的态度，在原方上增加秦皮60克，以酒精100毫升代醋，依法浸泡，竟获痊愈，至今1年未发，没有副作用。\n【备注】 引自（新中医）( 2 ）。\n2 ．复方藿香洗剂治疗手足癣\n【方剂】 藿香25克，生大黄2克，黄精、明矾各10克，白醋500克。\n【制用法】 以白醋浸泡上药24小时，经煮沸冷却后，将患部浸洗3-4小时。用药期间，5天内不用肥皂或接触碱性物质，一般1-2剂即可告愈。\n【功效】 治手、足癣两效。\n【验证】 于x ，男，20岁。两腿股内侧起水疤，奇痒，搔破流水渗血，历时3年，经打针服药涂药膏均无效，并逐渐扩大至臂部，皮肤科诊为体癣，转中医治疗。即用原方泡洗，，每天l剂，3剂：痊愈，至今无复发。\n徐x ，女，20岁。2 年前小腹皮肤生癣，奇痒，抓破后灼痛流水，经打针涂药膏治疗，历时2年多不愈。即用上方法，3剂显效，继用3剂痊愈，至今无复发。\n3 ．熏洗法治足癣感染\n【方剂】 萆薢20克，百部、黄芩、黄柏、白鲜皮、防风各15克，枯矾12克，广丹3克。\n【制用法】 上药加水1000毫升，煎至500毫升，每天1剂，早晚各l次，每次熏洗患处20分钟。\n【功效】 治足癣感染良效。\n【验证】 陈xx ，男，48岁。1987年8月20日来诊。患双足趾肠面、足趾间糜烂痰痒2月余，经用止痒水、脚气膏等治阁效。证见痰痒处糜烂、渗液，两脚趾间红肿、灼热，行走困难，口苦，舌红、苔黄腻，脉弦滑。此以萆薢20克 ，百部、黄芩、黄柏、白鲜皮、防风各15克，枯矾12克，广丹3克，加水1000毫升，煎至500毫升，每天1剂，早晚各1次，每次熏洗20分钟。7天后痊愈，随访2个月未见复发。\n\n4 ．治癣灵治癣疤\n【方剂】 土槿皮、羊蹄、槟榔、大枫子仁各10克，斑蝥6个。\n【加减】 如痛痒较甚者加樟脑2克（滤净后加入溶化）。\n【制用法】 上药研碎，用75％酒精100ml浸泡2周后滤净，再加酒精到100ml瓶装备用。每用少许涂局部，日1-2次。\n【功效】 体癣、股癣、手足癣等久治不愈之顽癣。土槿皮、羊蹄清热燥湿解毒，为治癣之主药；斑蝥、槟榔、大枫子仁祛风杀虫，合而用之其力更强。以上各药现代研究认为对多种常见致病性皮肤真茵均有抑制作用。\n【验证】 李xx ，男，30岁。就诊日期：1970年9月10日。患者双下肢内侧皮肤痛痒，呈环形、大小不等，边缘鲜明，微高出皮肤，夏季较重，屡治屡发，诊为体癣。予本方外涂，日1-2 次，连用2 周而愈。\n【备注】 阴囊处忌用；搽药过多可使局部皮肤癣起泡，切勿刺破，暂停药数日即自然吸收。注意清洁卫生。；勤洗澡，勤换衣被，并煮沸灭菌消毒。治愈后再用药l-2周，以防不彻底。\n5 ．涤癣净治疗手足癣\n【方剂】 木槿皮30克，苦参10克，白鲜皮10克，大枫子10克，密陀僧10克（打碎），斑蝥2个，川椒目5克（研），硫黄5克（研），枯矾5克，升药底2克（研），轻粉2克，醋1000ml 。\n【加减】 足癣糜烂型去斑蝥加地肤子20克。\n【制用法】 诸药人醋浸泡3宿，取醋泡手足。每次据需要量，置于料袋（塑料布形成），手或足插人醋袋内，包扎，勿令药液漏出或滋出。晚泡晨支两侧手足可轮泡，以不影响手足活动为是。视病情及药后反应，连日或隔日浸泡1次。连用3次为1个疗程。1周内手或足勿浸水，足癣患者不宜穿塑料鞋及胶鞋。冬寒天勿用。\n【功效】 清热燥湿，祛风杀虫。\n【备注】 本药有毒，切勿入口，用后药渣深埋。\n共2页   首页 上一页 1 2","categoryId":"000938e4eb3-6450-4147-b625-62b4ccc00586","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2011/01/4831.html"}