{"id":"000d65eec91-d764-4c63-9cc3-02f4f097cea6","created":0,"title":"外用神药乐肤散","description":"“乐肤散”以100%奇效杀灭各种致皮肤引起的病菌，它能迅速调解人体湿度，平衡阴阳，激发人体潜能，使人体健康强壮。\n \n该药物是二十年来配制总结出来的一个验方，还没有发布过任何广告和宣传品，所以也没引起众多的人关注。如外阴性病，100%杀灭病菌。\n九八年二月份，山西一位来了解苹果市场的人，肚脐周围长了奇痒难忍的癣疮，经多方治疗无效果，发现后给他用了“乐肤散”七天就好了一大半，十天左右就全好了。他回家后，八月份打来电话说：“乐肤散”真行，用剩下的药治好了其他几个人身上的痒疮、脚气、腋下臭，特来信感谢，再次汇款来请邮寄“乐肤散”。就这样开始邮寄“乐肤散”的业务了。\n一九九九年四月，分别有几个朋友来信反馈“乐肤散”的效果特别好，有的说花几千元没治好的脉管炎都用“乐肤散”治好了，有的说脸上的暗斑、黑点、粉刺、痤疮全都治好了。真是值得、划算的好药；今年六月份止，又收到四十多封反馈信，故不能一一作答，感谢朋友们对“乐肤散”的厚爱。\n“乐肤散”的名字，因为皮肤上的痛用了它，能很快的舒服的消散，所以叫它“乐肤散”。\n有的朋友来信说：“这么好的药为什么没传开？”其实有很多秘方在乡村医生手中掌握，这里不一一举例。\n一九八四年，一个三岁的孩子大面积烫伤致昏死，人们见只用了一碗水就把这个被烫伤的孩子从昏死中抢救过来，又用这碗水治好了这个孩子的烫伤，并且伤好后没有痕印。又有一位女同志带一孩子，问能否治中耳炎，问她患多长时间了，她说三年多了，打针、吃药、小偏方用尽了。我说：“方法是用不尽的，给你三次(三天)的药试一试吧”。她拿手中：怀疑地问道：“这点药能治好吗？”我说：“这是药，不是吃饭，不好再来找我”。一个月左右，那人看见我，很远就说：“我谢谢你的药，你真行。”就这样，当年也传了几位朋友。他们专门给人治烫伤、烧伤、狗咬、刀伤等。\n“乐肤散”不只是治皮肤上的病，它还可以调理人体阴阳的作用。当人们疲劳、四肢软弱、不想吃饭，只想睡觉时，只要服用“乐肤散”不过半小时就会感到精神百倍，说不出的一种兴奋，舒服。冬天怕冷容易感冒的人，只要有“乐肤散”马上身上会暖洋洋的。热天气候闷人，人们感到筋疲力尽，只要有“乐肤散”几分钟就会感到有好多好多的风吹一样凉快，显得舒服极了。女同志经期腹痛，大人、小孩胃绞痛、肾虚腰痛等，只要有“乐肤散”都能止痛；中老年(哪怕是70岁的老人)性功能下降，只要有“乐肤散”放在脐眼中，外用胶布固定，几个小时后就能立竿见影，恢复青春时的旺盛精力。它比任何一种补肾壮阳药都要快，百验百效。它对手脚抽筋、脱发症、去头屑有效率是100%。外科诸痛痒、癣、疔，久不收口的烂疮等三十几种病都是100%。所以它是一种不吃药、不打针、无痛苦，任何人都能授受，轻轻松松治好病的良药，它有八大功能：1、杀虫止痒；2、化腐生肌；3、消肿止痛；4、解毒散寒；5、祛风除湿；6、调理阴阳；7、激发潜能；8、健肾强身。\n该药入水就化，透明无色，百年不烂，不自变质，卫生、用药少、见效快，使用方便配制非常简单。凡是用过该药的朋友，各自有奇效反馈。有几个朋友同时各自来信说：“乐肤散”治遗尿一次就好了，特效，请一定告诉大家。\n“乐肤散”的配制秘方处方：枯矾1 g，扑尔敏3片，地塞米松8片，白胡椒3粒冰片3克\n5种研细末，瓶装密封备用十年不会变质失效（5种药合计15克左右）。使用时，每5克加160万青霉素粉二瓶，或加先锋5号粉0.5克的二瓶。注：一定要在使用时才能按比例加青霉素或先锋5号粉（因方中有扑尔敏与地塞米松所以无过敏者），如果加在一起的药物必须在一个月内用完，否则失效。\n治病时：烫伤、烧伤、电击伤，调冷水外搽一日数次，半小时或几分钟能止痛，手癣脚气、神经性皮炎、牛皮癣、花斑癣、奇痒诸症，调肤轻松软膏搓患处，一日一次。治腋下臭，调自己热小便速搽腋下用胶布固定，7至15天可除根（1日1次）。中耳炎，用少许药吹入耳内（先用棉花吸净耳内脓液），一日一次。千日疮、脓疮、溃疡、鼠疮、黄水疮、疥疮、杨梅疮、坐板疮、痔疮、肛瘘、对口疮、蛇头疥疮、刀伤、恶疮、生殖器疮等，先用年轻水洗净患处用红霉素软膏调搽患处，一日一次。肾虚阳痿、头昏头痛、腰腿无力、胃肠绞痛、多尿遗尿、神经衰弱等症，调口水贴脐眼外用胶布固定三天换一次，每天早晨用手指按压脐眼20分钟后再起床，21天后见效奇特，有的当晚用药，当晚见效，见遗尿者最多。跌打损伤调口水搓患处20分钟，当时患处不痛。蛇伤狗咬先洗净患处后用此药放在患处，一日二次好得快。\n","categoryId":"000938e4eb3-6450-4147-b625-62b4ccc00586","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2013/05/8946.html"}