{"id":"0006242acd4-af89-4fca-8630-2d4cba60d765","created":0,"title":"水火灼伤治疗秘方7则","description":"烫烧伤，又称水火灼伤。是外科临床常见多发病，无论何时何地和男女老幼皆可发生。临床上，一般分为：“水烫、油烫、烧伤（火烫）”三大类。病性与水、油、火和烫伤面积大小，深浅有关。一般水烫较轻，油烫较重，火伤更重。若烫伤面积过大，过深和头面胸部受伤成为严重。若不及时处理，合理治疗，常可危及生命。\n多因不小心或意外被沸水、沸油和烈火烫伤所致。\n局部潮红疼痛，随之起水泡，甚则红肿及皮破肉烂。或皮焦肉卷，疼痛难忍，继则泡破溃烂，肉腐难脱。严重者还伴有全身症状，甚者毒火气攻心，多见神识昏迷。根据烫伤面积大小，深浅不同，一般分为1 、2 、3度，或轻症、重症和极重症。\n1 ．鲜牛奶治灼伤\n【方 剂】 鲜牛奶适量。\n【制用法】 将消毒过的纱布浸于牛奶中。将纱布敷于伤口。\n【功 效】 生津润燥。用治火灼致伤。\n【验 证】 据国外报道，一妇女被火灼伤手臂，痛不可忍，遂将手人冷藏的牛奶里，其后医生观察，发现她的伤势意外地减轻了。此后，此方便在国外推广用于治疗火灼伤。\n2 ．猪蹄甲治烧烫伤\n【方 剂】 猪蹄甲。\n【制用法】 将蹄甲烧制成炭，研极细面，以香油混合成膏。将伤面用凉水洗净，局部涂敷。\n【功 效】 解毒，收湿，敛疮。用治烧烫伤。\n【验 证】 据《黑龙江中医药》 1966年第6期介绍：王某，女，3岁，被炉盖烧伤手掌及五指并两侧膝盖部位，红肿疼痛，起水泡，当即消毒后刺破，涂布此膏，1 周而愈。\n3 ．枯矾糊治水火烫伤\n【方 剂】 枯矾适量。\n【制用法】 将枯矾放人锅内熬至溶化不再冒气泡即成，待凝固再研为细末，装瓶盖封备用。用时根据伤面大小取适量枯矾末，加菜油少许，充分混匀调成糊状，涂敷患处，然后用消毒纱布茬盖包扎。2-3 天换药1次。\n【功 效】 清热解毒，燥湿收敛。用治水火烫伤，皮肤感染糜烂、溃疡。\n【验 证】 据《四川中医》介绍，一般烧烫伤（有水疤者先刺破放液后敷药）及溃疡用药后2-3天即可结痴，1周左右可脱痴痊愈。典型病例：奚某，男，58岁。右手中指掌指关节腹侧、拇指第1节腹侧、食指第二节腹侧、鱼际及掌心等处患鸡眼年余，握物作痛，经削剖后敷药治疗，5天后鸡眼脱落，但局部感染，红肿疼痛加剧伴脓性分泌物，乃转西医治疗。用生理盐水，雷佛奴尔等处理后，急性炎症有所控制，红肿疼痛减轻，但创面有大量黄水样分泌物，潮湿．糜烂扩延．肉芽组织呈暗红色，边缘腐败坏死。后改用枯矾糊敷治，仅敷l次，次日创面已干燥，第三天创面结痴，1周即脱痴痊愈，且未遗留瘫痕。\n\n4 ．外用蘑菇粉治烫烧伤\n【方 剂】 蘑菇适量。\n【制用法】 蘑菇在砂锅内锻黑存性，研为细粉，以少许香油调拌均匀。用时将蘑菇粉敷于患处每日2或3次。敷药后约30分钟痛止。\n【功 效】 温经，止痛。用治烫伤、烧伤。\n【验 证】 据《中医验方汇编》 介绍：魏某，男，20岁，农民。被火烧伤胸、腹、足等处，伤口黄油样，有脓液，疼痛。用此方，唯有胸闷、心烦欲吐之症状，此火毒传里之侯。用四顺清凉饮方加减，连服4剂而安。17日痊愈。\n【备 注】 四顺清凉饮方：防风，栀子、连翘、当归、赤芍、羌活、葛根、木通、甘草各6克。便秘加大黄12克。\n5 ．肖氏系列方湿润疗法治疗烧伤\n【方 剂】 按叶清创液组成，云按叶、白芷、川芎、千里光、了哥王根、当归、金银花等。\n【制用法】 加水煎熬浓缩，弃渣过滤备用。用于烧伤创面清洗消毒。\n【方 剂】 智奄烧伤灵I号组成金银花、山植、黄柏、地榆、大青叶、云按叶、三角风、柿木皮、蒲黄、山栀子、连翘、天花粉、生乳香、麝香、人指甲等。\n【制用法】 入烤箱烘烤30分钟后共研细末，再以麻油、黄腊搅拌均匀，装瓶备用。用于烧伤初期的外敷。\n【方 剂】 智奄烧伤灵2号组成丹皮、苦地胆、黄柏、黄芩、生地榆、金钱草、当归、蒲黄、千里光、三条筋、迷迭香、黄芪、盘龙参、乳香。\n【制用法】 上药用小磨香油熬制80分钟，弃渣过滤，冷却后加人冰片、穿山甲、察香、黄腊粉等（皆为细末），装瓶备用。用于烧伤中期正盛邪实时的外敷治疗。\n【方 剂】 智奄烧伤灵3号组成 白及、珍珠、象片、胎盘、当归、连翘、伸筋草、迷迭香、过山龙、南蛇藤。\n【制用法】 烘干共研细末，用小磨香油搅拌成膏，装瓶备用。用于烧伤恢复期。\n【功 效】 在1000例病人中，除2例中途转院外，其余998例全部治愈。轻度烧伤者，一般6-12天痊愈；中度烧伤者20-40天痊愈；重度、特重度烧伤者60-120 天痊愈。\n【验 证】 乔xx ，男，17岁，1988年4月26日因汽油箱爆炸烧伤转入我院。人院检查：体温38.2℃ ，呼吸27次／分，脉搏120次／分，血压10.4/6.7kPa 。患者表情淡漠，反应迟钝，神志恍惚，脉细数；烧伤分布于头、面、四肢、躯干前后，总面积达88% ，其中深2度烧伤占73% , 3度烧伤占15％。烧伤部位创面呈暗黄色焦痴、无渗出，全身水肿严重。根据患者临床表现，以抢救休克为急，治疗措施如下：( 1）特级护理。（2）给足液体、血浆、全血、糖盐等，补充血容录。（3）抗感染。（4）内服中药，方用生脉饮合清营汤化裁，另加独参汤。（5）外用清创液淋洗，敷以烧伤灵1号。5月3日患者神志清醒，血压复常，脱离危险期。内服黄连解毒汤合增液汤加减，外敷烧伤灵2号。5月28 日，病情继续好转，创面愈合35% ，颜面稍暗， 创面3度焦痂基本落脱液化，患者明显消瘦，体重下降，处以补中益气汤合四物汤化裁。6月16日，创面大部分愈合，只有小腿内侧约4.2％的面积未愈合，改用烧伤灵3号调敷，嘱患者适当活动，加强功能锻炼。6月28日，肢体功能活动良好，步行出院。\n\n6 ．生姜汁治疗水火灼伤\n【方 剂】 生姜。\n【制用法】 将生姜捣烂揉汁，用药棉蘸姜汁涂于患处，能立即止痛；已起泡红肿者，能消炎退肿，消去水泡；水泡已破者，敷之亦无刺激。由于生姜能灭菌，故破口者亦不致溃烂。灼伤轻者，敷药1次即可；严重者可时时涂姜汁，保持湿润36小时，即可停药。\n【功 效】 味辛性温，能解表散寒止咳，温中降逆止呕。历来视为温通要药，寒证效佳。但很少人知道生姜能治灼伤，疗效之奇，远较一般灼伤药为佳。\n【验 证】 我用《新中医）1984年第2期“生姜汁治疗水火灼伤”一文的方法治一小儿，疗效确佳。小儿的双小腿被火灼伤，起数个小泡，疼痛不堪。用生姜汁涂患部，疼痛即减轻渐至消失，调治数天，痊愈讯速。\n7 ．萤火虫治火烫伤\n【方 剂】 萤火虫50-100只，蜂蜜适量。\n【制用法】 将萤火虫置碗内捣烂，用蜂蜜调匀，用棉签沾以轻搽患处，干后再搽，连续搽6-7次，不须包扎，一般1-3天可愈，重者 2周可愈。\n【功 效】 本药最好在伤处未起泡时涂搽，涂后不起水泡。已起水泡者，将水泡刺破小孔排水后再涂，伤口切勿着冷水。\n【验 证】 经多次临床使用，疗效奇佳。\n【备 注】 泻火解毒，消炎止痛，保护创面，控制感染，防止局部渗液及促进患处早日生肌结痴的良好作用。\n共3页   首页 上一页 1 2 3","categoryId":"000938e4eb3-6450-4147-b625-62b4ccc00586","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2011/02/4941.html"}