{"id":"000178bd505-cc55-48ff-a666-6208dbc505f1","created":0,"title":"得了荨麻疹试试这俩方","description":"荨麻疹患者来电，向本报讨要偏方 得了荨麻疹试试这俩方 夜间值班受风，晚上用了韭菜治荨麻疹的方子后，第二天就好了；打球受风，用两晚上，也治愈了 最近一段时间，记者接了不少求方电话。\n其中有很多人，向本报讨要治疗荨麻疹的方子。\n这个病，特别遭罪。\n如果变成顽固性的，那就更痛苦了。\n为满足大家的需求，记者挑选了两个几年前登过的方子。\n这俩方子，都有读者反馈过，称赞效果不错。\n \n怀孕6月得上荨麻疹\n李女士，今年快30岁了。现在，怀孕已经6个月了。前一阵，天气忽冷忽热。\n李女士不小心受了风，身上起了成片的小疙瘩。\n这种小疙瘩，弄得她全身都痒痒。\n但还不能挠，越挠越邪乎。\n这些小疙瘩折磨得李女士睡不着觉、吃不下饭，老痛苦了。\n前两天，她去了趟医院。\n大夫说，她得的这个病，叫荨麻疹。\n李女士一听，傻眼了。\n以前，她也听说过，这病挺难治。咋办呢？\n听大夫的，开点药吧。\n大夫开了一些中药，说不会对孕妇产生影响。\n可李女士心里还是不放心，她觉得，是药三分毒，希望能找些外用的方法。\n无奈之下，她给记者打来电话，向本报求助。\n\n共5页    1 2 3 4 5 下一页 尾页\n\n两个方子效果不错\n偏方栏目开办七年来，荨麻疹的方子，本报登过很多。\n这病，又叫风疹，又称鬼风疙瘩。只不过，发病原因不同。\n有的人，因热引起，起的是红点。有的人，因凉引起，起的是肉色点点。\n所以，如按中药方法治愈，开的药也有不同。\n但对于孕妇来讲，最好还是采取外用的方法，才能确保安全。\n为此，记者打开数据库，寻找起近些年来反馈较好的治疗荨麻疹的方子。  \n其中有两个方子，都是外用的，用料和用法也都差不多。  \n其中一个，是杨女士献的方子。\n睡觉前，将韭菜洗净，在起荨麻疹的地方用力搓，直到把患处搓热为止。\n然后，用被单包住，捂一个晚上。反复一两次后，荨麻疹就会治愈。\n献方人还强调，韭菜必须用不上化肥的。  \n另一个方子，是读者石博献的。\n她的方法里，也有韭菜。\n只不过，又多了一种材料，盐。一斤生韭菜和两勺盐，混在一起。连韭菜带盐，一起往患处搓。\n晚上睡觉前，搓上15分钟。搓完后，把患处用被捂住，尽量不透风。\n捂一宿后，疙瘩就消失了。\n如若不好，第二天晚上，按此方法再试一次。\n再严重的患者，两到三次，也能治愈。\n这两个方法，对于凉热引起的荨麻疹，都适用，患者都可以试一试。\n\n共5页   首页 上一页 1 2 3 4 5 下一页 尾页\n\n用此方治愈过的患者\n在反馈电话里，记者印像最深的，有两个人。\n一位是石化总厂的倒班工人，另一个是大学生。\n这位工人，每周要倒两次班。有一次，值班室比较热。\n他把外衣脱掉，只穿了件背心。检查设备时，需要进车间。那里面，又比较凉。\n这一凉一热，身上不得劲了。\n他感觉哪都痒，到了不挠不舒服的程度。\n结果，越挠越痒。\n低头一看，凡是挠过的地方，一片一片的，都是红色的疙瘩。\n这之后，身体一直是这种情况。单位同事看了后问：“你这身上起啥了，能不能传染啊？”\n他也害怕，去医院做了检查。\n大夫说，这是鬼风疙瘩，也叫荨麻疹。\n大夫要给他开药，他一看药价，600多块钱。\n工人心疼钱，没买大夫开的药。\n翻了几期报纸，他发现了一个治疗荨麻诊的方子。\n晚上回家后，他去了趟附近的小屯，买到了那种没上化肥的韭菜。\n回家按方使用，一个晚上后，荨麻疹好了。 \n\n共5页   首页 上一页 1 2 3 4 5 下一页 尾页\n\n另一个反馈者，是位大学生的母亲。\n暑假时，儿子回了家。\n孩子爱玩球，篮球一打起来，能打四五个小时。\n有一天，他带着篮球出去玩。\n走出家门的时候，还是艳阳高照的天。\n不一会儿，老天爷变脸了。乌云遮日，大雨哗哗下。\n玩得正开心，大家都不想走，于是，光膀子在雨里打起了球。\n雨停了，风又起了。\n风停后，太阳也露出了头。\n没多久，浇湿的衣服，被阳光一晒、风一吹，干透了。\n回家后，他的身上干干爽爽的，就像啥事也没发生一样。\n晚上，他又熬夜打游戏。\n零晨一点多，他感觉身上不得劲了。挠哪，哪块红，接着就起了红点。\n越挠越痒，越痒越挠。结果，满身通红。\n孩子害怕了，把母亲叫了起来。母亲一看，再一问情况，感觉是荨麻疹。\n正好，之前母亲收集了一个方子，就是治疗荨麻疹的。\n方子里，就是韭菜和盐。而且，家里都有现成的。\n她赶紧给儿子弄上，然后用被子捂住。\n第二天早晨，荨麻疹处轻多了。\n晚上，母亲又给儿子用了一次。\n第三天一起床，孩子掀衣服给母亲看，说这个方真好使，荨麻疹好了。\n本期，记者将这两个方子登出，供需要的人试用。\n\n共5页   首页 上一页 2 3 4 5 下一页 尾页\n\n荨麻疹偏方\n（又名风疹、鬼风疙瘩）..\n杨女士献方\n材料：\n韭菜\n用法：\n睡觉前，将韭菜洗净，在起荨麻疹的地方用力搓，直到把患病处搓热为止。\n然后，用被单包住，捂一个晚上。\n反复一两次后，荨麻疹就会治愈。\n献方人强调，韭菜，必须用不上化肥的。\n \n石博献方\n处方：\n生韭菜、盐\n用法：\n一斤生韭菜和两勺盐，混在一起。\n连韭菜带盐，一起往起鬼风疙瘩处搓。\n晚上睡觉前，搓上15分钟。\n搓完后，把起鬼风疙瘩处用被捂住，尽量不透风。\n捂一宿后，鬼风疙瘩就消失了。\n如若不好，第二天晚上，按此方法再试一次。\n再严重的患者，两到三次，也能治愈。\n共5页   首页 上一页 3 4 5","categoryId":"000938e4eb3-6450-4147-b625-62b4ccc00586","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2014/06/11018.html"}