{"id":"000e092d8ab-dfd9-4f00-a769-a5b60b65fb2b","created":0,"title":"木耳配香油可治烫伤 白醋或醋精能治蜂包","description":"热心读者高先生为本报献来两个小妙方 木耳配香油可治烫伤白醋或醋精能治蜂包●干木耳放锅里用小火干炒，炒煳后研成细面，与香油混在一起，往烫伤部位抹，一两次就能治愈 ●取一些白醋或醋精，往蜜蜂蜇伤部位抹，边抹边揉，十分钟后，蜇伤部位就会消肿，疼痛感也会消失 本报记者\n近日，读者高先生给本报打来电话。\n高先生说，他有两个方子，都是家里人亲身验证过的，想献出来，让需要的人试用。\n用方一次治好烫伤\n高先生家，开了个小饭店。\n他和爱人，把全部的精力，都投入到这个饭店里。\n菜做得地道，价格公道，使这个小饭店，招来了不少客人。\n回头客多了，两口子更忙了。\n有一回，高先生在后厨做了一道菜。\n做完后，他把热油倒在一旁的盆里，赶忙把菜端给了客人。\n这个时候，高先生媳妇进了后厨。\n她是给客人拿东西，手忙脚乱之际，连瞅都没瞅，把一只手伸进了装满热油的这个盆。\n只听后厨“哇”的一声。\n吃饭的顾客，都停下了碗筷。\n听到动静的高先生，赶紧跑到了后厨，媳妇举着通红的手，哭得眼泪哗哗的。\n共5页    1 2 3 4 5 下一页 尾页\n用凉水简单冲了冲，他带着媳妇去了医院。\n到了人民医院，挂号的人可多了。\n高先生着急，在一旁团团转。\n这个时候，一个好心的阿姨看到了，过来问他咋回事。\n他把情况跟阿姨说了。\n阿姨看了看，说：“你媳妇这手，烫得没那么严重。我告诉你个方法，回家用上就能好，省着在这挂号了。”\n这个方法，就是用木耳和香油。按阿姨的说法，高先生回到饭店，把几片干木耳放进锅里。\n不放油，也不放盐，就是用小火干炒。\n炒得有点煳巴了，他把木耳弄出来，磨成了碎面。\n然后，把木耳面里倒上香油。\n两者搅拌均匀后，开始往媳妇的烫伤处抹。\n抹完后，用塑料袋包了一会儿。几分钟后，手就不疼了。\n之后，手也没肿，也没起泡，也没破皮。\n又过了几天，被油烫过的手，自然就好了。\n有一些常客，听说了当天的事儿后，还来看高先生媳妇。\n发现她的手咋地没咋地，大家都很惊讶。\n后来，高先生还把这个方子告诉了很多人，大家用后都说，方子简单，还见效。\n共5页   首页 上一页 1 2 3 4 5 下一页 尾页\n抹上白醋治好蜂包\n除了这个方子外，高先生还献来一个治疗蜜蜂蜇伤的偏方。\n这个方子，是高先生自己创造的。\n这件事，发生在6年前。\n高先生的单位，有个库房。\n平时，库房里有点破烂，没人往那去。\n有一回，领导让他去取一些东西。\n他拿着钥匙，走到了库房门口。库房的锁都有点生锈了，高先生开了半天门才打开。\n找到东西后，高先生往外走。一关库房门，坏菜了。\n一群马蜂，扑到他的脑袋上。\n高先生一顿“扑棱”，还是被咬了一脑袋包。\n手上也没幸免，手背上的包更大、更疼。\n情急之下，他跑进了附近的食堂。\n食堂师傅看他这样，也蒙了，不知道该咋整。\n共5页   首页 上一页 1 2 3 4 5 下一页 尾页\n这时候，高先生突发奇想：“快给我拿点醋吧。”\n食堂师傅赶忙进后厨，拿出一瓶子白醋。\n高先生把醋往脑袋上抹，往手背上抹，一边抹一边揉。\n十来分钟后，包消了，不疼也不痒了。\n当时，食堂师傅直夸他，说他真有招。\n高先生实话实说：“有啥招啊，就是瞎猫碰到死耗子了。”\n春天一到，大庆的花要开了，草也要冒出来了。\n蜜蜂，眼瞅着也要钻出来了。\n高先生说，大庆每年都有被蜜蜂蜇伤的人，起了蜂包，大家都不知道该咋整。\n特别是小孩子，领到医院还遭罪。\n如果大家知道这个方子，就不用再怕被蜜蜂蜇了。\n本期，记者将这两个方子登出，供需要的人试用。 \n共5页   首页 上一页 2 3 4 5 下一页 尾页\n治疗被油烫伤偏方\n高先生献方\n材料：木耳、香油\n用法：\n取一些木耳，一定要干的木耳。\n把干木耳放在锅里，小火干炒。\n锅里啥调料也不放。\n炒到煳巴的时候，将木耳取出来研成细面。\n然后，将香油倒在木耳面里面，搅拌在一起。\n将这种搅拌物往烫伤部位抹，抹好后用塑料袋包上。\n一般抹一次两次，烫伤部位就好了，也不会破皮，也不会肿起来，更不会留下疤痕。\n治疗被蜜蜂蜇偏方\n高先生献方\n材料：白醋或醋精\n用法：\n被蜜蜂蜇了后，取一些白醋或醋精，往蜇伤部位抹。一边抹一边揉。\n十分钟后，蜇过的部位就会消肿，不疼也不痒了。\n如有不明之处，可向献方人高先生咨询。\n高先生电话：13634892037 \n共5页   首页 上一页 3 4 5","categoryId":"000938e4eb3-6450-4147-b625-62b4ccc00586","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2014/04/10750.html"}