{"id":"000f01a20eb-df09-4d3b-bdcd-18f356950d8e","created":0,"title":"千古秘方！让女人获得迷人体香","description":"　　1，体香方\n　　美容效果：服用30天后，令身体甚至脚下均香。\n　　组成药物：白芷，薰草，杜若，杜蘅，藁本等分。\n　　制作方法：将上面5味药物研成细末，用白蜜和匀，做成梧桐子大小的药丸。\n　　美容方法：每天早晨服3丸，晚上服4丸，用温开水送服。\n　　2，取香方\n　　美容效果：服用20天后令身体及足下皆香。\n　　组成药物：白芷，薰草，藁本各等分。\n　　制作方法：将上面3味药物共同研细，过筛为散，然后用蜜调药做成梧桐子大小的药丸。\n　　美容方法：每次饭前服3丸，用米汤送下。\n　　3，如意方-香身术\n　　美容效果：服用20天后既有效果，50天后则身体共香，日用100天后衣服，床帐均有香气。\n　　组成药物：甜瓜子，松树根及皮，大枣，炙甘草等分。\n　　制作方法：将上面4味药物共同研细，储存。\n　　美容方法：每次服几勺（约6-9克）每日服3次。\n　　4，满口香方\n　　美容效果：可以使身体及口香\n　　组成药物：丁香30克，藿香，零零香，甘松各60克，白芷稍，香附，当归，桂枝，益智，槟榔，白寇各40克，麝香5克。\n　　制作方法：将上述药物研成细末，用蜜调药做成梧桐子大小的药丸，备用。\n　　美容方法：每次噙化3-5丸。\n　　5，贵人挹汗香方【资讯第一播报http://zxdybb.netsh.com.cn】\n　　美容效果：可以绝汗臭。\n　　组成药物：丁香40克，川椒60粒。\n　　制作方法：先将丁香研成细末，川椒打碎，然后把两味药物混合拌匀，用绢袋盛装。\n　　美容方法：佩戴于胸前。\n　　美容小知识\n　　手掌及指缝中的水泡是什么？\n　　它是一种常见的皮肤病，叫汗疱疹，属于手湿疹的一种。\n　　汗疱疹的病因还不十分清楚，可能和以下因素有关：对金属镍和铬过敏；手癣；手部接触性皮炎（如美容美发人员在接触致敏化妆品后发作，治好后在接触使用上次致病的物质还会再发；口服体类抗炎药如阿司匹林、消炎痛、扶他林等也可诱发；手部单纯疱疹感染后可引起复发性水泡指头炎。\n　　汗疱疹的治疗主要靠局部外用高效皮质类固醇激素，如外用去炎松尿素软膏或可的松软膏，每天两次。除针对病因及对症治疗外，手部的保护及护理也很重要，首先要避免一切刺激手部皮肤的因素，如一些含酸含碱的物质。手部干燥的可使用护手霜，爱出汗的应注意保持清洁干燥，经常扑少量爽身粉可起到收敛汗液的作用。\n　　腿上的蛇皮怎么治？\n　　这是一种常见的皮肤病，叫鱼鳞病，是一种基因遗传疾病，不同的鱼鳞病的遗传方式不同，所以子女患病的机率不同，好发部位是四肢伸侧面，尤以肘漆皮肤多见。是全身皮脂腺及汗腺的分泌减少，至皮肤粗糙变厚，形成浅褐色，呈菱形或多角形的鲮屑，紧附于皮肤。轻者仅为冬季皮肤干燥，搔抓后有粉状落屑。现在还没有根治本病的方法，现在的治疗方法只能控制症状而已。\n　　轻症治疗应该减少刺激，少用碱性强的浴液和香皂，对于腿部，只用清水冲洗即可，以防油脂被洗掉后皮肤会更干燥。对于鱼鳞样的角质可适当使用去角质霜去除，然后涂上油脂性润肤品，或直接用甘油外搽。另外，用10-20%尿素软膏或1%的微甲酸霜、0.05%维A霜、6%水杨酸软膏涂抹，对滋养皮肤有一定作用。\n　　中医认为鱼鳞病是血虚风燥，肌肤失常所致，因此也可服用凉血解毒、养血润燥、滋阴降火的中药方剂。\n　　面部激光术后怎样护理？\n　　术后立即涂上烧伤药膏，让痂皮自然脱落，不要用手去接，3-4天勿接触水。术后注意防晒是预防雀斑反弹的重点所在，要用防晒霜，不用含刺激性化妆品和含酒精的化妆品，2-3个月避免阳光直接照射，以后也要注意防晒，外出时打遮阳伞或戴帽子，防晒工作做得好的话，斑点的反弹时间也会大大延迟。\n　　有口腔异味怎么办？\n　　引起口臭的原因有两种，一是疾病，一是饮食。治疗方法：可以去口腔科治疗，认真刷牙，饭后用茶水漱口，多吃含维生素C的蔬菜及水果，喝普洱茶因具有清热的效果，用藿香9克，防风9克，生石膏30克，生甘草4克，焦桅子9克，水煎服，1天1剂，7天1疗程，对胃火上炎的口臭有效。\n　　蔬果美容大观园\n　　苹果：补充水分，保湿，维他命C能抑制皮肤中黑色素的沉着，常食苹果可淡化色斑，还可以使毛孔通畅，有祛痘作用。\n　　丝瓜：是增白、去皱的天然美容品。长期食用丝瓜或用丝瓜擦脸，可以让肌肤柔嫩、光滑，并可预防和消除痤疮和黑色素沉着。（丝瓜水放一夜后，用纱布过滤一下，在加上甘油和酒精就可以使用了，防皱）\n　　猕猴桃：其所含维他命C和维他命E有抗氧化作用，有效增白皮肤，消除雀斑和暗疮的同时增强皮肤的抗衰老能力。还可以帮助消化，防止便秘。如能坚持每天饮用一杯猕猴桃汁，对头发的生长是非常有用的。\n　　西红柿：对于皮肤黑且粗糙的人，可以将番茄捣汁后涂于脸上，停留15分钟后用清水洗净，对去除面部死皮大有帮助。西红柿也是富含维他命C的蔬菜，在西红柿汁内混合少许蜂蜜擦于面部，10多分钟后清洗干净，天天坚持可以祛斑美白。\n　　草莓：可增强皮肤的弹性，具有增白和滋润和保湿的功能。比较适合油性皮肤，具有去油、洁肤的作用，面摸中加入草莓汁，可令皮肤清新、平滑，避免色素沉着。入睡前喝一杯草莓汁还能令神经松弛，对治疗失眠效果不错。\n　　芦荟：具有营养保湿、防晒、清洁、收缩毛孔、淡化色斑等美容功效。\n　　桃子：具有保湿功效，还可以清除毛孔中的污垢，防止色素沉着，预防皱纹。还含有大量的维他命B和C，促进血液循环，使肤色健康红润。对粗糙的皮肤，可以用桃片在脸上摩擦和按摩，然后再洗净，有助于保持皮肤的光滑与柔嫩。\n　　樱桃：营养丰富，对气血较虚的人能起到补血补肾的功能，饭前食用200~300克可以调理肠胃功能，丰富的维他命C能滋润嫩白皮肤，有效抵抗黑色素的形成。\n　　菠萝：丰富的维他命不仅能淡化色斑，使皮肤润泽、透明，还能有效去除角质，促进肌肤的新陈代谢，肤色暗沉的人可用纱布侵菠萝汁哦擦拭，长期坚持能起到美白肌肤的作用。在洗澡水中加入少许菠萝汁更能滋润肌肤。\n　　桔子：含有大量的维他命C，用桔皮泡水喝，补充维他命C，增强皮肤弹性，每天用桔皮擦脸可以平抚面部小细纹。\n　　牛油果：能柔软和滋润肌肤，还能收缩粗大的毛孔，用1/4个牛油果混合1茶匙牛奶，捣成糊状，可作面膜敷脸，尤其适合干性皮肤，能有效滋润肌肤。\n　　柠檬：富含维他命C和钙质，美容功效有：增白洁肤、祛除色斑、紧肤、润肤、消除疲劳、抗肌肤老化等。对于皮屑较\n　　多的人，可以用柠檬汁混合橄榄油在头皮上按摩，半小时后冲洗，效果非常好，还可以软化角质，祛除死皮，促进皮肤新陈\n　　代谢。取一茶匙柠檬汁，混合一勺酸奶和一勺蜂蜜，在漆盖、手肘和脚后跟部轻轻摩擦10分钟后，再用温水冲洗，长期坚持可令肌肤柔嫩而富有光泽。\n　　季节交替的皮肤过敏怎么办？\n　　对于敏感皮肤，首先要重视清洁，把脸上的灰尘、花粉洗去，以减少致敏因素，但清洁按摩时不可过度刺激，手法宜轻柔，时间宜短。应用温和的，不含皂类和香料的洗面奶洗脸。清洁用水不宜过冷或过热，或用化妆面轻轻擦拭。给肌肤保湿，补充水分，用些保湿补水凝露，平衡PH值的润肤霜，补充水分的营养化妆水，在适当外用氧化锌软膏和维他命B6霜，来改善皮肤。防晒很关键，涂防晒霜、太阳镜、太阳伞，选择纯天然化妆品。\n　　关于白癜风\n　　病因还不清楚，一是遗传，二是免疫因素，因为一些自身免疫性疾病如甲状腺疾病、恶性贫血等发病率较高。古书记载：食白鸽肉可治白癜风，也可用荆皮、川椒各半制成酒精溶液外涂。\n　　治疗一般采用非手术治疗，可内服一些中西药，在进行药物治疗的同时也可兼用饮食疗法，多吃一些猪瘦肉，兔肉、蛋、奶、木耳、海带、花生、黑芝麻、豆类等。应少食含有大量维他命C的食物，因维他命C能阻止多巴醌生成黑色素，而影响黑色素的形成，含维他命C的食物有西红柿、桔、橙、芒果、菠萝、柠檬、葡萄等水果。\n　　怎样保护你的手？\n　　双手粗糙不油腻，缺乏滋润，平时除了用专门的护手霜外，可用蜂蜜、杏仁油和柠檬肉揉搓双手，几分钟后用温水冲洗，也可在睡前，用温水侵泡10分钟，用润手霜和乳液涂在双手，进行10-20分钟按摩，在戴上薄棉手套睡觉，效果更好。\n　　关于眼袋祛除的几个问题？\n　　一般休息2-3天就可以了，尽量少用眼，流泪时点上抗生素药水以防感染。是否会留瘢痕，主要和以下因素有关：用细针和细线缝合；自身体质有关；伤口是否发炎感染有关。\n　　祛除文身的方法有哪些？\n　　1.激光治疗.2.化学腐蚀法.3.皮肤磨削法.4.对于较深的文身只能考虑手术切除。如果采用前三次方法，每次处理不宜太深，如一次清除不干净，可进行第二次，之间应间隔1-3个月。\n　　减肥总动员\n　　1.柑橘减肥多食用柑橘，可以减肥，还有一些如南瓜、豆角、苹果、菠萝都有减肥的作用。如有可能，每隔2-3个月禁食两天，只吃新鲜水果和不含糖的果汁有助于减肥。\n　　2.牛奶减肥空腹喝牛奶既伤胃又缺少营养，如果当副食来吃就没有问题。\n　　3.涂指甲油减肥如想减全身体重的话，在指甲的新月部位涂；想要腿瘦的话；在指甲的左半部涂锯齿状模样；想要瘦脸就在大拇指的右下部分斜斜地涂三条线等等。\n　　4.柠檬水减肥法在一公升的水里加上半粒柠檬原汁，每日至少喝下三公升的柠檬水，最后再搭配每日15分钟的运动。\n　　5.食糖减肥法而有效控制脂肪的摄入量就要靠多食含糖食物，如面包，豆类、水果等，含糖食物增多，脂肪食品自然就减少了。\n　　6.运动减肥法慢跑、骑自行车、跳绳、爬山、快步走、球类运动、游泳等\n　　7.吹气球减肥法每天吹10个气球，还可以把吹好的气球一采破，既好玩又瘦身。\n　　8.喝醋减肥法水果醋、柠檬醋和黑醋，以1：5的比例将醋与水混合，坚持每天喝一杯，不仅是减肥良方，还可以治便秘。\n　　9.练操减肥法\n　　10.绷带减肥法\n　　11.婴儿食品减肥法\n　　12.稀饭减肥法\n　　13.消化饼减肥法\n　　14.合理饮食减肥法\n　　防止黑眼圈的形成\n　　空气中的紫外线除了会加速眼纹生成，也会加速眼部黑色素沉淀，再加上睡眠不足，血液循环不好，就形成黑眼圈。\n　　击退黑眼圈的四大法：\n　　1.睡觉时可以在腿部放枕头，能避免血液循环不良而造成黑眼圈或浮肿。\n　　2.尽量避免熬夜。\n　　3.少喝咖啡及人工食品，多补充维生素。\n　　4.先用热毛巾热敷眼周肌肤促进血液循环让血管流通，再用冰毛巾冰敷使血管收缩，减轻黑眼圈。\n　　日常抗黑眼圈法宝：\n　　1.用左右手指，由眼睛上方眉骨内，由内向外轻轻按压。\n　　2.把无名指按在眉头位置，沿着眉毛由内往外用指腹力量轻轻按压，直到太阳穴位置。\n　　3.最后按压一下鼻翼两旁，可以促进眼部血液循环，防止黑眼圈。\n　　扮靓小妙方\n　　1.怎样令毛孔变得细小？\n　　可试用草莓敷面，因草莓含酸性及有收缩作用，将草莓混合乳酪，敷在面上约10分钟，敷用次数愈多，毛孔愈会变得不明显。\n　　2.芦荟对皮肤有何好处？\n　　芦荟除可治疗暗疮外，将芦荟去衣，把里面的胶状物体搅烂，然后敷在黑斑、雀斑或老人斑上，按摩约数分钟后，让之停留在斑上约30分钟，可有效去除黑斑。\n　　3.鸡蛋也能治暗疮\n　　只要把蛋黄拣出，用之敷在暗疮上，让它风干后停留约10分钟后洗干净，可消除暗疮，功效好过好多药用暗疮膏呢。\n　　4.芫茜治黑斑法\n　　将芫茜加两碗水，再加入适量冰糖煮好饮用，或用芫茜煲烫，每星期饮用一至两次，久而久之，黑斑可得以清除。\n　　5.贫血会影响美容\n　　美容要内外夹攻，身体欠佳又怎能有好的皮肤呢？贫血令人面容憔悴面色苍白，当然会影响美容。因此应多吃蛋白质食物，如蛋类、鱼、瘦肉、豆等，另外应多吃铁质含量丰富的食物，如猪肝，蘑菇，牛羊肾脏等都含有丰富铁质。\n　　12种美白仙子\n　　1.白术用白术根茎蘸酒（或醋）如研墨之状，均匀涂抹脸上可治雀斑和黑斑。\n　　美肤方剂：\n　　组成：生白术150克，土槿皮75克\n　　功能：清热燥湿，杀虫、治疗皮肤癣\n　　用法：上药为沫，用醋调，涂患处。\n　　2.白芷可以美白，延缓皮肤衰老，祛除色斑。\n　　美肤方剂：\n　　组成：白芷不拘多少\n　　功能：治疗色斑，增白\n　　用法：去表面粗皮，研为细沫用猪油调匀，洗脸后涂于面部\n　　3.白芨润肤白面、去灭瘢，而且能医手足皲裂\n　　美肤方剂：\n　　组成：雄黄、白芨各10克，醋适量\n　　功能：止痛消疮\n　　用法：将上两味药研为细沫，用醋调和后涂于患处\n　　4.白苏常用鲜白苏叶涂搽腋下可治肿瘤及狐臭\n　　5.白蔹根茎可治面上疮疱，还可治疗鼻症，美白肌肤\n　　美肤方剂：\n　　组成：白蔹、白石脂、杏仁各25克\n　　功能：清热祛风，治疗面部雀斑\n　　用法：上药研为细沫，鸡蛋清调匀后敷脸上40分钟后洗去\n　　6.白附子可捣碎成细粉，以酒拌和，用来敷面，能治疗粉刺和雀斑\n　　美肤方剂：\n　　组成：轻粉5克、白芷5克、白附子5克、防风5克\n　　功能：祛风清热，治疗粉刺痤疮\n　　用法：上药研为细沫，以蜂蜜调匀后敷于痤疮患处，效果极佳\n　　7.白蒺藜抗衰老，治疗白癜风，洗面黑，祛斑\n　　美肤方剂：\n　　组成：防风50克、石膏100克、荆子50克、栀子仁50克、枸杞子50克、白蒺藜50克、甘草25克\n　　功能：祛风清热，开赛通窍，治疗面部因毛孔突然闭塞而产生的汗囊肿\n　　用法：上药研为细沫，饭后用温水送服10克，每日两次\n　　8.白果仁可延缓衰老，防止皮肤粗糙\n　　美肤方剂：\n　　组成：白果去壳8-12粒，薏苡仁100克\n　　功效：清热消肿，治疗扁平疣\n　　用法：上两味加水熬粥，食时用白糖调匀\n　　说明：白果为治疗面部痤疮、酒糟鼻的要药，亦可用于抗肿瘤\n　　9.白茯苓为末，合密和，敷面上疗面疮及产妇黑疱如雀卵\n　　美肤方剂：\n　　组成：柏子仁、冬瓜仁炒、冬葵子炒、白茯苓去皮各150克\n　　功效：清热利湿，治疗痤疮\n　　用法：10克，以米酒送服，每日三次\n　　10.白牵牛如将白牵牛研细，鸡蛋清调和，夜敷旦洗，可治面上雀斑，或将白牵牛侵酒三夜，先用姜汁擦面，后用此药涂面，治面部粉刺\n　　美肤方剂：\n　　组成：白丁香、白僵蚕、白牵牛、白蒺藜、白芨各112克、白芷75克、白附子、白茯苓各19克，另外皂角、绿豆少许\n　　功效：美白肌肤\n　　用法：上药共研为细沫，水调做面膜\n　　11.白丁香用它侵蜜来治面疮和粉刺，能莹肌如玉\n　　美肤方剂：\n　　组成：白丁香25克、洋蹄根100克、白附子100克，白蔹40克、白芨35克、皂角500克\n　　功效：活血、清热，治疗黄褐斑\n　　用法：研为细沫，水调做面膜\n　　12.白僵蚕可治面上黑及碍容性疾病—口眼歪斜等。\n　　美肤方剂：\n　　组成：白僵蚕、石膏各等份\n　　功效：祛风泽肤，治疗雀斑\n　　用法：研为细沫，以蜂蜜调匀做面膜\n","categoryId":"000938e4eb3-6450-4147-b625-62b4ccc00586","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2010/05/4148.html"}