{"id":"000a32b7ace-57cc-4c50-92a9-2e63a70a2c1b","created":0,"title":"狂犬中医圣方","description":"人参败毒散加味   1． 方药   党参10G 羌活10G 独活10G 柴胡10G   前胡10G 川芎6G 茯芩10G 炒枳壳10G   桔梗6G 生甘草10G 生姜10G 生地榆30G   紫竹根30G   本方是古验方，原载于清《万应良方秘本》于1931年，由宏大善书局采辑其他四种方书，合编为《万应经验良方》，流传于世。《增广验方新编》卷七也载此方。   2． 使用方法   （1） 患者被狂犬咬伤后，尚未发病，仍处在潜伏期，照上方用清水浓煎，分二次温服。七日后，用生黄豆数粒嚼服试毒，如不觉辣腥作吐，是毒仍未尽，又需再服一剂，待七日再用生黄豆数粒试毒，如仍不作呕吐，是余毒仍未尽，又须再服一剂，服至三剂，永无余毒矣。若服第一剂后，服生黄豆作呕者，不必服第二剂。   （2） 如未服此药，其毒已发，急须连服二剂，一剂神清，两剂全愈。   （3） 病人毒深发作，牙关紧闭，无法服药，将药汁灌服，连服二剂，病即渐愈。   3．禁忌 本方对孕妇不忌，一切饮食起居均无禁忌。但不可杂投他药，致药杂而不效，切记！切记！   4． 狂犬的治疗   狂犬咬人，人发病，狂犬咬犬，犬发病，为此对病犬的治疗，也很重要。对狂犬的治疗方法，在上方的基础上，加药30G，浓煎待冷并拌饭给犬食，永保无患。   5． 病例   （1）1951年，星群医药月刊，第2卷第三期，邵景康介绍，采用上方，治疗三例狂犬咬伤之病人，连服二剂，经多年观察，均安然无恙。方中紫竹根用量为一满握。   （2）1956年 中华医学杂志，42卷第10期用本方配合金霉素治愈狂犬病2例，方中紫竹根用一大握。作者林航观察认为，本方有镇静安眠和镇痛作用，且能消除腹胀，无付作用。服用方法：水煎温服，一日二剂。   另一病例单用金霉素及一般对症治疗，未用中药，结果死亡。   （3） 湖北中医学院《李今庸临床经验辑要》。用上方治疗狂犬病初起，每日一剂，分二次温服。李教授认为本方为扶正祛邪之方，可消除毒邪。但未附病例。   李教授处方与上方甚本相同，但去掉生姜一味，并把紫竹根改为50G，原方中川芎，桔梗均改为三钱（合现制9.375=10G）。   （4）《万应良方秘本》对本方的评价“本方系仙授，药一入口，病即减退，百试百验，神效无比。”可见本方疗效之奇特，非同一般。 \n  说明：方中紫竹根一味，其功能为清热解毒，当今药店不备此药，须病家自己采挖。紫竹形同普通竹子，其竹管皮呈紫色，竹杆直径比普通竹头略细，高度也较矮，大约2-3米高，药用去其竹管，只用根头，劈碎入药同煎。   紫竹是一种观赏竹，民间栽培较少，为便于患家及时找到药源，将作者所知有栽培紫竹的地方分列于下：   普陀山紫竹林禅寺，无锡锡惠公园，无锡鼋头渚省干疗养院，无锡西水墩文化馆，无锡五爱家园（新村）内，若有需要可直接与上述单位商量。至于其他城市也会有栽培紫竹的单位不妨就地取材。\n\n道生散：\n陈道生在治狂犬病方面，医术独到，其配制之药被众人称赞为\"道生散\"。该药对狂犬咬伤者可防，刚发病者可治，他先后防治万人，贫富均不收诊药费，故而远近闻名。如罗张氏34岁，新复乡人，1948年4月，出工被疯犬咬伤左小腿，半月后，即觉心慌，怕水易惊，紧闭房门帷帐坐床稍安。其夫抬至陈老处医治，病者脉无变化，体无寒热，心慌意乱，闻名即惊，断为狂犬病初发。施用\"道生散\"六包，开水冲服。两天服完后，其夫来言：\"服药三次，症状消失，药服完后，一切如常\"。后又用\"道生散\"六包，以善其后，5个月随访未复发。岳池县碑垭乡陈其善，1942年5月，前来求治。言其长子7岁，次女5岁，三儿3岁，均被疯狗咬伤，特来求治。他按年龄大小，给以\"道生散\"3天，3也后来信说未复发。他一生所集秘方多，唯防治狂犬病方不传，临终时仅传授其子陈祖虞、徒赵茂山，并规定防治此病一律不收诊药费，其弟子至今遵命。 \n注：\n道生散：药物、剂量：马钱子31.25g。\n制法：铁锅炒焦存性，去净灰杂毛皮，研为细末净重约16g左右，瓶贮密封备用。\n服法：预防治疗均用此药。连服三天为一疗程，每天两次，早晚白开水或白酒送服0.9g(成人量)，8岁以下服0.3g，8岁以上服0.45g,16岁以上用成人量。\n治疗：首次剂量加倍，如一个疗程未愈，可延长数天，到治愈为止。预防：从狂犬咬伤之日起计算，盛夏7-9天(指7天后9天前)，春秋10-20天，冬天30天左右。\n秘方道生散，原载于1982年4月，南充县政协与卫生局联合编印《中医经验资料选编》45页。\n共2页   首页 上一页 1 2","categoryId":"000938e4eb3-6450-4147-b625-62b4ccc00586","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2011/12/5878.html"}