{"id":"0001614fd78-8323-4e5a-a055-b246c47eb7ee","created":0,"title":"荨麻疹偏方-陈女士反馈、李女士献方","description":"荨麻疹偏方陈女士反馈、李女士献方材料：生黄芪5克，红参、枳壳各10克，阮冈、桂枝、西洋参、丹参各15克，大青地25克，何首乌、白芍各20克，紫叩、良姜、贡橘皮、觅竹各5克用法：以上药物，按中药方法煎熬。以上为一天的量，煎三遍后，合在一起，分成三碗，早中晚分别服下。献方人称，按照以上方法，连服三到六天，荨麻疹就能治愈。献方人称，买药时，一两味药买不到也不要紧，也能治愈。当初，她有个朋友，就没买到大青地，但用这个方子，也治好了荨麻疹。而且，这个方子对于冷热荨麻疹均有效。如有疑问，可给反馈此方的陈女士打电话：13359838499。\n\n共5页    1 2 3 4 5 下一页 尾页\n\n荨麻疹偏方引起市民疑问，记者再次咨询了献方人李女士 少四种药也可治荨麻疹上期，登出个荨麻疹偏方。\n方子登出后，很多读者照方抓药。可去了药店后，大家惊讶地发现，有四种药很难买到。\n有位女士，甚至跑遍了龙凤大小药店，也没买到这四种药。这四种药，分别是阮冈、大青地、贡皮、觅足。读者纷纷给记者来电，记者听着，也挺犯难。\n没招了，记者把献方人李女士的电话告诉了读者。\n李女士也挺忙，她在学校当老师，为接读者的咨询电话，连课都上不消停。一看实在“招架”不住，她给记者打来电话，想通过记者，向大家转告一声。\n她说，这四种药，买不到也没事。当年这个方子，是从海伦传来的，有人用这个方子时，也买不全药，但用剩下的药，也治好了荨麻疹。\n本期，记者把情况说明，并将此方再次登出，供患者试用。\n同时，为进一步验证此方效果，请使用的读者来反馈一下，不管效果好不好，都告诉记者一声。 \n\n共5页   首页 上一页 1 2 3 4 5 下一页 尾页\n\n荨麻疹偏方略有改动前一阵，本报登出个荨麻疹偏方。\n方子登出后，很多读者反映，有四味药买不到。\n随后，记者又咨询了献方人李老师。\n李老师说，缺少几味药，这病也可以治。\n后来，李老师又看了一下记者登出的方子。\n她发现，读者买不到药的原因，是有些药名，她跟记者传达错了。\n像方子中的贡皮，应该是贡橘皮（注：本方已更正）。\n觅足，应该是觅竹（注：本方已更正）。\n而生黄芪，只需要5克就够了。\n可能有读者会问，已经用上了，怎么办？\n这个方子里的药，都没啥副作用。\n多点少点，都没关系。\n本期，记者将重新整理的方子登出来，供大家试用。\n如果，大青地能买到，加上最好。\n买不到也没关系，不加也能治好荨麻疹。\n共5页   首页 上一页 1 2 3 4 5 下一页 尾页\n采油九厂的陈女士来电，称赞本报偏方效果好 三天治好俺儿子的荨麻疹●军训出汗染上荨麻疹，全身起红疙瘩。用了偏方后，荨麻疹好了●当初买药时，差了两味，即便如此，使用此方也见效 近日，采油九厂的陈女士发来短信。\n她说，半个多月前，她给儿子用了本报的一个偏方，只用了三天，孩子的荨麻疹就好了。\n军训出汗染上荨麻疹\n陈女士儿子的荨麻疹，是去年得上的。\n去年，孩子考上了铁中。刚入学时，要军训。\n整天在烈日下，踢腿、走正步，把孩子累够呛。\n身上的汗，哗哗往出冒。\n再加上，以前孩子的运动量小，免疫力本身就低，住的宿舍，又有些发潮。\n这么一折腾，连出汗带受风的，孩子的身上，突然起了红疙瘩，且遍布全身。\n起初，陈女士以为是风疹。她带着孩子，去了医院。\n大夫说，这是急性荨麻诊。\n大夫给开了一些西药，吃上跟没吃一样，没啥效果。\n这种荨麻疹，就是一阵一阵的。\n吃药，荨麻疹也是起一阵、消一阵。\n不吃药，也是这样循环反复。\n差了两味药没买全\n整个去年，孩子的荨麻疹，就在这种往复中发生。\n孩子住校，一周回一趟家。\n陈女士就发现，只要孩子一吃饭时，身上一热，荨麻疹明显就冒了出来。\n开春后，孩子这个病又犯了。\n正在她为这病头疼时，她看到了本报偏方专栏里，正好刊登了一个治疗荨麻疹的偏方。\n她一看，这个方子是个老师献的，话说得也很谨慎，可信度肯定高。\n带着报纸，她四处买药。\n整个红岗药店，她都跑遍了，也没买全方里的这些药。\n后来，朋友建议她，去萨尔图吧，那块的药店大、药品全。\n随后，她就带着方子，去了萨尔图一家药店。\n到那后，基本都买全了，就差两味药。\n其中一个贡橘皮没买到，另外一个，陈女士也忘了。\n缺药咋整，还能好使吗？\n记者向献方人咨询，献方人告诉记者，缺几味药，用着也可以。\n随后，陈女士把差两味药的方子，带回了家，给孩子试用。\n共5页   首页 上一页 2 3 4 5 下一页 尾页\n三天治好荨麻疹\n按照方中用法，陈女士给儿子吃了。\n吃了第一天，孩子的荨麻疹，就不怎么起了。\n连吃了三天后，荨麻疹彻底消失了。\n如今，半个多月过去了。\n儿子一回家，陈女士就问他，荨麻疹犯没犯。\n儿子说，这方子好使，一次也没犯过。\n病好了，不痒痒了，孩子学习也不受影响了。\n这，让陈女士特别高兴。\n她赶紧命令老公，给记者发短信，反馈这个方子效果。\n陈女士说，现在，那家药店，都把这个方子扣下来了。\n只要说按这个荨麻疹偏方抓药，人家不用看报，就知道该抓啥。\n本期，记者将此方登出，供急性荨麻疹患者试用。\n如果您有疑问，可向反馈此方的热心读者陈女士咨询。 \n共5页   首页 上一页 3 4 5","categoryId":"000938e4eb3-6450-4147-b625-62b4ccc00586","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2013/01/8480.html"}