{"id":"00057860851-924b-40bb-9c76-6a0a24acb0da","created":0,"title":"润肤悦颜各种偏方秘方","description":"    破故纸、胡桃肉各120克，莲肉30克，葫芦巴120克。药研细末，酒糊为丸，如梧桐子大，每服30丸，空腹酒下。        本方补肾助阳，润泽红颜。        [方四]        杏仁、滑石、轻粉等分。研为细末，饭上蒸熟，人鸡子清匀调，洗面后敷之。    本方令面光润悦泽。        [方五]        淮赤铆500克(别捣)，桑白皮24克，胡桐泪15克，波斯白石蜜30克(螺)。前4味，于铜铁铛器中注水1600毫升。急火煮水令鱼眼沸，纳紫铆；又沸，纳白皮，搅令调，又沸，内胡桐泪及石蜜，总经十余沸，紫铆并沉向下，即熟。以生绢滤之，渐渐浸叠絮上，每浸沉，以竹夹如干脯，炭火上炙至燥，复浸之，浸经6--7遍即成，10遍以上更佳，涂面。    本方祛痰生肌，散风解毒，润美面部。        [方六]        杏仁(汤浸、去皮尖)200克，白附子末90克，密陀僧(研细)、胡粉(细研)各60克，白羊髓250克，珍珠末1克，白鲜皮末30克，酒300毫升，鸡蛋白7枚。将药先以杏仁入少酒，研如膏，又下鸡子白研100遍，又下羊髓研200遍，后加入诸药末，渐渐加人酒，都均研细，于瓷盒中盛，每夜以浆水洗面，拭干后涂之。    本方令人面色悦泽，如桃花红光。        [方七]        干姜6克，红枣2000克(干用去核)，白盐60克(炒黄)，炙甘草30克，丁香、木香各1．5克，陈皮适量(去汤)。诸药共捣如泥，每次煎服或点服，不拘量。    本方久服可使脾胃健运，气血资生，保持颜面红白细嫩。        [方八]        猪胰、芜菁子、瓜蒌子、桃仁各等分。以酒和捣、敷面，避风吹日晒。    本膏活血润肤，泽面红颜，并能去皱防裂。        [方九]\n    莲花210克，莲藕240克，．莲子270克。阴放半干，砂锅蒸熟晒干，研细末炼蜜为丸，如桐子大。每服9克，开水送下。        本方健脾补肾，快志，悦色，延年不老。        [方十]        丹砂30克。研细，人白蜜少许，更研如膏，入盆中盛。每于临睡前涂面，次日用浆水洗去。    本方润肤红颜，即滋润营养皮肤，又具化妆美容作用。        [方十一]        干鸡头实(去壳)、忍冬茎叶(金银花)、干藕各500克。将3味为片段，于甑内炊熟曝干，捣罗为末。每日食后，冬汤浸水后服5克。    本方健脾延年，壮肤悦色。        [方十二]        桃花、鸡血。3月3日，采桃花，7月7日收鸡血，桃花阴干为末，调和鸡血，涂面，夜涂且洗。    本方活血通络，悦泽面容，“三二日脱下，则颜色光华如仙”。        [方十三]        黄牛乳240克，生姜汁120克，椒红末0．3克，白茯苓末、人参末各15克。先将生姜汁和牛奶煮熟，再人后3味药末，熬成膏，为丸如梧桐子大，每服20丸，饭前温开水下。    本方补中养脏，润体悦色。        [方十四]        落葵于。取蒸，烈日曝干，揉搓去皮，取仁细研，和以白蜜，用时先以温水，香皂清洗面部，再涂此膏。    本方清热凉血，润肤红颜，兼美容化妆作用。        [方十五]        冬瓜仁1400克。以绢袋盛之，投沸汤中，须臾取起晒干，如此反复3遍，又以清酒浸2宿，晒干为末。日服10--15克，分2次服。    本方利颜润肤，久用可使颜面肥泽如玉。        [方十六]        破故纸、胡桃肉各120克，莲肉30克，葫芦巴120克。将药为细末，酒糊为丸，如梧桐子大。每服30丸，空心酒下。    本方补肾助阳，悦泽红颜。        [方十七]    白芷、川芎、瓜蒌仁各150克，鸡骨香90克，皂荚300克，大豆、赤小豆各250克。诸药捣为粉末，日用洗面。    本方祛风活血，润肤香肌，悦泽面容。        [方十八]        黄牛乳250克，生姜汁120克，椒红末0。3克，白茯苓末、人参末各15克。    先将姜汁和牛乳煮熟，再入后3味药末，熬成膏，为丸如梧子大。每服20丸，饭前温开水下。    本方健脾开胃，益气血生化之源，润体悦色。        [方十九]        丁香、沉香、青木香、钟乳粉、珍珠、玉屑、蜀水花、木瓜花、桃花各95克，木花、梨花、李花、红莲花、樱桃花、旋覆花、白蜀花各125克，麝香1克，大豆粉1400克。捣诸花，别捣诸香，珍珠、玉屑别研成粉，合和大豆粉，研成极细粉，密贮勿泄。常用洗手面作妆。    本方荣养荣颜，润泽布馨。        [方二十]        白菊花、茯苓各500克。农历九月初九采白菊花，再加入茯苓，2药共研细末，筛过为散，每服6克，温酒调下，日3次。    本方服后能使人面色艳美，红润娇嫩。        [方二十一]        桃仁(汤浸、去皮)、蔓荆子各2000克，白术180克，土瓜根210克，荜豆4000克。诸药捣碎，研细末，以醋浆水和，用于洗手面。    本方活血润肤，令面悦泽，去黑干皱。        [方二十二]        白菊花汁、莲花汁、茜草汁、椿树汁各少许，丹砂适量。4种汁和丹砂蒸熟服之。    能使人肤色红润娇美。        [方二十三]        冬桑叶适量。桑叶煎浓计收贮，冬日早晨用适量掺入水内洗面。    本方既可冬日悦泽美容，又有预防面颧部冻伤、皲裂的作用。        [方二十四]        何首乌、赤白芍各500克，白茯苓150克，牛膝60克。将药共研细末，过筛、炼蜜为丸如梧桐子大。每服20克，日2次。    本方艳美面容，水保青春。        [方二十五]        顶上密陀僧30克。密陀僧研为极细末，用人乳或蜜调如薄锡，用时略蒸，睡前趁热敷面，次早洗去。    本方润肤清热，合面生光。        [方二十六]        补骨脂(炒香、捣为细末)150克，白蜜120克，胡桃肉(研如泥)60克。先将蜜与胡桃末同煮如稀糊状，再入补骨脂末，和为丸，如梧桐子大，盛瓷器中保存。每服20克，日2次，空腹时温开水送下。    本方久服令人容颜美泽，皮肤细腻。        [方二十七]        香附子10枚，茯苓、白芷各60克，零陵香、麝香各15克，蔓荆子60克，牛髓、羊髓、水清白蜡各2奶克。    将油髓，微水煎五物令色变，去滓、纳麝香研千遍，凝用澡豆洗面，然后涂敷之。    本方令人面悦泽如桃花光。\n","categoryId":"000938e4eb3-6450-4147-b625-62b4ccc00586","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2009/09/2249.html"}