{"id":"00011aa2c4c-a6d8-4a50-b811-5c037e572126","created":0,"title":"荨麻疹治疗秘方偏方8则","description":"    荨麻疹是一种常见的过敏性皮肤病，初起皮肤瘙痒，抓后皮肤迅即发生大小不等之风团，剧烈瘙痒，此起彼伏，骤起骤消，甚至累及粘膜，出现腹痛、腹泻、喉头水肿等症状。临床上常用约偏方主要如下：\n1 ．程氏秘方治疗荨麻疹\n【方剂】 苍术、黄柏、荆芥穗、蛇床子、白鲜皮、粉丹皮各12克，防风、全蝎、蝉蜕、连翘、茯苓各10克，地肤子、乌梢蛇各15克，甘草7克。\n【制用法】 水煎服。\n【功效】 治疗荨麻疹，疗效甚佳。\n【验证】 侯xx ，女，26岁。自述1970年开始患此病，以后每年春秋两季，遇风寒侵袭则发，经中西医治疗无效。于1973年8月来诊。经服本方18剂而痊愈。后患者自服5剂以求根治，追访5年未复发。\n【备注】 有的患者服头一二剂时，病情可能加重，这是除风药驱邪出表之故，也是向愈的象征，继续服药很快即可痊愈。\n2 ．十全大补汤加味治荨麻疹\n【方剂】 黄芪、地肤子各30克，肉桂、制附子各6克，党参、白术、茯苓、赤芍、白芍、当归各12克，熟地黄15克，川芎、乌梢蛇、炙甘草各9克。\n【制用法】 上方水煎，每天1剂，分早晚2次服。服药5剂后症状减轻者，为药症相符，可继续服；反之，则为本方力所不及。\n【验证】 陆xx ，女，35岁，1952年11月2日初诊。自述全身出疹块已6年余，反复发作，时隐时现，间多方用中西药治疗，效果不佳；平素自觉身倦乏力，畏寒肢冷，纳差，失眠，月经量多色淡。舌淡，脉细弱。此为气血两亏，卫外不固，复为风寒之邪相克而发病。治宜补益气血，祛风止痒。拟上方3剂。服3剂后，自觉病情好转大半。后继服20余剂，告治愈。\n3 ．艾叶酒治疗荨麻疹\n【方剂】 白酒100克，生艾叶10克。\n【制用法】 上药共煎至50克左右，顿服。每天1次，连服3天。\n【验证】 李xx ，男，27岁，1957年3月4日诊。全身出淡红色大小不｛等的风团，剧痒，反复发作3个月。诊断为慢性荨麻疹。经上方治疗3天痊愈，随访1 个月未见复发。\n4 ．蟾蛤汤治荨麻疹\n【方剂】 活蟾蜍3-4只。\n【制用法】 去内脏洗净后放入砂锅内煮极烂，用纱布过滤去渣，留汤备用。搽洗患处，日3或4次。\n【功效】 解毒，消肿，止痛。用治丘疹性荨麻疹。\n【验证】 《新中医》介绍该方反映效果理想。\n【备注】 本药有毒，不可内服。\n\n5 ．芝麻根治荨麻疹\n【方剂】 芝麻根l 握。\n【制用法】 洗净后加水煎。趁热烫洗。\n【功效】 清热，散风，止痒。用治荨麻疹。\n【验证】 钱x ，男，43岁，患荨麻疹，多方医治效果不佳，后用上方痊愈。\n6 ．韭菜治疗荨麻疹\n【方剂】 韭菜l 把。\n【制用法】 将韭菜放火上烤热。涂擦患部，每日数次。\n【功效】 清热，散风。用治尊麻疹。\n【验证】 毛x ，女，36岁，患荨麻疹，用韭菜方治愈。\n7 ．祛风凉血汤治疗荨麻疹\n【方剂】 蝉衣10克、防风9克、僵蚕10克、炒黄芩15克、丹皮10克、生地15克。\n【加减】 大便秘结加生大黄5-9克。\n【制法】 每天l剂，煎2遍和匀，日2-3次分服。\n【功效］蝉衣、防风、僵蚕祛风止痒；黄芩清肺热；丹皮、生地凉血。\n【验证】 方xx ，女，25岁，干部。就诊日期：1957年7月15日。皮疹时起时没，已经2周。疹起时高出皮肤，大小不一，色红而痒，时感躁热，口渴便结。舌红苔薄黄、脉数。予本方治疗。3剂后疹减大半，大便亦畅，5剂后皮疹及躁热均解。\n【备注】 忌辛辣刺激及海味动风之食物，禁烟酒。\n8 . 黄芪桂枝汤治疗荨麻疹\n【方剂】 生黄芪30克、桂枝10克、蝉衣15克、白芍10克、炙甘草6克、生姜10克、大枣10个（劈去核）\n【加减】 夜间搔痒影响睡眠者加酸枣仁15克、石菖蒲15克，宁心安神。\n【制用法】 每天l剂，煎2遍和匀，日3次分服。\n【功效】 生黄芪补气固表；桂枝解肌散寒；蝉衣祛风止痒；白芍敛阴和营；姜枣调和营卫；甘草协和诸药。风寒解，营卫和，肌表固，如是则正气存内邪不可干，瘾疹发作自当减少矣。\n【验证】 赵xx ，男，35 岁，干部。就诊日期：1980年1月25日，患荨麻疹3年，时起时没，寒冷时为甚，疹色淡红或苍白，大小不一，搔痒无时，舌苔薄白，脉缓。屡用扑尔敏，苯海拉明等治疗，疗效不好。予本方治疗，服l周后发作减少，连服2周停止发作。\n共2页   首页 上一页 1 2","categoryId":"000938e4eb3-6450-4147-b625-62b4ccc00586","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2011/01/4825.html"}