{"id":"0003f8d4cd8-0a3c-49aa-8fb3-96a853e17695","created":0,"title":"洗衣粉水泡脚治好脚气","description":"家住奥林的毕先生来电，为本报献来一个小妙方 洗衣粉水泡脚治好脚气 洗衣粉泡在开水里，将脚放水里泡，直到水凉为止。轻微患者，一次见效。重者，两三次可治愈 近日，家住奥林的毕先生给记者打来电话说，他自创了一个方子，治好过多人的脚气，想献出来让脚气患者试用。\n南方受潮染上脚气\n毕先生，今年73岁了。\n2008年，老人家去了趟珠海。珠海靠海边，环境挺潮湿。\n在那呆着，毕先生总感觉身上不得劲。\n呆了一阵后，脚上开始犯病。两个脚丫子，起满了小泡泡。泡泡一破，整得哪都是。\n而且，水流到哪，哪还起脚气。\n更让他痛苦的是，脚气还奇痒无比。\n那种感觉，钻心的难受。\n这期间，他买了不少治疗脚气的药。\n抹上几天，能见点效。\n再过几天，脚气病菌像有了抗药性，又满脚冒了出来。\n后来，毕先生又想了一招，往脚上抹大蒜。\n大蒜一杀，脚丫子挺疼。\n杀过之后，确实有效，很多脚气全都消失了。\n就在以为脚气好了的时候，脚气又冒出来，再抹大蒜，也不好使了。\n药也不行、蒜也不行，这个缠人的病，愁坏了毕先生。\n只用两次治好脚气\n一天晚上，毕先生收拾屋子时，看到剩下的一小袋洗衣粉。\n洗衣粉，是雕牌的。\n晚上看电视时，毕先生有个习惯，边看电视边泡脚。\n他就琢磨，这洗衣粉水，能不能治治脚气。\n随后，他就把剩下的洗衣粉，全都倒进了盆里。\n老伴一看，问他想干啥？\n\n共5页    1 2 3 4 5 下一页 尾页\n\n他就说，瞎试试，看能不能治脚气。\n老伴说，你净瞎祸害，这洗衣粉是洗衣服的，跟治脚气能有啥关系。\n虽然，老伴那边埋怨，可为时已晚，洗衣粉已经倒进了盆里，而且还倒了不少。\n水吸收不下这么多粉，有的粉末，还留在了盆底。\n待水温合适时，他把脚放进了盆里。\n这一泡，就是半个多小时，直到水凉为止。\n泡完后，毕老就上床睡觉。\n第二天一睁眼，奇迹出现了，毕老的脚气，全都不见了。\n过了一个星期，脚气又犯了，他又按此方法试了一遍。\n这次之后，脚气彻底好了。\n多人试用均有效果\n自创的方法，治好了脚气，毕老很得意。\n他有个小姑爷，多年来就有脚气、脚臭的毛病。\n他把这个方子，推荐给姑爷用。\n姑爷只用了一次，就把多年的脚气治好了。\n后来，多人试用此方，都说挺见效。\n小偏方专栏，是他的最爱。\n这个方子效果好，他也想当把献方人，就给本打电话，献上了此方。\n本期，记者将此方登出，供脚气、脚臭患者试用。\n\n共5页   首页 上一页 1 2 3 4 5 下一页 尾页\n\n脚气偏方\n毕先生献方\n材料：\n洗衣粉\n用法：\n多取一些洗衣粉，放在盆里，泡些开水。\n水越热越好，但别烫伤脚。用这水泡脚，直到水变凉为止。\n献方人称，晚上泡这么一次，第二天早上，一般的脚气就能好。\n如果过了几天脚气再犯，再按此方法泡一次。\n再严重的脚气患者，泡过两三次后，脚气就可以治愈。\n献方人称，此方没有副作用，还可治疗脚臭。 \n共5页   首页 上一页 1 2 3 4 5 下一页 尾页\n卢女士来电，称赞本报偏方效果好 洗衣粉治脚气太好使了近日，读者卢女士给本报打来电话。\n卢女士说，哎呀妈呀，你们的小偏方简直太神了，“我只用一次，就把脚气给治好了”。\n穿姐妹袜子染上脚气\n卢女士身边，围着一帮铁姐妹。\n有一次，她和几个姐妹去洗澡。\n洗过之后，几个人正准备穿戴好后出去吃饭。\n卢女士发现，有个姐妹的袜子，特别好看。\n她问姐妹，这袜子哪买的，图案真漂亮。\n姐妹说，好看你也买不到。\n这个袜子，她是在南方一个小店淘来的。\n一听是南方买的，本地没有，卢女士相当遗憾。\n姐妹一看她的表情，说，如果不嫌弃就拿去穿吧。\n就这样，两个姐妹交换了袜子。\n可没等漂亮几天，卢女士就发现，脚底板儿痒痒。\n挠了几次后，脚底起了小泡。她老公一看，这不是脚气吗。卢女士说，她去洗澡都是自带拖鞋，不应该得上啊。\n正琢磨着，她恍然大悟，找出了姐妹送给她的袜子。\n她怀疑，这个袜子肯定染了脚气。\n可是，她也不能跟姐妹说，好像埋怨人家似的。\n共5页   首页 上一页 2 3 4 5 下一页 尾页\n用方一天就好了\n这事，卢女士憋在了心里。\n第二天，她就买脚气膏、脚气水往患处抹。\n抹了几天后，脚气也没好。\n她的单位，长年订本刊。\n新一期报纸里，正好登了一个治疗脚气的偏方。\n方子还挺简单，就是用洗衣粉水泡脚。\n卢女士一想，这有啥难，晚上看电视时，就边看边泡呗。\n当天晚上，她就试上了。\n热乎乎的水，直到泡凉了，她才把水端走。\n第二天一早，奇迹出现了，卢女士的脚气，好了。\n身边姐妹用了也见效\n后来，再跟姐妹聚会时，她曾试探着问过姐妹，脚底痒不痒？\n姐妹挺直接，说痒痒很长时间了，不知在哪得上了脚气。\n卢女士跟姐妹说，有个方子挺简单的，可以试一试。\n当天回家，姐妹就用了。\n第二天一早，她给卢女士打来电话，说脚气好了。\n本期，记者再次将此方登出，供脚气患者试用。 \n共5页   首页 上一页 3 4 5","categoryId":"000938e4eb3-6450-4147-b625-62b4ccc00586","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2013/11/10404.html"}