{"id":"0002679ae26-9fec-4efb-aa3b-b28e1265b1f8","created":0,"title":"古代民间5大顶级美白秘方，瞬间去黄气","description":"秘方一\n主材：白芷50g，白术50g，白蒺藜50g，白芍50g，白芨50g，白僵蚕50g，白茯苓100g\n做法：将上述材料研成粉末。\n用法：晚上睡觉前，再用冷开水调和敷脸，40分钟左右，这期间可以做任何事情。如果皮肤允许(即没有出现无法忍受的红辣)，可以连用3天，停一天，皮肤有所改善后可改为间隔1-2天用一次。\n主治：面黄，面上色斑。\n注意事项：如果用后不适请停用，毕竟是药物！还需要提醒的是，用完面膜后按照平常护肤程序使用其他护肤品，注意补水保湿。\n备注：这几味药在中药店都是最常见的中药，拿了方子去药店，药师都很快就会配好，一点都不麻烦。白茯苓去黄效果很好，但要注意一点，研末的时候研3遍才够细(一般的中药店都有研磨机)。\n \n秘方二\n主材：蜂蜜15毫升，鸡蛋一个，脱脂牛奶50毫升，柠檬汁一茶匙，面粉少许\n做法：先在面粉中加入鸡蛋，搅拌均匀，后加入牛奶、蜂蜜以及柠檬汁再次搅拌即可。\n用法：均匀涂于脸上，15分钟后先以温水冲洗干净，再用冷水洗脸。\n主治：肌肤暗黄、 粗糙\n注意事项：温水、冷水可反复交替数次，这样更有助于收缩毛孔。\n备注：据说这种面膜是印度一位王妃发明的，可净化、滋润肌肤，使肌肤变得白皙透明、柔软细致。\n \n秘方三\n主材：白术、白芍、白茯苓各150克，甘草75克，\n做法：研成粗粉末，混合均匀，装入30个小包中。\n用法：每天取1包用沸水冲泡，当茶喝。\n主治：气血虚寒导致的皮肤粗糙、萎黄、黄褐斑、色素沉着\n备注：这是一种流传比较广泛的中医美容方，据明代(16世纪)医学著作《医学入门》记载：“白芍、白术、白茯苓各5克，甘草2.5克，水煎，温服”，后来四处流传。\n \n秘方四\n主材：绿豆、牛奶、面膜纸一张\n制法：先将绿豆连皮磨碎，再将牛奶慢慢倒入，并搅拌成糊状。\n用法：将调好的面膜敷于面部，从下巴开始，至两颊、鼻子、额头，之后再将面膜在面部抹匀，并敷一张略湿润的面膜纸在上面，避免面膜在空气中蒸发过快。一般一周使用一次，如果是干性皮肤，建议10天一次。\n主治：干燥缺水有痘肌肤\n注意事项： 面膜不宜在脸上停留时间过长，这样很容易堵塞毛孔。30分钟左右就可以将面膜洗掉了。\n备注：绿豆性味甘凉，有清热解毒之功。《本草求真》曰：“绿豆味甘性寒，据书备极称善，有言能厚肠胃、润皮肤、和五脏及资脾胃，按此虽用参、芪、归、术，不是过也。”\n \n秘方五\n主材：芦荟叶、黄瓜、1/4鸡蛋清、2-3克珍珠粉、适量的面粉\n制法：将芦荟叶去刺洗干净，将黄瓜切成三厘米左右的段。将芦荟、黄瓜放入榨汁机榨汁后倒入小碗，然后放入蛋清、珍珠粉、适量面粉调成糊，以不往下流淌为准。\n用法：把脸洗干净，将调好的糊抹在脸上，干后洗净，拍上柔肤水、护肤品即可，每周1-2次。\n主治：有斑、油性但无光泽肌肤\n注意事项： 最好选三指宽二指长左右、面带斑点的芦荟叶\n备注：据传这是古代公主御用的芦荟珍珠粉面膜哦！\n\n共2页    1 2 下一页 尾页\n\n【附】专家有话说\n人体每天皮肤无形蒸发掉600毫升水，呼吸带出去也是600毫升，大小便排泄要丧失1400毫升水，总共大约2500毫升左右。尤其皮肤是人体最大的器官，缺水时很多毒素淤积于皮内一些色素斑，痤疮就是由此而来。这就需要有够量的水把人体的毒素从排泄管道冲刷出去。如果喝水不足，毒素未能及时排掉，人体的内环境就会紊乱，从而引发多种疾病。\n另外，人体的70%是水分。如果缺水、皮肤就不会润泽。\n所以，Ladies们每天一定要少量多次地喝凉水或温开水，这样的身体的水生物活性很高，能在体内充分发挥作用，尤其是早晚。胃寒者饮温开水，胃热者则饮凉开水。大量喝茶、喝粥、喝汤都会有很好补水作用。\n专家还强调，经常保持皮肤清洁也是中医美容中十分倡导的，因为它对完善和发挥皮肤的排毒及抗菌功能也很重要，但一定要选用刺激性小的洁面乳，让皮肤保持弱酸性。跟据个人体质慎重选择保健品。人们往往是跟着产品宣传力度和广告的”舆论导向”走，很少考虑过它是否适合自己，或许从来就没有想过适合不适合。认为保健品嘛，对谁都一样，没有坏处。结果往往是花一把钱却没得到自己期望的“奇迹”，有时还带来副作用。\n每一个人的身体状况大相径庭，即有中医所说的寒、热、虚、实各种不同的体质。比如说面色不好，有的人是因脾虚，而有人是肾虚，因而出现同一种保健品效果不一的结果。因此，需要服用的保健品其中所含成分一定要与体质对路才见效果。如果你觉得哪能一种保健品对自己有效，那可能就是“有的放矢”了。\n此外，平时在生活中尽量遵循“膳食平衡原理”，摒弃吸烟、酗酒等不良习惯保持足量的睡眠和适当的户外运动，以缓解快节奏的生活和工作给人们带来的精神紧张压力。 \n共2页   首页 上一页 1 2","categoryId":"000938e4eb3-6450-4147-b625-62b4ccc00586","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2012/09/7325.html"}