{"id":"000ad956208-f625-4ae4-a869-c23cd8b48419","created":0,"title":"牛皮癣偏方-刘立峰献方","description":"牛皮癣偏方\n　　刘立峰献方\n　　处方：　　A：荞穗、黄芪、当归、苦参、荩草各50克；防已、羊蹄根、核桃仁、蛇床子各30克；B：麻仁、柳叶、松脂、大风子仁各20克；斑蝥、巴豆各3克；白鲜皮、海桐皮、刺猬皮、鸟梢蛇皮、土槿皮、黄牛皮各50克；陈醋适量\n　　用法：　　A类药物，粉成末后，灌成胶囊。每日服三次，每次服两粒。B类药物，为外用药。粉碎后用陈醋煎汁，煎3-5个小时。每天，抹10-16个小时。一天大概要擦30-60次。只要药干了，就擦这种水，晚上睡觉时，不用擦此药。献方人称，按此方法使用，四天就能见效。但使用过程中，不能间断用药。\n　　治疗病例\n　　刘先生母亲，曾是名严重的牛皮癣患者。他刚记事时，母亲就得上了牛皮癣。他印象里，母亲手背上，有一小块牛皮癣。那个时候，他只觉得母亲的手，瞅着“麻应”人。如果母亲做饭，他就想起母亲的手，吃起饭来，也觉得反胃。只有父亲做饭，他才吃得香。　　刘先生说，有那种感觉，就是自己太小了，不懂事。其实母亲心里，也明白儿子的感受。平时见到他，母亲都把长牛皮癣的手，藏起来。因为这块癣，他跟母亲，还挺疏远。长大点了，他才知道，牛皮癣，让母亲很痛苦。牛皮癣，经常裂口子。无论春夏秋冬，都撕得母亲直疼。即便这样，母亲依然按时给刘先生做饭。　　这个时候，他也更知道关心母亲了。可认识到这步，没有几个月，母亲的病，就严重了。一天晚上睡觉，母亲的手，裂开了大口儿。牛皮癣里的水，淌得母亲胳膊、身上，到处都是。随后几天，母亲身上，到处长牛皮癣。那种痛苦，按刘先生讲话，就是活受罪。　　牛皮癣，经过一年的发展，最后长遍了母亲的全身。除了脸上，整个身上，到处都是牛皮癣。母亲的病，父亲瞅着也揪心。他到处“淘登”药、找医生，给母亲治病。吃了不少药，打了不少针，牛皮癣，还是下不去。后来，邻居告诉他父亲，去大城市吧，让正规医生，好好看看。　　那个时候，刘先生家，住在林甸县花园乡一个村里。农民家庭，也没有啥钱。父亲，划拉遍了存款，才凑齐2000元。带着2000块钱，他就领着妻子，去了哈尔滨。最后，钱花光了，妻子的病，也没有好转。后来，听人说，北京有牛皮癣专家。　　他从亲戚处，又借了5000块钱，领着妻子去了北京。这次去，牛皮癣下去了不少。本以为，这钱没白花，终于有救了。没想到，在医院治得好好的，可回到家，一停药，牛皮癣又犯了。这病，折腾了刘先生家，足足20年。刘先生家，为此背上了几万元债。　　按刘先生讲话，家里想找一块钱，都非常困难，简直就是“破产”了。虽然，家里困难，可刘先生的父亲，没放弃为妻子治病。一个远房亲戚，告诉刘先生父亲，说济南有个大夫，能治牛皮癣。得到这个信，他带着妻子，又“杀”到了济南。　　结果，大夫一张嘴，他们就觉得这大夫，就是骗钱的。空跑一趟，刘先生父亲和母亲，都挺失落。可在医院门口，他们碰到个小大夫。小大夫，才20来岁。他看刘先生母亲，全身是牛皮癣，动起了善心。他告诉刘先生父亲，自己有个祖传秘方，从不外传，看你是外地人，就把方子告诉你吧，只要病人有耐心，一定能治好。　　听小大夫一说，刘先生父亲，挺感动。他心里明白，这小大夫，不是蒙钱的。因为人家，只告诉偏方，不卖药。跑了多家药店，刘先生父亲，才把所有的药配全。按小大夫的方法，刘先生母亲，就开始按偏方使用。只要一睁眼，她就开始擦。　　后背擦不到，她就把药物，倒在炕上。然后，脱掉外衣，在坑上滚着擦。看到这种情景，刘先生心里特别不是滋味。他觉得，母亲太有毅力了，太不容易了，太遭罪了。正是这种坚持，母亲的病，好的特别快。到了第20天，母亲全身的牛皮癣，彻底治愈了。　　如今，这事已经过去20年了。刘先生，也从小孩，变成了40多岁的大人。救母亲命的方子，他始终牢记着。记这个方子，不是因为别的，他是怕父母岁数大了，把方子忘了。一旦母亲再得病，他就按这个方子，给母亲抓药。　　《百湖小偏方》，影响力越来越大。这个栏目，传到刘先生母亲耳里时，她挺受触动。刘先生说，母亲知道牛皮癣患者的痛苦。所以，母亲告诉他，把方子献出来，给那些需要的患者使用。\n　　药理分析\n　　牛皮癣，是如何产生的？这事，在医学界，争论挺多。但是大家普遍认为，生活压力过大，以致患者内分泌失调，影响了免疫系统，是致病原因。　　如果按此说法，牛皮癣患者，应该吃些维生素B族，以舒缓压力。也有医生认为，此病患者，应该多做些带氧运动，使身体自然调节，治疗该病。在历史名人中，林彪、斯大林和曾国藩都得过这种疾病。　　据说，曾国藩官当得大，压力也相当大。在与太平天国打仗时，因为战事问题，让他焦头烂额。虽然后来他打败了太平军，但却因压力过大，患上了牛皮癣。这病，让他每天，痒痒得睡不着觉。每天晚上，他的婢女，要为他挠痒方能入睡。　　最后，曾国藩临终时，也没有治愈该病。而此方中，发挥主要作用的，是B类药物。A类，主要是调节免疫力。B类药物，才是治病关键。它在人体内能产生抗体，对抗牛皮癣。所以，才有了献方人母亲，牛皮癣被根治的可能。\n　　温馨提示\n　　用药期间，禁食辛、腥、发物的食物。献方人强调，没有耐心的患者，就不要使用了。因为，如果用这个方子，除了晚上睡觉，就得一刻不停地擦。否则，浪费时间、金钱，也不能达到治病目的。\n","categoryId":"000938e4eb3-6450-4147-b625-62b4ccc00586","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2012/12/8294.html"}