{"id":"000b3abaa97-e9d0-4eb5-af52-b31a841df6e8","created":0,"title":"经千百年验证的乌发偏方验方","description":"不少中老年人染发后．常出现头皮发麻、脸部瘙痒、眼睛红肿、皮肤脱屑等过敏症状。专家提醒，长期使用化学染发剂不仅易过敏，还会伤肾、伤肝，我国民间长期以来摸索总结出无数天然乌发的良方，效果好且无副作用，中老年朋友不妨一试。\n\n我国古代中医名家早就对白发现象进行过深入研究。2000多年前的《黄帝内经》就指出，头发变白与人体衰老和阳气衰竭有关。传统医学认为．头发跟人体内肾、肺、脾(胃)等关系密切，脏腑功能正常头发就乌黑靓丽、滋润．反之如肾虚、脾虚或肺热，头发就会变白和干枯。我国民间不断总结出治疗白发的偏方验方．在隋唐时期就发明了天然染发的办法：将黑豆泡在醋中24～48小时．一同加热煮烂．过滤掉渣子，然后用小火再慢慢熬制成稠膏状．把头发洗净后涂上药膏即可。据说这种纯天然的染发膏效果奇好。\n中老年人要防止头发过早变白．一是要常吃乌发食物，如紫米、黑豆、赤豆、青豆、黑芝麻、核桃仁、松子仁、胡萝卜、紫甘蓝、香菇、黑木耳、乌鸡、甲鱼、海参、黑枣、柿子、桑葚、紫皮葡萄等：二是要缓解精神压力，过度紧张、焦虑或忧愁会造成供给毛发营养的血管发生痉挛．使毛乳头、毛球部的色素细胞分泌黑色素的功能发生障碍．导致白发过早出现。三是多按摩头皮。早晚用双手指头在头皮上揉搓，先自前额经头顶到后枕部．再从额部经两侧太阳穴到枕部．每次按摩3～5分钟．这样可加速毛囊局部的血液循环，有利于分泌黑色素，促使白发转黑。\n根据白发分为肾亏型、肺热型、脾虚型、湿热型四证型，从无数种历经干百年验证的乌发偏方验方中，整理出乌发固发效果较好的方法，供广大中老年朋友参考。\n肾亏型白发\n症状为：头发灰白或花白．且白发多集中于头后部 (枕部)。该型患者的头发通常质地偏软，颜色白而透明。白发脱落后无异昧．头发表面略显干燥。常伴有腰酸腿软、不耐疲乏、腰背发冷、盗汗、夜尿频繁 (2次以上)、小便清长、偶有水肿等症状。\n1．取黑芝麻60克用文火炒熟．碾轧成粉．配入1／6量的红糖，贮于瓶中密封保存，早、晚各用温水调服1小匙f约6 克)。黑芝麻味甘，性平，归肝、肾、大肠经．能促使肾亏引起的白发转黑．一般服用60天可见效。\n2．取枸杞的根皮6～10 克．加水1000毫升煎煮．滤汁待温饮用。每剂分3次喝完．每日1剂。枸杞的根皮又叫地骨皮．入肾经．古人认为它有“变髭发，益气血。令终不白，但黑润而已”的良好功效。\n3．诃子30克．加水500 毫升浸泡3天。将头发洗净．用诃子水浸泡头发后．不用水冲洗．自然晾干即可。隔天1次，连续3周，诃子为常用的藏药．此方流传于青海省果洛藏族自治州玛沁县一带的民间．有促使白发转黑作用．并且可保持头发的光洁度。\n肺热型白发\n症状为：头发颜色偏银白色．白发多集中于脑门上方及头顶附近。易脱落。白发脱落后。触摸时略显粗硬。有时可见发梢分叉。常伴有酒糟鼻、鼻子周围长疮疖、经常干咳、鼻干咽干、鼻腔发臭、手足心热、便秘等症状。\n1．鲜石榴连同皮、核捣烂．取汁．涂于须发根部．每晚1 次．连涂4周．能令须发渐次变黑。此方出自陕西省乾县一带．流传多年．对上述白发效果尤佳．\n2．雪梨2个切片．加水与黑豆15克一起放入锅内旺火煮开后．改微火炖至烂熟．吃梨喝汤．每日1次。中医认为，黑豆乃肾之谷．能补肾乌发。雪梨能祛除肺火、滋养肺阴，、两味合用可改善肺热所致的头发发白、分叉。\n3．将桑白皮10克研碎．加水煮沸5～10分钟．待温后取汁湿敷鬓发．每日3～5次。桑白皮可清肺火．乌须发，长期坚持可让白发变黑．\n4．用桑叶、芝麻叶各15克 (干品)，加淘米(江米)水泡1 小时后洗头．每7日洗1次．能乌发适用于肺热型白发．\n脾虚型\n症状为：白发中夹杂少许黄发。发质偏细、偏软，白发多集中于两鬓．或两侧耳朵上方附近。整根白发颜色不太一致，发梢部偏黄。但发根部较白。常伴有食欲不振、口中发淡、肢体倦怠、形体消瘦等症状。\n1．鸡内金(鸡肫皮)30克，炒微黄．研细末。每次服1克．每日1～2次．饭前温开水送服，鸡内金含多种消化酶．可促进多种氨基酸的吸收．帮助脾虚型白发转黑。\n2．把大麦炒制成焦黄．用开水冲泡15～30分钟后饮用．每天1剂．常喝大麦茶不但能开胃．唐代名医孟诜认为它还有“令头发不白”的作用．\n3．甜杏仁、松子仁、核桃仁各50克．炒后研成碎末．每日晚上临睡前温水冲食15克。常食有补脾乌发之效。\n湿热型\n症状为：白发中夹杂少许红发，发根不牢，易夜晚脱落。整根白发颜色不太纯．逆光观察时可见发梢部略显红色。常伴有脘腹胀满、恶心厌食、尿频尿急、小便色煎混浊、肛门灼热等症状。\n1．把淘米(大米)水倒入瓦罐中．3天后形成酸泔水。在酸泔水中加几滴生茶油搅拌均匀．然后将头发浸入酸泔水中反复搓揉．搓完后用毛巾把头发包住．10分钟后再把头发上的酸泔水冲洗干净。此方流传于云南文山地区壮族民间．对湿热型白发有明显功效．\n2．用柏树种子的外壳．装入枕芯中使用。柏壳又名柏壳衣，民间一直有“柏壳装枕头，半年黑白头”的说法．坚持使用可减少白发．\n3．金莲花10克、余甘子粉 15克混匀．取一半放入锅内煮沸．另一半放入平底锅中焙至发黑．然后放入煮沸的药汁中。用药汁洗头发，每日1次。此方可使白发快速转黑．并能使头发润泽、浓密。\n","categoryId":"000938e4eb3-6450-4147-b625-62b4ccc00586","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/wufa/13787.html"}