{"id":"000847a7e9b-3e65-49b8-85e0-354b5358ae8f","created":0,"title":"冻疮治疗秘方偏方7则","description":"    冻疮是人体遭受低温侵袭所引起的局部或全身性的损伤，多发于儿童、妇女及久坐少动者，以四肢远端及暴露处为好发部位。\n1 ．黄苗桂枝五物汤加味治疗局限性冻疮\n【方剂】 黄芪、桂枝、芍药、生姜、大枣、鸡血藤、制附片。\n【加减】 病发于面部加白芷、川芎，发于上肢加片姜黄、桑枝；发于下肢加川牛膝、独活；有瘀斑肿胀加桃仁、泡山甲、当归；有水疤加茯苓、乌梢蛇、苍术、玉米；痛甚加细辛、晚蚕砂、乳，香、葱白；麻木不仁加地龙、海风藤、全蝎；兼红肿热痛加土茯苓、红藤、败酱草、蒲公英、连翘。\n【制用法】 水煎服，每日1剂。\n【功效】 温经散寒、活血消肿。\n【验证】 梅某，女，24岁。每至冬季面颊、双手背及小鱼际处、两足趾及足外侧均发生冻疮，现已6年。经西药、中草药单验方治疗‘症减，但来年仍发。诊见两颧红晕略肿胀，有少许水疤，感觉较迟钝；两手足肿胀明显，并有杏核大小水疤，局部热痛感消失。诊为面部20冻伤，双手足30冻伤，予以黄芪桂枝五物汤加味。处方：黄芪、鸡血藤各30克，桂枝、薏苡仁各1克，. 生姜、制附片、川牛膝各15克，乌梢蛇、白芥子各12克，土茯苓24克，白芍9克，细辛3克，大枣6枚。水煎服，每天l剂。服3剂后水疤消失，余症均减。又服5剂，余症大减。更方为：黄芪、鸡血藤各24克，桂枝、川牛膝各12克，生姜、制附片各9克，白芍6克，大枣6枚。10剂告愈，追访至今未．复发。\n2 ．复方乌头酊防治冻疮\n【方剂】 生川乌、生草乌、桂枝各50克，芒硝40克，细辛、红花各20克，樟脑15克，60％酒精1000毫升。\n【制用法】 先将生川乌、生草乌、桂枝、细辛、红花研粗末，再与芒硝、樟脑相混后兑人酒精内密闭浸渍7天，滤药液备用。用时用棉签蘸药汁（破溃者涂在患部周围，溃疡面按外科溃疡处理）频频涂擦患处，每天早晚各1次，每次擦药5 分钟左右。\n【功效】 温经散寒，活血消肿定痛。\n【验证】 李xx ，女，28岁，职工。双下肢患冻疮，外用冻疮膏及中草药单方效果不显，于今年元月6日来诊。检查：双脚趾及脚跟有红肿斑，边界模糊，有痒、胀、痛感，两脚小趾及脚跟可触及黄豆大结节数个，压之易退色，得暖则舒。诊为冻疮。即用复方乌头配如法外搽。3天后复诊，欣然而告肿胀痒痛症大减。嘱再续用，l周而愈。\n【备注】 本病主要由寒冷之气所袭，阳气不能四达，阳抑血凝，经脉涩滞，流行不畅而成。《 医宗金鉴》 曰：“冻疮触犯严寒伤，气血：肌肉硬肿僵… … ”，今以寒者温之，结者散之之法，取辛温大’热的纯阳之品乌头、桂枝、细辛温散凝寒涸冷，配以红花、芒峭、律脑活血通络，并能增强消肿定痛之功。诸药径达病所， 故易应手获效。\n3 ．茄子方治冻疮\n【方一】 茄梗、蒜梗各适量。\n【制用法】 切碎，煎水。洗烫，每晚1 次。\n【功效】 清热，消肿。用治冻疮红肿、发痒。\n【方二】 茄子秧1公斤，辣椒500克。\n【制用法】 上药放铁锅内加水熬5小时，取3次滤液合并浓缩成膏。涂患处，或将膏溶于水中熏洗，每日1次。\n【功效】 清热消肿，散寒燥湿。用治冻疮。\n【验证】 上述两方疗效肯定，值得推广应用。\n4 ．辣椒酒防治冻伤\n【方剂】 尖辣椒10-15克，白酒适量。\n【制用法】 将辣椒切作细丝，以好白酒浸泡10天，去渣过滤即成。涂于局部红肿发痒处，每日3-5次。要轻轻涂擦，防止将皮肤搓破。\n【功效】 活血散瘀。治冻疮初期局部红肿发痒。\n【验证】 吴x ，女，17岁，双手红肿发痒难甚经用本方涂擦逐渐好转。\n5 ．老丝瓜末治冻疮\n【方剂】 老丝瓜，猪油。\n【制用法】 将老丝瓜烧灰存性，和猪油调和。涂患处。\n【功效】 通络，消肿。用治手足冻疮。\n【验证】 屡用效佳。\n6 ．谷糠治冻疮\n【方剂】 谷糠。\n【制用法】 将谷糠放盆内点烧，烘烤患处。每日烤1次，数日即可生肌。\n【功效】 活血，消肿。\n【验证】 据《卫生报》介绍，本方治疗患者94例均愈。\n7 ．花生皮治冻伤\n【方剂】 花生皮、醋、樟脑、酒精各适量。\n【制用法】 先将花生皮炒黄，研碎，过筛成粉末，每50克加醋100毫升调成糊状，放人樟脑粉1克、酒精少许调匀。将厚一层药敷于患处，用纱布包好固定，一般轻症2-3天可愈。\n【功效】 活血，消肿。用治冻伤初起局部红肿发痒未溃烂者。\n【验证】 治疗128例，其中119例，1周内即愈，余9例好转，用至第2周痊愈。\n","categoryId":"000938e4eb3-6450-4147-b625-62b4ccc00586","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2011/01/4835.html"}