{"id":"00028ebee73-179e-4f07-9e47-03a39c15005c","created":0,"title":"美肤秘方偏方10则","description":"1 ．油性皮肤\n油性皮肤的人，大都比较喜欢肉食，且汗腺粗，皮肤很容易积堆不洁之物，治本的方法，就是多吃点蔬菜、水果，且要保持脸部非油性的状态。\n【验方一】 洗脸时，可在温水中注人一点酒洗，并改用药皂洗脸，如此不仅皮肤会更加光滑，且有舒畅、凉爽的感觉。\n【验方二】 鬼芋煮过一遍，放人冰箱，过段时间，取出轻拭脸孔，于化妆前和御妆后实施，要摩擦到面孔感到冷的程度，即可停止。如果再继续摩擦下去，会使皮肤冻伤。\n鬼芋能使汗腺收敛，且不洁物不致于浮现于皮肤表面，至于要先将鬼芋煮过再使用，则是因为它含有涩液，煮过后可去掉，如此，更能发挥它的效用。\n油性皮肤经过这样的处理后，化妆也不易脱落，且较能持久。\n2 ．干性皮肤\n这种皮肤和油性皮肤正好相反，不但不光泽，且有干粗的感觉，有的是因吃了太多碱的东西，或餐食不定时，也有的是因熬夜、烟抽太多，这些都是构成皮肤变成干性的主因，所以平时就要注意摄食的习惯。\n【验方一】 如果原本是油性皮肤，却因汗水被细菌的作用分解，以致皮肤变成碱性，一旦变成碱性的皮肤要再回复到中性就较难，这时可将三个苹果的外皮削下，煮成半熟后，再将皮的汁绞出，涂抹在面孔上，约十五至二十分钟后用温水洗去，最好是在洗澡后就寝前实行。\n苹果皮含有柠檬酸以及果胶，这都能中和干性皮肤，使皮肤恢复富有润泽的中性。\n【验方二】 对于原本属干性皮肤者，利用牛奶敷面较为适合。以一大匙鲜奶加温，直接抹在皮肤表面，过十五分钟后，再以温水洗去。牛奶含有脂肪的成分，可以浸透皮肤，只需持续以此法敷面，约三四个月，即可使皮肤光润起来。\n3 ．皮肤粗糙\n皮肤粗糙，有的是体质使然，有的是蔬菜、水果吃得太少，而缺乏维生素C也会促使皮肤粗糙。\n【验方一】 每次饭前半小时至一小时内，食用薏仁粉十克，可煎茶饮，如觉得不好喝，可加少许蜂蜜服饮。\n薏仁含有蛋白分解酵素，它对皮肤炎的治疗有很好的功效，蜂蜜的好处更多，还可消除便秘，无形中对美容也有很大的帮忙。\n此法连续服用六个月，就会生效，脸上较光滑，化妆品在脸也较持久。\n【验方二】 木瓜也含有特别多的蛋白分解酵素，可常食用，但效果较薏仁粉差些。\n【验方三】 以柑皮或柠檬皮冲开水代茶饮，对皮肤也有很大的益处，因为此类水果之果皮含有丰富的维生素C ，除了能治好严重的皮肤病外，也是一般小姐最喜欢的美容圣品，多吃水果及蔬菜，能消除便秘，并使皮肤光泽细嫩，所以多食用是有益无害的。\n4 ．毛孔太粗\n有的人脸部毛孔很粗，特别是鼻头附近，又有大量的脂肪被分泌出来，脸部不仅有油腻的感觉，且不太美观。毛孔大的原因，有的是因脸部生长青春痘，用手去挤压，青春痘虽消除了，但却使毛孔变大，治疗的方法，可以用盐来收敛皮肤，使毛孔变小。\n【验方】 先将橄榄油抹在脸部毛孔粗的部位，再用手沾精制盐，在涂过橄榄油的部位轻轻地摩擦，如此，盐与橄榄油就能适度结合，不会伤到皮肤，也可使血液循环转好，皮肤变热后，即可停止，约再过十至十五分钟后，即可以将盐及橄榄油抹掉，再用温水洗净。如此持续一两个月，毛孔就会变小，令您前后判若二人。【备注】 盐，在其它方面的功用很多，例如要防止火伤及刀伤化脓，可将盐擦在伤口，预防喉呢发炎，可用盐水漱口，这是因为盐具有杀菌作用。另外，盐能使皮肤表面的水分含盐度增多，以便把水吸出，收敛皮肤，这是它的美容效果。\n不只是脸部变为柔嫩，其它如肋、膝、关节的硬皮也可用这方法使皮肤如果没有橄榄油的话，则可以将细盐放入营养霜里，再来使用，其功效是一样的。\n5 ．晒太阳后的皮肤粗糙\n在太阳光下长期曝晒，很容易引起皮肤的老化，大多数的中年人在经过日光浴后，其脸上甚至会长出黑斑，黑斑的出现是皮肤已有老化的征兆，必须要仔细的保养。\n【验方一】 将黄瓜磨成泥状，用布过滤它的汁，再滴人一点柠檬汁和两匙面粉，搅拌后，用来涂抹脸部，约十五至二十分钟后洗去。此法，对于日晒后的皮肤是最适合的，柠檬虽含有丰富的维生素C ，但比较之下，经日晒过的皮肤，会有轻微的炎症，直接使用柠檬反而会造成刺激。黄瓜含有果胶以及使皮肤细嫩的成分，是比较适当的。（黄瓜汁液的撷取，有人是将黄瓜根部五十厘米上端处切掉，把切口插又气中，过一夜，瓶中会滴存黄瓜水，这是最方便的方法。）\n【验方二】 上法实行过后，可将柠檬，切片，浸人酒中约一个晚上，再将柠檬片铺在面孔上，约一刻钟后，即可洗去，酒渍柠檬片对消除黑斑有很好的功效，此法最好在就寝前沐浴后实施。以上二法应照先后顺序实行，如此不但能使晒太阳后的皮肤不致变为粗糙，且对美容，也是很有效果的。\n如果在海边晒出水泡时，可以抹上橄榄油，于十五分钟后洗掉，约两三天即可痊愈，如果全身都起水泡，则约一星期才能治好，待水泡治好后，才能实行敷面法。\n\n6 ．黑皮肤\n黑皮肤是健康的表征，但是有的女孩子，则因为皮肤黑的关系，不但化妆不易，且落落寡欢，俗语道“一白遮九丑”，谁不希望自己拥有一身白嫩的皮肤呢？\n【验方一】 使皮肤漂白的方法很简单，将两大匙黑砂糖溶化后（以加热方式），加人一大匙牛奶充分搅拌，将此物涂抹脸部，约过十五至二十分钟后，以温水洗去。每天一次，约持续三个月后，脸上的黑色素就消失很多。\n市面上有黑砂糖洗面皂出售，可见它的效果是确实的，至于加入牛奶的原因，是因为黑砂糖虽能够漂白皮肤，但因缺乏脂肪，无法达到使皮肤细嫩的目的，而牛奶中含有的脂肪则可以补充。总之，要使皮肤变得即白又光滑，光是做还不够，须要持之以恒。\n7 ．皮肤缺乏光泽\n往昔的妇女，在还没有香皂的时代，都是使用米糠来擦皮肤，这是因为它有独特的作用，能保持皮肤的光泽，且两三天一次即可，持续力也较久。\n【验方】 把三分之一碗的米糠放人袋中，浸人稍热的水里，轻轻摇荡三四次，取出后，用来擦拭脸孔，放置十至十五分钟，再用温水洗净，经过三四个月后，没有光泽的皮肤就会显得细腻光滑，没有任何的瑕疵了。\n【备注】 米糠中除了含有脂肪外，也富有维生素B1及B2，能够为皮肤直接吸收，化装品虽也含有维生素，但却因为掺有防腐剂的原故，长期使用会对皮肤造成伤害。\n但是，使用米糠敷面后也要注意，使用化妆水须为碱性，乳液则选用含脂肪少者，面霜最好使用中性，否则，全体的平衡无法维持，效果将会减半。\n8 ．皮肤脆弱\n有些人皮肤原本脆弱，不堪在太阳下曝晒，使用化妆品也会伤害到皮肤，所以在缺乏保养之下，更显得粗糙，而没有美感。\n【验方】 将牛奶一大匙，与一大匙半的面粉混合成泥状物，涂抹脸上，若要加点橄榄油也可以，待十至十五分钟后洗掉，将会有令人满意的效果。此法一星期做两次就可以了，最好持续一年半载，否则效果不彰，前功尽弃。\n【备注】 此法使用起来很方便，至于蜂蜜跟柠檬，因为较有刺激性，对脆弱的皮肤恐会造成伤害，如果要使用，则应小心用量。\n9 ．病后皮肤活力的恢复\n生病时，皮肤缺乏活力，尤其是在床上躺了两三个月后，皮肤更是毫无生气，这种皮肤就是化妆也没有用，最好是先恢复皮肤的活力。\n【验方】 把一个鸡蛋放入一大匙面粉中充分搅拌，用它来涂抹脸部，约十五分钟后以温水洗掉，最好在就寝前做，每隔三天做一次，就能有很好的效用。\n【备注】 蛋黄中的磷与蛋黄荷尔蒙直接与营养有关，磷是一种特别成分，可以补给皮肤营养，如果能选用有精卵的蛋黄，对病后衰的皮肤更为有利。但是，久病刚愈和产后的妇女，其皮肤是最脆弱的，不能一下子吸收太多的营养，一星期两次即足够。但要持之以恒才有用。\n10 ．美肤法\n【验方一】 防风、荆芥、细辛、当归、羌活、独活、皂角、香白芷、藿香、藁本、川芎、甘松、水红花各等份。煎汤沐浴，能除恶气细皮肤，三日内香气不散。\n【验方二】 用沉香、丁香、降香、乳香、藿香、茴香、砂仁、甘松、山奈、白芷、细辛、川芎、藁本、桂心、潮脑、当归、百药煎、肉豆蔻、豆粉各二两，麝香一钱。共为细末，炼蜜为丸，如弹子大，每早用水漱口，含化一丸人舌根下，三日口香，五日身香，十日床被香，一月后洗面皆香，二三月后，面如童，身软；如绵，兼能起阴壮阳祛风去冷。妇人身涩不滑，用此法必有奇效。\n【验方三】 用白丁、白蒺藜、白丑、白芨、白蔹、川椒各一两，香白苜七钱，当归梢、升麻各五钱、楮实子四钱，白茯苓三钱，白附子二钱半、麻黄（去节）二钱，连翘一钱半。共为细末，每用五六钱洗之。能使皮肤莹洁如玉。\n共2页   首页 上一页 1 2","categoryId":"000938e4eb3-6450-4147-b625-62b4ccc00586","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2011/01/4804.html"}