{"id":"0009fcc88c3-fc2d-4b56-a8be-9a36455b76ce","created":0,"title":"法令纹不难消，多喝四君子汤","description":"症状：法令纹\n偏方：①取人参、黄芪、白术、茯苓各10克，用水冲服即可。每天喝1次，7天为一疗程。\n偏方：②取黄芪15克，党参10克，大枣30克，粳米100克。黄芪、党参煎水取汁，与大枣、粳米一同熬粥食用。\n偏方：③双手交替由下巴按摩到耳根部，然后用拇指点按颊车穴1～2分钟，每天坚持按摩2～3次。\n\n八字纹也叫法令纹，也就是在鼻翼两边延伸下去的两条纹。这两条纹看起来常给人一种衰老、严厉的感觉。面相学则认为，法令纹象征法制命令、统御威严，有这种纹路的人，具有领导威严，有事业工作运。我不太赞成这种观点。从医学的角度说，身体上的所有特征，只反映身体内部情况，与命运无关。不过身体的一些特征，确实反映了人的某种性格和生活状态，预示了人生的某种发展趋势。\n\n法令纹是岁月留下的纪念品，但它的产生不完全是年纪大的缘故。当然，你可能说笑得太夸张，也会加深法令纹，但这也不是法令纹形成的主要原因。年纪轻轻就有法令纹，很有可能是身体出现病态的一种征兆。\n中医认为，法令纹生成主要与脾胃有关。“脾为后天之本”，脾胃主肌肉，法令纹正好处于脾胃在面部的反射区，一旦脾胃运化功能失常，气血不能及时滋养法令纹部位，法令纹就会变得很明显。通常脾胃不好的人法令纹形成得比较早，另外，一些工作压力较大、生活奔波劳碌、饮食不规律的人，法令纹也会比较深。也难怪面相学会认为，这种玩命工作熬出法令纹的人有事业运。\n\n我的一位高中同学，她二十来岁就有了法令纹，她当时患有肠胃病，经常拉肚子。后来她工作后，法令纹竟然逐渐淡化了。她说自己也不知道怎么祛掉的，她只记得去一位老中医那看肠胃病，老中医介绍她喝四君子汤。喝了一段时间，她的胃口好转，肠胃病不再犯，调养了一两年，皮肤好了，法令纹也跟着消失了。\n虽然我那同学并不是冲着法令纹才去看医生，但不得不说，四君子汤确实是祛法令纹的好方子。四君子汤是著名的古方，是从《伤寒论》中的“理中丸”脱胎而来，主要由白术、人参、甘草、茯苓组成，后世有很多补脾方子都在这个基础方上演变而来。我那同学喝的四君子汤，也是经过老中医改良过的，把甘草换成了黄芪。\n具体方法是：取人参、白术、黄芪、茯苓各10克，用水冲服。\n同学说老中医告诉她，这个汤有补中益气、补气生血的功效，对于食欲不佳、脾虚常拉肚子、脸色萎黄的人，有很好的治疗效果。她听了回去就老老实实喝了，到现在还不知道是什么原理呢。\n\n这个方子的原理并不难理解。方中的人参味甘性温，益气补中，是君药；白术健脾燥湿，是臣药，跟人参搭配在一起，有益气健脾的功效；至于茯苓渗湿健脾，黄芪补元气，四味都是平和之品，不温不燥，对于脾胃虚弱的人大有益处。\n\n共2页    1 2 下一页 尾页\n\n《神农本草经》认为，人参能“补五脏，安精神，定魂魄，止惊悸，除邪气，明目开心益智，久服轻身延年”。现代研究发现，人参主要含有人参皂苷、人参活素、少量挥发油、各种氨基酸和肽类、葡萄糖、果糖、果胶以及维生素B1、维生素B2、烟酸、泛酸等，具有保肝、调节心血管功能、兴奋造血系统功能等作用，可以抗疲劳、抗氧化、抗衰老。\n人参确实是好东西，特别适合身体虚弱、气血不足、贫血、神经衰弱的人，不过有热证、湿热的人吃了会上火，而且它的价格昂贵，不是普通人能长期吃的。\n\n那么有什么方法适合普通大众补脾胃、美容祛皱呢？\n我推荐另一个方法，参芪大枣粥：取黄芪15克，党参10克，大枣30克，粳米100克。黄芪、党参煎水取汁，与大枣、粳米一同熬粥食用。\n\n这个方子中黄芪、党参补脾益气，大枣养血美容，对脾虚气弱、体倦乏力、食欲不振或容易感冒的女性尤其适合。黄芪性微温，古代医家说它“益元气而补三焦”，称之为“补气诸药之最”。《本草汇言》记载：“黄芪补肺健脾，实卫敛汗，驱风运毒之药也。”现代研究发现，黄芪能扩张冠状动脉，促进机体代谢，改善心肌供血，提高免疫功能，此外，它还有延缓细胞衰老的作用。而党参呢，同样具有增强免疫力、扩张血管、改善微循环、增强造血功能等作用；与人参相比，党参补气的功效虽没有人参强，但它味甘性平，普通人食用不容易上火，是平补的良药。\n\n当然，祛法令纹除了食疗，最好配合外部按摩治疗。比如按摩颊车穴，方法很简单，首先双手交替由下巴按摩到耳根部，然后用拇指点按颊车穴1～2分钟，每天坚持按摩2～3次。\n\n颊车穴在下颌角前上方约一横指处，也就是当咀嚼时咬肌隆起最高点处。这个穴位名取得还蛮有意思，“颊”就是面颊，而“车”指运载工具，之所以叫这么奇怪的名字，是因为这个穴位有运送胃经的五谷精微、气血到头部的作用。从现代医学的角度说，按摩这个穴位能促进下颌部的淋巴和血液循环，起到减轻法令纹的作用，有法令纹的女性不妨一试。\n共2页   首页 上一页 1 2","categoryId":"000938e4eb3-6450-4147-b625-62b4ccc00586","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2016/12/13528.html"}