{"id":"0008d5a9d4b-b759-4f09-92ec-33f2aeac3eab","created":0,"title":"整理的皮肤瘙痒症简方","description":"苦瓜煮水擦洗皮肤，可清热止痒祛痱。用食用碱面水少许涂擦，也可很快止痒。皮痒是因为皮肤干燥，做好滋润护理就好。\n \n阴痒肛痒：醋500克，盐5克加热洗，一天三次。\n \n把鲜橘子皮放在一个大锅里，盛上一锅水，烧沸后洗澡，瘙痒症可改善.\n \n白胡椒20克，捣碎浸泡在60度白酒100克中，将容器密封置于阳光下曝晒3—7天，即可搽蚊虫叮咬处，每天1—2次，可镇痛，止痒，消肿。\n \n选新鲜的香蕉皮，以内皮直接敷于皮肤瘙痒处或在患处反复摩擦；还可以用香蕉皮挤出的水涂抹患处，均可减轻局部瘙痒。将香蕉皮捣烂加上姜汁能 消炎止痛\n \n用切成片的大蒜。在被蚊虫叮咬处反复擦一分钟，有明显的止痛去痒消炎作用。皮肤过敏者应慎用。\n \n氯霉素眼药水止痒。被蚊虫叮咬后，可立即涂搽1至2滴氯霉素眼药水，即可止痛止痒。由于氯霉素眼药水有消炎作用，蚊虫叮咬后己被抠破有轻度感染发炎者，涂搽后还可消炎。\n \n肥皂涂抹止痒。蚊虫叮咬时，在蚊子的口器中分泌出一种有机酸——蚁酸。这种物质可引起肌肉酸痒，肥皂含高级脂肪酸的钠盐，这种脂肪酸的钠盐水解后显碱性。肥皂的碱性与蚁酸的酸性中和后迅速消除痛痒。\n \n \n用鲜丝瓜叶捣烂搽患处，效果也不错。\n \n被蚊子叮咬后奇痒难耐，可将一两片阿司匹林研碎，以适量凉开水化开，调成糊状。清洗被叮咬处，然后涂上药糊，很快即可止痒\n \n生姜所含的挥发油中的龙脑、樟烯等物质有类似樟脑、冰的止痒作用。故用生姜水煎液擦洗皮肤能止痒，治疗皮肤搔痒症。\n \n微温的水加入一匙蜂蜜及一小匙肉桂粉，在身体发痒的地方涂上并按摩。 可在15分钟内退去。\n \n北方冬天很干燥，洗澡后皮肤容易干裂或搔痒，推荐自制润肤止痒水：1瓶纯净水、医用75度酒精、医用甘油（也在药店买。甘油瓶子上带刻度，方便配药）比例是100毫升纯净水+14毫升甘油+28毫升酒精。\n \n \n扑尔敏可止痒：将扑尔敏片用唾液浸湿后稍用力擦抹瘙痒处，此法也可用于蚊虫叮咬后的皮肤瘙痒，亦很显效。\n糊盐水止痒除顽疾：把食用精盐用旺火炒成黑色保存待用。每天取出少许溶于温水，用卫生棉球或消毒纱布蘸取该液体擦拭患处，一般每日3—5次。蚊虫叮咬后止痒：用切成片的大蒜在被蚊虫叮咬处反复擦一分钟，有止痛去痒消炎作用。生石灰水止痒：用生石灰适量加水烧开，待凉到手下去为宜，连续洗三四次，即可去痒痛消肿。治老年皮肤瘙痒：取50克百部（中药店均有售），用半斤高度白酒，放在瓶子里密封浸泡，一周后即可使用。使用时，洗净患处，用棉花蘸药液少许涂擦，止痒有效。\n共2页    1 2 下一页 尾页\n丝瓜瓤、蒜瓣除湿解痒：丝瓜瓤与蒜瓣煎水坐浴可治阴囊湿疹及女阴瘙痒。皮肤瘙痒时，可将一撮香烟灰放在一容器内，滴上几滴水，使其呈糊状，敷于患处，即可止痒。\n大葱叶可止痒：将鲜大葱叶剥开，用葱叶内侧擦拭被毒虫咬过的红肿痒处，反复擦几遍后就不痒了，一天后红肿也消失了。 \n立即止痒： 鱼腥草100克，加水500毫升，放在洗净的锅内煮沸（开锅就行）。待水温降至40℃左右时，用药棉或纱布蘸此水洗患部，立即止痒，并有舒服感。早晚各一次，3~5天除根，无副作用。 ­\n \n糊盐水止痒除顽疾： 把食用盐用旺火炒成黑色，保存待用，每天取出少许溶于温水，用卫生棉球或消毒纱布蘸取该液擦拭患处，糊盐用量及擦式次数可视患者病情而定一般每日3——5次为宜。\n \n急性局限性皮炎或皮肤瘙痒，用食盐水洗涤、涂搽，可以止痒。\n \n可使用含薄荷、冰片的止痒药膏来止痒，不要随意使用含激素的外用药。\n淘米水治皮肤瘙痒：淘米水（大、小米均可），约泡5分钟后1000毫升放食盐100克，置于伯锅内煮沸5——10分钟，然后倒入脸盆中，温热适宜时，用消毒毛巾蘸洗患部，早晚各一次，每次搽洗1——3分钟。\n神经性皮炎（或过敏、或季节性发生）：老豆腐三、四两炒焦，用芝麻油调匀涂患处，一日3次，三、四天有特效。\n疥疮、恶疮、无名疮：白鸡毛一把烧成灰，用芝麻油调成糊状，每日涂患外2~3次，连用5~7天，效果极佳。\n各种皮炎：生鸡蛋一只，将整蛋放陈醋内泡7天。再取出蛋打破用蛋清涂患处，每日2~3次，7天可愈。忌酒、辣物。\n \n皮痒暗示内脏有问题---风、湿、热、虫、毒均会导致皮肤瘙痒。”瘙痒有全身性的，也有局部的瘙痒。引起全身性的皮肤瘙痒症病因非常复杂，首先跟脏器有关，涉及到肝脏、肾脏、胃肠道的反应，子宫、卵巢疾病等等。不少患者因为肾衰竭导致体内的尿素难以排泄，表现为皮肤瘙痒感。肝炎、黄疸等也会引起皮肤瘙痒。\n其次，全身性的皮肤瘙痒症跟肿瘤相关，淋巴瘤、白血病以瘙痒为主要表现，而且瘙痒程度较为严重。再次瘙痒症跟感染有关，如真菌、链球菌、外阴的瘙痒等等。“瘙痒只是一个症状，不是疾病的诊断。要根治瘙痒症，找准病因最为关键\n \n瘙痒实际上是皮肤的过敏反应，应尽量避免“发物”。热性食物，如虾、蟹、烧鹅、烧鸭、牛肉、冬菇、竹笋、酸笋尽量少吃。还有腥、香的食物，如羊肉、咖啡、浓茶、香菜等，皮肤搔痒厉害时，吃了这些“发物”会导致痒感加重。“多吃蔬菜、水果则是非常好的选择，但需注意芒果、榴莲、菠萝等水果，不少人会对这几种水果过敏。” \n \n芹菜莲子熬粥治皮肤瘙痒----莲子克，生薏仁克，将上述食材熬粥服用。  \n共2页   首页 上一页 1 2","categoryId":"000938e4eb3-6450-4147-b625-62b4ccc00586","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2012/09/7477.html"}