{"id":"0004f3d3b3d-9b0a-4af8-8042-a78fbe6a479d","created":0,"title":"北五味子熬水喝治好脸上白癜风","description":"原来满脸“白斑”现在光滑红润 北五味子熬水喝治好脸上白癜风曾经脸蛋、眼角长满了白癜风，出门得戴口罩。用本报偏方5年后，脸上的白癜风彻底消失了\n\n近日，张女士给记者打来电话。2008年，她的脸上长了白癜风，一年之内，扩散得满脸都是。\n2009年，她看到本报登的一个小偏方。\n她坚持用了5年，如今，脸上的白癜风彻底消失了。\n\n因受潮染上白癜风\n张女士，今年55岁。\n2008年，她在食堂工作。\n一天晚上，单位一个小伙子饿了。\n小伙子摸黑儿进了后厨，打开蒸车，热了几个馒头吃。\n吃饱喝足后，小伙子就走了。结果，蒸车的电源忘关了。\n第二天一早，当张女士进入后厨时，发现屋里全是水汽。\n整个地面，就像冒水似的。\n她收拾了一整天，才把后厨收拾干净。\n那一天，她整个人就在潮湿的环境中忙了一天。\n回家后，她洗了个澡就上床睡觉了。\n估计是头一天受潮了，第二天，她的脸上就起了小白点。\n一开始，她也没太在意这个小点。\n后来，小点越来越大，从脸蛋扩散到眼角。\n一年之内，满脸、满身都是“白斑”。\n搭眼一瞅，就是白癜风。\n这一年里，她也治过很多次，可不管用啥药，根本治愈不了。\n共4页    1 2 3 4 下一页 尾页\n\n张女士相当“愁挺”。\n穿衣服，都得穿立领的。\n别管啥天，出门都得戴个口罩。按张女士的话说，白癜风太烦人了，弄得她都不想活了。\n\n \n5年治好白癜风\n一年之后，张女士又找了一个大夫看。\n大夫看了看她的病情后，摇了摇头。\n本以为，又是一次失败的看病经历。\n这时，大夫指了指手上的报纸说：“大姐你看，报上刚登了一个治疗白癜风的偏方，要不你试试这个方子吧。”\n张女士低头一看，方子挺简单，就是用铜锅和北五味子。\n她的老家，在依兰县。那里，是个山区。\n她给老家的妹妹打电话，让妹妹上山去采北五味子。\n妹妹心疼姐姐，也惦记姐姐的病，上了好几趟山，采了很多北五味子。\n北五味子邮到大庆后，张女士又去火锅店里买了个铜锅。\n从2009年开始，她开始用上了这个方子。\n每天，只要是渴了，她就喝北五味子熬出来的水。\n一开始，没有什么明显变化。\n可北五味子这东西，也是养人的中药材，喝不好也喝不坏，所以，她还是坚持喝。\n连喝了两年后，白癜风开始慢慢变小。\n到今天，她已经喝了5年时间。现在，脸上的白癜风一点都没有了。\n身上的白癜风，也越来越小、越来越少。\n张女士说，她还要坚持喝，直到把白癜风彻底赶跑才算拉倒。\n\n共4页   首页 上一页 1 2 3 4 下一页 尾页\n\n别人用了也见效\n自打脸上的白癜风消失后，张女士就开始推荐这个方子。\n她知道，谁得上这个病，谁都挺闹心。\n平时在街上碰到白癜风患者，她就主动跟人说这个方子。\n可是，总有人把她当成骗子。\n当然，也有人抱着试试看的态度，结果见效了。\n\n有一回，她在乘风庄碰到一位患白癜风的女士。\n她跟人说起这个方子，那位女士半信半疑。\n女士提出，要到张女士家看看，看看她当年的照片，看她到底得没得过白癜风。\n张女士一脸苦笑，她没想到，做个好事还这么麻烦。\n可是，既然要献爱心，那就献到底吧。\n她把那位女士领到家，让她看了自己的身份证，又让人家看了当年长有白癜风时拍的照片。\n看到这儿，那位女士才相信。\n如今，那位女士用了偏方，已经有了效果。\n共4页   首页 上一页 1 2 3 4 下一页 尾页\n\n张女士说，自己脸上的白癜风能治好，多亏这个栏目。\n虽然治疗时间长一点，但大家都知道，白癜风是个不治之症，能花5年时间治好，也算是个奇迹了。\n所以，她真诚地感谢这个栏目，真诚地感谢献这个方子的人。\n正是这个栏目、这个方子，才有了让她重获新生的感觉。\n本期，记者将此方再次登出，供需要的人试用。 \n治白癜风偏方\n张女士反馈\n材料：\n北五味子、铜锅\n用法：\n抓一把纯正的北五味子，放在铜锅里熬水。\n水熬开后，换成小火。\n小火再熬一个小时后，将水取出。\n只要渴了，就喝这种水，尽量多喝。\n\n献方人称，她喝了5年时间，脸上的白癜风越来越小，最后一点都没有了。\n如有不明之处，可向反馈此方的张女士咨询。\n电话：13945952154 \n共4页   首页 上一页 2 3 4","categoryId":"000938e4eb3-6450-4147-b625-62b4ccc00586","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2014/09/11244.html"}