{"id":"0003cfe8e4f-e7d7-4ac0-99a0-04e1caf9ba9c","created":0,"title":"防癌抗癌新法","description":"防癌抗癌新法谁也不愿意得癌症，但，有时不知不觉就得了癌症，连医生也难幸免，为此生活中懂得有效地防癌抗癌极其重要！ 方1 VB17 ：抗癌新秀VB17，存在于苦杏仁、桃仁、李子 核仁、苹果籽仁、樱桃核仁等水果核仁当中，在小米、荞麦、绿豆、青豆、豌豆、竹笋等也含有，但，苦杏仁中含VB17量最多，VB17能有效的预防和治疗各种癌症，建议，用于预防每日吃10粒，用于治疗每日吃30-50粒，因苦杏仁有小毒（含氢氰酸), 必须 炒熟吃。方2 柠檬汁：柠檬汁能杀死癌细胞，其功效是化疗的一万倍，是强碱性食物，主要针对结肠癌、乳腺癌、前列腺癌、肺癌、胰腺癌等，用于防治癌症，取柠檬3-5片，放入一杯开水中泡一会，喝下，每日二次即可。方3 大蒜呼吸法治癌：此法对胃、肺、肠、肝、卵巢、膀胱、皮肤、前列腺、乳腺、鼻咽癌，疗效显著，方法：大蒜两瓣，放口中咬碎或者切碎分散地放在口中，做深呼吸，吸气时张开口，呼气时闭上口，让蒜辣味充分吸入，反复做20分钟，每天做3-5次。方4 VB2抗癌：长期缺乏VB2是导致癌症和肿瘤的根本原因，还可以引起消化道出血、肿块、息肉、肝硬化、痔疮、宫颈糜烂，通常所说的“上火”就是短期急性VB2缺乏，现代的饮食易导致VB2的缺乏，最好的补充方法就是口服VB2，预防量：每次5-10毫克（1-2片），每日三次服，如果是严重缺乏，每次20-30毫克（4-6片），每日三次服，VB2没有任何副作用，只是服后尿色变黄，不必担心。方5 阿司匹林防癌治癌：阿司匹林对肺、肠、食道、前列腺癌等癌症有防治作用，每日150-300毫克（75毫克/片，2-4片），分二次服，服三年，降低患癌机率50%, 降低 癌症死亡率37%，阻止癌扩散，效果显著。方6 马铃薯抗癌：生土豆（马铃薯），大的每次2-3个，小的3-4个，不去皮，榨取汁约180-220毫升（一次服 )，早晚餐前30分钟空腹喝 ，生土豆榨出来的汁应立即喝,每日喝1-2次，生土豆汁对癌细胞抑制、防治复发、恢复体力均有神奇的效果，喝1-2周即见效。另外，对肝脏病、胃溃疡、肾脏病、高血压、糖尿病、腰疼、肩周炎都可以治愈或显效、对便秘、湿疹有奇效。方7 野生桑黄抗癌：桑黄能增加人体免疫系统功能，使人体NK（杀伤）细胞活性提高二倍，T细胞活性提高三倍，B细胞活性提高129倍，巨噬细胞活性提高5倍，对肿瘤有强大的杀伤作用，还能减轻放化疗 的各种副作用，防治肿瘤复发和转移 ，对各种肿瘤都有作用，另外，桑黄还有以下作用：（1）护肝作用，（2）降血脂、防治动脉硬化，（3）降低血糖，（4）防治类风湿，（5）防治痛风，（6）抗过敏，治疗过敏性鼻炎、湿疹。方8 防癌八宝粥：黄豆、玉米各30，银耳、莲子15，枸杞子10（克），香菇、大枣各三个，煮粥或打米糊，加适量蜂蜜，每日一剂吃，强身健体、防癌，尤其防肺癌、食道癌、胃肠癌、乳腺癌。前列腺癌，又有抗衰老作用。方9 抗癌--生吃水果：水果生吃，不用榨汁，不加热，一定空腹吃，最好不吃其他食物，连吃三天，每天吃三次，每月吃1-3回，生吃水果，在体内产生碱性物质，具有明显的抗癌作用。水果的种类，可选：苹果、猕猴桃、草莓、橘子、西瓜、木瓜等。方10 防癌验方：黄芪60, 党参、郁金、香附、扁豆各20，柴胡10（克），乳腺癌加薏苡仁30，昆布15；肝癌 加虎杖50，苏子20；胃癌加白英30；肺癌加瓜蒌仁30，猪苓20 （克），每日一剂水煎服二次，连服三天，每月服一回，明显减少上述癌症的发病率。\n共2页    1 2 下一页 尾页\n方11 肺癌防治方法：（1）保持血总胆固醇<6mmlo(150mg/dl)以下；（2）每月服一周VE，每天服200mg（2丸）；（3）每天吃一个苹果；无苹果时吃一个西红柿；（4）每天凌晨2-5点必须保证充足的睡眠；如果在3-5时（肺经当令时间）无明显原因醒来，一段时间内天天如此，以后又出现无原因的咳嗽，痰是白色泡沫状，可能已经是肺癌早期了，此时，西医检查尚无法确诊，按下列方法可以逃过此劫，针刺双侧鱼际穴（肺经),（也可以用力按压：使用按摩棒），每穴每次按压3-5分钟，每天按压2-3次，当上述症状消失后，就OK了。方12 穴位防癌治癌：（1）关元穴：提高免疫力，抑制肿瘤生长。（2）截癌穴：位于然谷穴下方0.5寸，治各种癌症。（3）鱼际穴：可防治肺癌。（4）内关、膻中、阳陵泉、太冲穴，可防治乳腺癌。附：生活中抗癌防癌方法：（1）不吃糖，切断癌细胞的食物来源；（2）不喝牛奶（含大量激素；酸性食品），改喝豆浆，米糊；（3）不吃四条腿的肉（饱和脂肪酸多，易引起血脂升高加速动脉硬化、且含大量激素）；少吃二条腿的肉；多吃无腿的肉——鱼类：含对人体有益的脂肪酸，含抗癌的重要微量元素硒。（4）多吃新鲜蔬菜、水果，最好是生吃或打汁吃，多吃豆类和坚果。（5）饮水最好喝开白水，不喝碳酸饮料，绿茶的最好的抗癌饮料，每天进水量：1500-2000毫升，加速排出体内毒素。（6）补充抗氧化剂：维生素、矿物质：VD、VE、VC、硒等（7）有氧运动、深呼吸、氧疗法。——原文来自国内外医学书籍、期刊，本人编辑、整理。\n共2页   首页 上一页 1 2","categoryId":"0003034b492-47a4-4ad3-8c7a-a1963afcd852","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2012/09/7469.html"}