{"id":"0009b57b417-9599-4774-abe0-6b6da135628c","created":0,"title":"四味中药治好癌症","description":"伊春来大庆探亲的王师傅为本报读者献来妙方 四味中药治好癌症 献方人称，这个方子可治各种癌症，在他手里曾治好过直肠癌和肺癌患者 近日，伊春读者王连，给本报打来电话。\n王师傅说，他看有人寻求胰腺癌的方子。\n正好，他的手头有个治疗癌症的方子，他想献出来，让患者试用。\n治愈过直肠癌患者\n这个方子，是从南方一位道士那，传到王连手中的。\n王连的妹妹，在广西工作。\n一个偶然的机会，她得到个方子，说可以治疗癌症。\n方子，是一位道士自创的。\n传下方子时，道士有话：得到此方的人，不可拿方挣钱，否则就会有说道。\n所以，王连将方子告诉记者时，多次嘱咐记者，希望记者转告大家，给需要的人使用，但不能收取报酬。\n很早以前，王连就有个爱好，喜欢收集一些小偏方。\n妹妹知道哥哥“好这口”，得到这个方子时，就打电话告诉了哥哥。\n五年前，他跟一个朋友，一起练气功。\n练的过程中，朋友说了个事，说有位女士，已经60岁了，得了直肠癌。\n她的癌症，已经扩散，没法放化疗。\n而且，患者的家里，就有一万来块钱，也化不起疗。\n儿女挺孝顺，张罗要借钱，都被这位母亲挡了回去。\n一听这话，王连心里挺酸的。\n他赶忙告诉朋友，他有个方子，可以让患者试试。\n\n共5页    1 2 3 4 5 下一页 尾页\n\n随后，她就把方子，告诉了朋友。朋友又把方子，告诉了那位女患者。\n一个月后，朋友告诉王连，说那位女士，状态好多了。\n原来，身上没劲，不能动弹，精神压力也蛮大的。\n现在，跟没事人似的，身体感觉特别好。\n见有效果，她就接着用此方，连用了三四个月。\n当时，大夫说，这个患者，最多能活半年。\n可如今，五年过去了，这位患者，啥事都没有。\n治好患者的肺癌\n这个方子，还给一位男性患者用过。\n也是在5年前，他被查出了肺癌。可能是经济原因，他也没做放化疗，使用了这个偏方。\n用了几个月后，他去医院检查。CT一照，没有癌细胞了。\n当时，大夫都挺惊讶，问他咋治的。\n他告诉大夫，就用了一个偏方。\n大夫说，啥方子，拿来给我看一看。\n一看方子，大夫挺惊讶。\n按理说，治疗癌症的方子，都是以毒攻毒的，可这个方子，啥毒性也没有。\n\n共5页   首页 上一页 1 2 3 4 5 下一页 尾页\n\n大夫纳闷，这个方子，咋能杀死癌细胞呢？\n大夫告诉他，一个月后，再来检查一下，而且一分钱也不收。\n患者一想，现在检查，我都啥事没了，一个月后，我还来干啥。\n就这样，检查了这一次后，他再也没去医院。\n如今，5年过去了，患者依然啥事没有。\n献出偏方帮助患者\n王师傅，是伊春人。\n他的孩子，在大庆工作。\n赶上年节，他就来大庆看孩子。\n到这后，他看到有人寻求胰腺癌偏方，王连觉得，他可以帮帮患者。\n他说，这个方子，只能用好，不能用坏，因为方子没有毒性。\n而且，在他手里，曾给直肠癌和肺癌患者用过。\n所以，他想献出来，希望对那位胰腺癌患者有所帮助。\n本期，记者将此方登出，供患者试用。 \n\n共5页   首页 上一页 1 2 3 4 5 下一页 尾页\n\n癌症偏方\n王连献方\n材料：\n五灵脂100克、香附子100克、黑牵牛200克、木香100克\n用法：\n把以上几种药物，全部加工成粉末。\n然后，将粉末用白醋调匀，制成药丸。\n一个药丸，按10克的分量制作。\n患者，每天吃一个药丸。吃的时候，用姜汁送服。\n姜汁，就是用姜片煮出的浓姜汤。\n每天吃三到四次，连用一个月，就能有效果。\n坚持服用，就会治愈。使用此方时忌服人参。孕妇和产妇不能用此方。\n献方人称，这个方子，曾治好过两个人的癌症。\n一个是直肠癌患者，一个是肺癌患者。\n\n共5页   首页 上一页 2 3 4 5 下一页 尾页\n\n三百多读者打来电话，同时咨询一个问题 癌症偏方是每次吃一个药丸上期，本报刊登了一个癌症偏方。\n方子很简单，而且可治疗各种癌症。\n这个方子，引起了众多读者的关注。\n报纸一出，就有三百多位读者打来电话，他们异口同声地咨询一个问题。\n他们想问记者，这个方子，到底是一天吃一个药丸，还是一次吃一个药丸。\n对此问题，记者又咨询了献方人。\n献方人称，这个方子，是每次吃一个药丸，一天吃三到四次。\n本期，记者将重新更正的偏方，再次登出，供患者试用。\n\n共5页   首页 上一页 3 4 5","categoryId":"0003034b492-47a4-4ad3-8c7a-a1963afcd852","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2013/11/10313.html"}