{"id":"00097ac0497-9148-44ab-b412-a7be657ae91e","created":0,"title":"李可老中医的治癌秘方","description":"李可老中医，山西灵石人生于1933年，逆境中自学中医，后经全省统考获取中医大专学历。曾任灵石县中医院院长十年。\n李可老中医到目前为止救治各类病人数万人，特别擅长治疗各类疑难杂症、急危重症和癌症等绝症，许多病症都被西医宣布为不治之症，许多病人都被西医下了病危通知，有的因为病势严重被西医拒绝收治，这些人都是有案可查的，但在李可老中医的治疗下，他们都转危为安，并成功康复。\n\n中医在近100年间被西医排挤丑化，在不公正的政策的压制下，中医被西医异化和边缘化，中医正在逐渐退出古圣先贤创造的“药到病除”、“覆杯而效”的急救阵地，急救几乎成了西医的专利，在此艰难的时刻，李可老中医致力于中医临床研究与实践，崇尚促景学说，勇于创新，融寒温于一炉，勇挑重担，担当起当代中医治急危重症于立竿见影的重任，在李可老中医任灵石县中医院院长期间，急救成了中医科的事，这在全国各医院中是绝无仅有的，因此李可老中医是当代中医急救第一人。\n李可老中医经验结集出书，《急危重症疑难病经验专辑》一书是目前国内外热销的中医书。本文转自《李可老中医肿瘤临证验方》以飨网友。\n李可老中医肿瘤临证验方节选攻癌夺命汤是我在50年代后期至60年代中期所创，由漂海藻、生甘草、木鳖子、醋鳖甲、蛇舌草、夏枯草、蚤休、海蛤壳、黄药子、生半夏、鲜生姜、元参、牡蛎各30克，大贝15克，山茨菇、山豆根各10克，“全虫12只，蜈蚣4条，明雄黄1克”(研粉吞服)，19味药组成。\n本方脱胎于兰州已故名医董静庵先生之验方“海藻甘草汤”，原方主治瘰疬，由海藻、甘草各10．5克，全虫12只、蜈蚣1条组成，水煎服。我师董老意，加量3倍，虫类药研粉吞服，以加强药效。另加鳖甲、消瘰丸(元参、牡蛎、大贝)、夏枯草、生半夏、鲜生姜，大大加强了养阴化痰，攻坚散结之力。曾治愈甲状腺腺瘤24例，甲状腺瘤左锁骨上凹淋巴结肿大疑恶变5例，缺碘性甲状腺肿12例，颈淋巴结核4例，泛发性脂肪瘤5例，脑瘤术后复发1例。多数在半月内痊愈，无复发。1961年后加木鳖子、蛇舌草、蚤休、黄药子、山豆根、明雄黄，基本定型。经临床运用40年，用治多种恶性肿瘤，竟获奇效。兹选录验案数则如下：\n1．恶性淋巴瘤\n景月华，女，65岁。灵石检察院赵嫦娥母，1977年8月15日初诊：颈左侧肿物40天，初起如黄豆大，未及1个月，猛长如初生婴儿头大，并向下蔓延至左锁骨上窝，凹凸如岩，坚硬不移；颈右侧及颊车穴下方肿块6个，大如杏核，连成一串，坚硬不移；双腋下，双腹股沟淋巴结皆肿大如枣，推之不移。随肿块之逐日增大，上则头痛如破，气喘痰壅，胸部憋胀，面色灰滞，神识昏糊。下则二便闭结，溲若浓茶。口臭熏人，苔黄厚腻，中根黑燥，六脉沉滑数实。(后经山西肿瘤医院病检，确诊为“左颈部弥漫型恶性淋巴瘤混合细胞型”，病理号3054)辨证属痰毒弥漫三焦，毒入血分，阻塞气机，蒙蔽神明重症。\n拟攻癌解毒，涤痰通腑，软坚散结为治，以攻癌夺命汤合礞石滚痰丸扫荡血毒：\n漂海藻、生甘草、煅礞石、木鳖子、生半夏、鲜生姜、莱菔子(生炒各半)、黄药子、鳖甲、生牡蛎、浮海石、海蛤壳、元参、蚤休各30克，大黄、大贝、桃杏仁各15克，山茨菇、山豆根、红花各10克，“全虫12只、蜈蚣4条、明雄黄1．2克”(研末冲服)。\n以蛇舌草、夏枯草各120克，煎汤代水煎药，煎取浓汁600毫升，日分3次服，7剂。\n8月23日二诊：患者服首次药后约l刻钟，突觉满腹上下翻腾，五脏如焚，欲吐不得，欲泻不能，烦躁欲死，旋即昏厥。我急赴病家，患者已醒。诉刚才出一身臭粘汗，吐出胶粘痰涎半痰盂，胸膈顿觉宽敞，唯觉困乏而已。诊脉和匀，此乃药病相争，正胜邪却之佳兆。《内经》有“药不瞑眩，厥疾弗瘳”之记载。一旦出现瞑眩现象，必有非常之效。嘱原方续服。服2～7剂时，每日畅泻污泥状夹有脓血、胶粘痰涎，奇臭极热之大便1～2次，尿已转清，胸憋气喘已愈七八，头已不痛，神识清朗，食纳大增，全身肿块变软。嘱原方加嫩胡桃枝之扶正化瘤，续服7剂。待大便中无秽物后2日，去大黄。\n9月1日三诊：服药14剂，左颈部肿物缩小1／2强，右颈及颊车穴下之肿物消至黄豆大，精神健旺，面色红润，稍觉气怯。原方去礞石滚痰丸，加野党参30克，灵脂15克，10剂。\n9月13日四诊：左颈部肿物已消至鸡蛋大，其余已消尽。原方lO剂。\n11月1日五诊：患者带药回村，至9月22日，肿物消散如胡桃大，27日全消。计经治2个月，服药34剂，临床缓解。唯觉干渴气怯，舌红无苔，脉沉滑。为疏丸方，峻补元气，养阴化痰，拔除病根。\n全河车2具，白参、灵脂、元参、天冬、山茨菇、川贝、牡蛎、海蛤粉、漂海藻、昆布、黄精各30克，大蜈蚣50条，全虫120只。\n共研细粉，夏枯草1500克熬膏，加炼蜜为丸10克重，早晚各服1丸，生甘草10克，煎汤送下。\n俟后，其义子来告，丸方未服，病已康复。至1981年春，遇其女于街头，询之，体健逾于往年。因生活困难，丸方终未服用。计已临床缓解3年半。\n\n共3页    1 2 3 下一页 尾页\n\n2．甲状腺癌颈转移\n王淑臣，女，60岁，两渡矿张斌科长妻，1978年6月26日初诊：患者高大胖体型，体重80公斤。颈部肿块29年．甲状软骨上方肿块杏子大，下方肿块约乒乓球大，均质硬，右颈部鹅蛋大肿块，凹凸不平。同年3月28日，省肿瘤医院超声探查诊断：“甲状腺癌颈转移”，次日同位素扫描(565号)支持上述诊断。\n追询病史，知患者从8岁起，即抽旱烟，现吸烟量日平均2盒，患支气管炎30年。近3年暴喘迫促，两臂上举则气闭晕厥。上厕所走10多步，即暴喘10多分钟。痰声如拽锯，稠粘难出。目赤，胸、胃烧灼难耐。日食冰棍1桶，水果罐头无数，始觉爽快。脉沉滑搏坚。放疗后耳聋不闻雷声。个性暴躁，多疑善怒。近2个月有血性涕，剧烈右偏头痛。胸背四肢泛发脂肪瘤，大者如粟子，小者如蚕豆。\n据以上脉证，良由吸烟过度，熏灼肺腑，个性暴躁，气滞于中。痰气交阻，日久化火化毒，结于喉间要道。近来，虽见种种上热见证，但双膝独冷。盖由高年肾阴大亏，阴不抱阳，龙雷之火上燔。且喘汗频作，须防暴脱。先予引火汤，滋阴敛阳，引火归原：\n方1：九地90克，盐巴戟肉、二冬各30克，云苓15克，五味子6克，上油桂2克(去粗皮研粉小米蒸烂为丸先吞)，3剂，此后，凡见上热无制，即服3剂。\n方2：漂海藻、昆布、生半夏、鲜生姜、元参、花粉、海蛤壳、牡蛎、黄药子、木鳖子、蛇舌草、夏枯草、生苡仁、蚤休各30克，大贝、麦冬、桃杏仁各15克，白参(另炖)、五味子、山茨菇、山豆根各10克，竹沥2匙，“全虫12只，蜈蚣4条，上沉香1．5克，明雄黄1．2克”(研粉吞服)\n上方，头3个月每旬服7剂，无大加减，至9月底，两方共服70剂，全身脂肪瘤消失，右颈转移灶缩小2／3，甲状软骨上下之肿物亦明显缩小。血性涕消失，痰声漉漉偶见。动则暴喘之状，可减三四。服至1979年6月，因天渐热，停药3个月，共服百剂。喘息已很轻微，可到邻家串门。右颈转移灶缩小至杏核大。至1980年3月，所有肿物全部消失。计经治18个月，服药300剂，其中引火汤约占1／4。现仍健在，已80高龄。\n3．胃小弯癌\n1982年夏我赴甘肃西峰市接受平反，于庆阳地委司机李荣家遇其内弟陈春发，60岁，西安市大雁塔区农民。\n经西安医学院二院病检，确诊为胃小弯癌(4×4em)，已办住院。自知年迈患癌，生死难卜，故术前专程来峰，与胞姐见最后一面，顺便请我诊治。询知食人即吐，痰涎如涌。便燥，三五日一行，干结如羊粪球，落地有声。面色灰滞，消瘦，病未及3个月，体重下降15公斤。然神识清朗，同桌进餐，食欲颇佳。声若洪钟，喜笑言谈，颇饶风趣。我接触癌症病人可谓多矣，似此类性格者，却百不见一。胸怀豁达，便易措手。诊脉弦滑，舌红，中有黄厚腻苔。边尖有瘀斑。询知一生嗜食肥甘，嗜酒如命。此必湿热酿痰，阻塞气机，日久化毒，积为有形症积。所幸正气未衰，可以用攻。毕竟高龄，佐以扶正：\n赭石末50克，漂海藻、生甘草、元参、牡蛎、醋鳖甲、木鳖子、黄药子、生半夏、鲜生姜、蛇舌草、夏枯草、莱菔子各30克(生炒各半)，旋覆花(包)、醋柴胡、山茨菇各15克，红参(另炖)、灵脂各10克，“全虫12只、蜈蚣4条，紫硇砂3克，明雄黄O．3克”(研末冲服)，煎取浓汁400毫升，对入蜂蜜100克、姜汁10毫升煎3沸，日分2次服，30剂。\n另，隔日冲服儿茶2克。\n上方服至5剂后，大便通畅，进食不吐，已与平日无异。自备槐耳，每日煎汤代茶。不久，我赴兰州，辗转返晋，失去联系。1984年1月7日，李荣患肝癌，来灵找我诊治。询其内弟病情，据云在峰服完汤剂，调养月余，在地区医院镜检，瘤体消失，食纳如常，体重恢复，已返陕照常参加农事劳作。\n4．脊髓神经胶质瘤\n温××，女，19岁，山西财院学生。2000年6月3日，北京天坛医院作下颈上胸MRI检查，见“C5—13水平脊髓占位病变，N胶质瘤(MRl8819#)”专家会诊认为，手术风险大，难根治，易复发，费用高，建议转中医诊治。\n询知颈项强痛，脊柱向右侧弯，转侧困难，斜颈，已6年。左肩背沉困重痛，四肢无力，左下肢肌萎缩，双下肢进行性麻木，近半年已不知痛痒。左腿环跳穴及足跟部电击样阵痛，一日数发，步态蹒跚、倾侧，已休学2个月。\n面色皓白无华，气怯神倦，头目昏眩，瑟缩畏寒，六脉沉迟细涩，舌淡胖有齿痕。\n考病在脊椎，属督脉为病。督乃诸阳之会，非寒邪不能干犯。患者禀赋素虚，嗜食生冷，卧室靠窗，夜卧当风，夏日入睡，不关电扇。脾失健运，正气先虚，痰湿内生，经期不避生冷，瘀血内阻，寒伤督脉，真阳失运，日久湿痰死血，阻塞经脉，成为有形症积。且每逢经期，诸症加剧。可证寒邪已由表入里，由督入任，深入血分。腰困如折，肾气已伤，奇经八脉所辖区域俱见病象，且属沉寒痼冷顽症。\n本病已非攻癌夺命汤适应症，当作变通，留基础方，去一切苦寒解毒之品。重用生芪补大气，益气运血，温通督脉；以麻附细汤深入少阴，透发伏寒，兼开太阳之表，引邪外透；重用葛根之专理颈项，通督达脊；更加活血化瘀，虫类搜剔，化痰软坚，消磨化积之品，攻补兼施：\n1．生芪240克，葛根90克，麻黄15克(先煎去沫)，附子30克，细辛20克，漂海藻、生甘草、生半夏、云苓各30克，白芍、川芎各30克，白芥子(炒研)、桃仁、红花、僵蚕、地龙、两头尖、子蜂房、天南星、高丽参(另炖)、灵脂各10克，鲜生姜30克，大枣12枚。加冷水1500毫升，文火煮取450毫升，3次分服，5剂。\n2．全虫尾15克，大蜈蚣20条，川贝、土元、炮甲珠各30克，麝香2克，共研细粉，分作15包，l包／次，3次／日，随中药服。\n3．夏枯草1500克，依法熬膏，10毫升／次，3次／日。\n至7月10日，药进5剂，每服皆得畅汗，伏邪外透，颈项肩背沉困感遂去大半，脉转沉滑，舌尖微赤，阴症有转阳之机，大是佳兆。\n上方去麻黄，加大贝、元参、牡蛎、鹿角霜、丹参各30克，余药不变，连服40剂。　　\n至8月22日，服药47剂，诸证已去十之七八，下肢感觉渐复。山医一院神经外科MRI复查：“C6-T4脊髓占位病变与原片比较，未见明显变化。”症情基本得到控制。\n拟扶正消瘤，丸方缓图：\n花旗参、高丽参、五灵脂、大三七、三棱、莪术、葛根、炮甲珠、子蜂房、两头尖、花蕊石、全虫尾各60克，大蜈蚣100条，土元60克，牡蛎粉、元参、真川贝各150克，蛇舌草、杭白芍各100克。\n上药共研细粉，以夏枯草1500克，熬膏，加炼蜜为丸重15克。每次1丸，3次／日。\n汤剂去细辛、赤芍加通补肾督药巴戟、补骨脂各30克，狗脊15克。\n每旬服7剂。\n至10月6日，又服30剂，症状消失，食纳精神，胜于病前，带药恢复学业。\n汤剂加化铁丸(楮实子30克，威灵仙10克)川断15克，枸杞子、菟丝子、仙灵脾各20克，温养肝肾，攻坚化积，每旬服3剂。\n\n共3页   首页 上一页 1 2 3 下一页 尾页\n\n10月30日追访，山医一院神经外科MRI与8月22日原片比较，专家会诊认为有三点不同：\n1．原病灶周围有模糊阴影，此次已消失，边界清楚，结合临床症状消失，推测脊髓腔内之瘤体，已逐渐消溶，神经压迫症状解除；\n2．原脊柱向右侧弯，此次已恢复正常，斜颈已愈；\n3．查体，患肢肌萎缩已恢复如初。\n2001年1月17日追访，平稳向愈，6年来痛经痼疾亦愈。面色红润，精神饱满，考试成绩优秀。中药服完，改服培元固本散变方，以血肉有情之品，峻补先天，重建免疫屏障，加柚柑虫节100克，以彻底破坏异常细胞核，防止复发。\n大三七、鳖甲胶、琥珀、川贝、粉葛根、夏枯草膏、虫节、高丽参、灵脂各100克，赤芝孢子粉、炮甲珠、子蜂房、土元、守宫、血竭、藏红花、全虫尾各50克，大蜈蚣100条，全河车2具，坎气60克。\n共研细粉，装胶囊，每服6粒，2次／日。\n按：本病临床罕见，机理不明。解剖所见，瘤体如蛛丝、棉絮，填充于脊髓腔内，胶着、裹缠于神经周围，手术不易剥离净尽，故易复发。手术过程如损伤脊髓神经，轻则截瘫，重则致死，风险较大。术后复发率高，生存期短暂。且费用高昂，非一般人群所能承受。从中医经典理论辨析，本病当属奇经八脉病变。缘由正气先虚，痰湿内生，寒伤督脉，真阳失运。日久，浊阴僭居阳位，湿痰死血，深伏督脉要冲，而成有形症积。本病因虚成实，治当养正消积，扶正温阳为先，遵伤寒、金匮之理，邪之来路，即邪之去路，故立方以麻黄附子细辛汤深入少阴之里，透发伏寒，兼开太阳之表，开门逐盗，引邪外透。患者正虚为本，故破格重用生芪之人督脉，补大气，益气运血，温通督脉，高丽参、五灵脂对药，补元气，消血积。主证“项背强痛”，故重用葛根之专理颈项，通督达脊。胶质瘤属痰瘀胶结，故以海藻、甘草一对反药，相反相成，激荡磨积，清除痰毒。更加生半夏、天南星、白芥子燥化皮里膜外之痰，久病入络，以大队虫类搜剔，诸血药化瘀通络，更以炮甲珠、麝香之穿透攻破，无所不到，辟秽开窍，引达病所。\n计先后八诊，历时7个月，服汤剂107剂，扶正化瘤丸1料。至第4个月，临床症状解除，恢复学业。后以培元固本散变方补消兼施，扶正化积。现仍在继续治疗观察中。\n余治肿瘤40余年，深感中医经典理论生命力之强大，内难伤寒之病理、病机，仲景先师之理法方药，后世叶天士学派完备的奇经八脉理论，正是攻克世界罕见疾病谱的犀利武器。\n按：从上举例，可见攻癌夺命汤之多种变方，对辨证属于痰核、痰毒，痰瘀互结，热毒炽盛，毒入血分，全身中毒症状严重之多种恶性肿瘤，稍加化裁，即可泛应曲当，收到满意的近期疗效，尤对头颈部、淋巴系统、消化道癌肿有殊效。\n方中海藻，为消瘤专药，用时清水漂洗去盐。味咸性寒，人肺脾肾经。归纳各家本草论述，本品咸能软坚化痰，寒能泻热消水(包括癌性渗出物，癌性腹水)，主治瘿瘤，瘰疬，积聚，水肿。与甘草同用，相反相激，增强激荡磨积、攻坚化瘤之力。木鳖子，苦微寒，有毒，为消积块破肿毒要药。历代多作外用，内服仅见于乳痈初起，掀赤肿痛。笔者老母之食道癌，3年服药千余剂，每剂用量30克，未见中毒。方中之生半夏，为消痰核、化瘤散结要药，可止各种剧烈呕吐。仲景方中半夏皆生用，今以等量之鲜生姜制其毒，加强止呕功效，更无中毒之虞。方中之蛇舌草、蚤休为治毒蛇咬伤要药，专治恶毒疔疮，善解血分诸毒，山茨菇、山豆根、黄药子皆近代筛选之抗癌要药。\n海蛤壳、浮海石性相近，最善化痰软坚，清热泻火，养阴利水，为治瘿瘤、积聚要药。夏枯草，苦辛寒，入肝胆经，清肝散结，主治瘰疠，瘿瘤，症积，乳癌，宫颈癌之崩漏下血，肺结核大咯血，兼有补益血脉功用。方中鳖甲为《金匮》鳖甲煎丸主药，是历代用治症瘕痞块要药，与消瘰丸相合，大大增强了养阴化痰、软坚破积之力。方中之明雄黄，可杀灭多种病毒、细菌，为历代辟秽防疫解毒要药，传染病大流行期，以苍术、雄黄等分为末，凡士林膏调涂鼻腔，可有效防止传染，为古方犀黄丸、醒消丸要药，对癌毒扩散深入血分、血液中毒，有清除之效。\n综上所述，本方以海藻、甘草相反相激，木鳖子、生半夏、雄黄以毒攻毒，合大队攻癌破坚，清热解毒，化痰散结之品为君，以鳖甲、消瘰丸养阴扶正为臣，以活血化瘀虫类搜剔引入血络为佐使，直捣病巢，力专效宏。用治多种恶性肿瘤，有一举扫灭癌毒凶焰、夺回患者生命之效。全身中毒症状严重者，加大黄30克，扫荡血毒。胃癌之呕吐，多兼见大便燥结，此为痰毒结于中下，阻塞胃气通降道路，本方加赭石之质重下行，莱菔子之升降气机(凡用莱菔子生炒各半，生升熟降，服后多见上则频频打嗝，下则腹中雷鸣，频转矢气，此即气机旋转、激荡之明证，故古人谓其去痰有推墙倒壁之功。)开结通便，便通则胃气下行，呕吐自止。胃及食道癌，常用紫硇砂，腐蚀瘤体，号称肿瘤克星，用量宜小。为防其使瘤体破裂出血，可加服儿茶1．5克～3克，生肌，敛疮，止血，则更安全。例三患者，病后曾长期以槐耳代茶饮。据云，解放前陕西某地一位民间老中医传：“槐耳可消一切肿块，治噎嗝，五色带，崩漏，痔血。”所列症状，似与食道、胃、子宫、直肠等癌肿有关。查《纲目》槐耳条下载：“又名槐菌，槐蛾。苦，辛平，无毒。桑、槐、楮、榆、柳五木耳，大率性味相近。主治五痔，脱肛，崩中下血，瘕瘕结聚，男子痃癖……利五脏，宣肠胃气，排毒气。”似有扶正抗癌作用。\n晚期病人，大多邪实正虚，运用本方，当调整攻补比例：癌毒炽盛，危及生命，攻邪为先；奄奄一息，无实可攻，但扶其正。攻与补皆为调动人体自身抗癌潜能，攻法运用得当，可以扫荡癌毒凶焰，拨乱反正，邪去则正安。补法运用得当，可以增强人体免疫力，养正积自消。攻邪勿伤正，本方大队苦寒之品，脾胃怯弱者，可小其剂，并以上肉桂温热灵动之品反佐之，以保护脾胃为第一要义。有胃气则生，胃气一伤，百药难施。久病伤肾，加肾四味鼓舞肾气，立见转机。肾为先天之本，生命之根，万病不治，求之于肾。邪与正，一胜则一负。治癌是持久战，正胜邪却，暂时的缓解，瘤体的消失，不等于癌毒的彻底消灭。\n一旦人体正气有亏，癌毒又成燎原之势。“炉烟虽熄，灰中有火”，故除恶务尽，不使死灰复燃。\n愚见，攻癌夺命汤用治晚期癌症，较放疗、化疗优势是显然的。如能进一步筛选精当，用现代科学方法提炼精华，改革剂型，静脉给药，估计对此类癌瘤的治疗，将会取得突破性进展。\n鄙见是否有当，仅供在肿瘤战线上从事攻关的同仁参酌。\n共3页   首页 上一页 1 2 3","categoryId":"0003034b492-47a4-4ad3-8c7a-a1963afcd852","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2017/01/13541.html"}