{"id":"000a1a77f86-1915-4973-8b87-9dde86b8528d","created":0,"title":"食道癌险死还生的治疗经过","description":"食道癌险死还生的治疗经过\n□ 李 可\n　　文革后期，余被诬入狱，1970年11月获释。老母时年六旬，悲伤抑郁，于同年3月患食道中段癌，9月卧床，10月并发梗阻，赴山西省三院求治，接受放疗37天。余往探视，病势危重，水米不入已5天，以输液维持生命。放疗科主任面告，病已晚期，血色素6g，白细胞3400，体重 37．5kg，一身大肉尽脱，已无挽救希望，嘱速返乡准备后事。于12月6日返家，每日以水解蛋白维持生命。老母气息奄奄，舌光剥，唇焦裂，眼眶塌陷。胸背刺痛不休，干渴，喉间如火焚，午后潮热。其疼痛部位在任脉之天突穴下到膻中下二横指处一线，及相对应之督脉大椎穴至至阳穴处，固定不移。当属湿痰死血，滞留经络。潮热烦渴，当与放疗伤阴有关。忆及出院时主任分析放疗后症状加重，乃因病灶周围瘀血、水肿浸润扩散，累及胸背部神经丛等语，余思若能消其水肿，化其瘀结，则仍有缓解希望。惟食道梗阻已久，水饮尚不能下咽，何以用药？遂拟加味开道散一料： 　　火硝30g，紫硇砂15g，明雄黄3g，硼砂15g，真落水沉香5g，枯矾6g，柿霜粉30g，煅礞石5g，冰片1.5g，乌梅肉15g，共研极细粉，每次1g，蜜汁调糊，缓缓含化，半小时许1次，日10余次，夜间停药。与此同时，每日午时以梅花针叩刺胸背疼痛部位，以及相应之华佗夹脊穴。重叩出血后，以走马火缸拔吸瘀血，意图使血流畅通。经络表里相通，外部充血，则内部病灶周围之瘀血、水肿自然减轻。3日后，疼痛大为缓解，停用杜冷丁可入睡。散刺出血法，首先攻克晚期癌肿疼痛关。连续5天含化散剂，每次均呕出痰涎甚多。第5日下午，可饮少许蜜水下咽。且因硇砂、火硝之腐蚀，舌体及口腔脱皮灼痛。乃每日减为含药6次，未敢间断。如此针药并施至第15日，试服牛奶1小杯，顺利服下，攻克了梗阻关。此时，已21日未进饮食，欲便而虚坐努责不得下。证属久病正虚，高年气液两伤，不能传送。开始配服中药，益气降逆： 　　赭石粉50g，旋覆花(包)15g，白参(另炖)10g，生芪、当归、花粉、元参、沙参、生半夏各30g，炙草10g，姜汁10ml，蜂蜜120g，蛇舌草120g，黄药子30g。 　　后2味煎汤代水煎药，取浓汁，人参汁、姜汁、蜂蜜煎3沸，日分多次，缓缓呷服。 　　3日后，便下干结如羊粪球之大便1次。便后约20分钟，突然自汗而喘，面色苍白，目闭神昏。此为气从下脱，急针人中、内关而醒。急煎红参30g，山萸肉60g，随煎随饮，半小时后脱险。此后病情逐日缓解，日可进食炼乳4～5次，藕粉4～5次，每次1茶杯。至1971年1月10日，即发生食道梗阻之第40日，可以喝稍浓之蛋汤及油茶，体质有所恢复。胸骨后之疼痛已极轻微，可以顺利服汤药，散剂亦不敢骤停，仍每日服1～2次。不料散剂之腐蚀力极强，致瘤体破裂出血。1月20日起，每日便下柏油样便1～2次。至23日凌晨，突然寒热如疟，神疲自汗，心悸气喘，面色萎黄，四肢不温，脉若釜沸。辨证属久病正气内溃，肝虚(寒热往来)欲脱，大气下陷(气短不足以息，脐下少腹鼓凸如尿潴留状)，肾元不固(喘)，脾不统血(气随血脱，面色萎黄，肢冷)。急投张锡纯氏来复汤合升陷汤，加三仙炭、姜炭、三七扶元固本，止血救脱： 　　生芪30g，红参15g(另炖)，山萸肉60g，柴胡、桔梗、升麻各6g，白芍20g，生龙牡粉各30g，炙草、姜炭、三仙炭、三七粉各10g(分次冲服)，知母18g，急煎频服。 　　一昼夜连进2剂，诸症均退，便转黄软，再次脱险。本病晚期，由于气血耗伤殆尽，时时有厥脱之险。度过厥脱关，便有回生之望。余借重此方，还治愈老母放疗伤阴所致之长期潮热，而能否闯过以上几关，则是晚期食道癌病人生死存亡的关键。 　　此后病情稳步好转，返家60日之后，可顺利进食油茶，泡蒸馍，细挂面。惟需独处一室，细嚼慢咽，若有人在场，吞咽便觉困难。两个月后，拟汤、散两方，视邪正虚实，斟酌进退，攻补兼施。连服汤剂3年，达1千余剂；散剂终生未断，终于带癌生存十多年。 　　主方为：赭石粉50g，旋覆花(包)10g，生芪45g，野党参30g，当归20g，干蟾皮、漂海藻、生甘草各15g，木鳖子、生半夏、鲜生姜、黄药子各30g，蚤休、大贝各15g，桃仁泥10g，以嫩核桃枝、蛇舌草各120g，煎汤代水煮药。便燥加生蜜120g，腰困神倦加肾四味(枸杞子、菟丝子、盐补骨脂、仙灵脾)各30g，基本上保持服药10剂，将养5天。 　　常服散剂方为：全河车120g，红参60g，五灵脂60g，紫硇砂、泽漆、山茨菇、上沉香各20g，全虫30g，蜈蚣、守宫各10条，土元30g，煅礞石、三七各30g，火硝60g，明雄黄15g，冰片5g，硼砂、儿茶各30g，柿霜粉100g。 　　病情稳定时，每月连服10天，早晚蜜汁调糊含化；出现短暂梗阻时，服加味开道散1～2日，另曾连服白鹅血 3个月。 　　用上法至3个月后，可以下床走动，体重回升，半年后已与常人无异，直到10年后病逝，再未发生严重梗阻。\n \n \n","categoryId":"0003034b492-47a4-4ad3-8c7a-a1963afcd852","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2012/10/7722.html"}