{"id":"0003a50ecd3-decd-45c0-ad61-9d7ee8c5fe61","created":0,"title":"中医对恶性肿瘤的通治方","description":" 中医对恶性肿瘤的通治34方中医对恶性肿瘤的通治方中医对恶性肿瘤的通治方有许多，现辑录一些，供大家参考：方一、郁金、白矾、火硝、重楼各20克，蟾酥3克、红硇砂6克，鸡蛋壳、料姜石、仙鹤草、天南星各30克。{适应症}各种肿瘤。用法：共研细末，每次服1--6克，日3次。\n方二、赤芍、桃仁、生香附、乌药各12克，乳香、红花各6克，阿魏4.5克。{适应症}晚期肿瘤。用法：共研细末，用醋调为糊状，敷患处，以纱布固定，每日换药一次。外敷时皮肤可涂少许凡士林，以减少对皮肤的刺激。如用药数日后皮肤起泡，可暂停数日后再敷。\n方三、丁香、山奈、白蚤休、藤黄、阿魏、樟脑各适量。{适应症}各种肿瘤。用法：共研细末，撒于胶膏上，1周1换。\n方四、枳壳30克，干漆（炒）6克，五灵脂15克，郁金、白矾、仙鹤草、火硝各18克，制马钱子12克。{适应症}各种肿瘤。用法：共研细末，水泛为丸，每次服1.5--6克，日3次。\n方五、马钱子（去毒）120克，全蝎30克，明天麻（酒泡24小时）、麻黄（酒泡24小时）、甘草、木香、陈皮、姜活、杜仲、乳香、没药、巴戟天各15克。{适应症}各种肿瘤。用法：诸药研成极细末，陈醋、面粉为糊作丸如绿豆大。每饭后服0.3--0.5克，每日3次，白开水送下。每服6天停药1天，万不可多服。\n方六、炙黄芪、生白芍、党参各15克，当归、延胡索各12克。川楝子、半夏各9克，陈皮、炙甘草。木香各6克，降香3克。{适应症}晚期肿瘤。用法：水煎服，每日1剂。\n方七、乳香、没药各50克，牛黄1.5克，麝香7.5克，马钱子9克，象牙屑2.5克，壁虎20克，蟾酥1克。{适应症}肺癌、喉癌、胃癌、食管癌。用法：共研细末，每料用大米面55克，打糊为小丸，如火麻仁大，每日早晚各服1次。每次3--5克。对症选用中药煎水为引。\n方八、炙川乌、瓜蒌、法半夏、白蔹、白及、川贝母、炙藜芦、炙大戟、海藻、甘草、黄连、黄芩、云防风、五灵脂各适量。{适应症}肝癌、肺癌、食道癌、胃癌、直肠癌、鼻咽癌、子宫癌、乳腺癌、淋巴肉瘤，急性白血病。用法:水泛为丸，每日早、晚各服1次，每次8--12粒。12天为1疗程，每疗程间停药2天，2个疗程为1治程，治程间停药4天。脾胃虚弱可兼服六君丸，肾气亏损兼服六味地黄丸、肾气丸。\n共14页    1 2 3 4 5 6 下一页 尾页\n方九、川穹、葛根、牛膝各30克，地龙、三棱各15克。{适应症}肠癌、胃癌、乳腺癌、脑癌、口腔癌、鼻咽癌、膀胱癌、甲状腺癌、肺癌、贲门癌、性器官癌、肝癌、食管癌、肾癌、胰腺癌等各种癌症。用法：水煎服，每周服6天停1天，2--3个月为一疗程。\n方十、1.樟脑、2.阿丁粉（阿魏、丁香、山奈、白蚤休）。3.藤黄、上药各等量。{适应症}脂肪瘤、纤维瘤、组织增生症、肺癌、肝癌、卵巢癌、转移癌。用法:共研细末。根据肿块大小和疼痛部位，将药末按1.、2.、3.的顺序分别撒于胶膏上，敷贴于患处，随即用60度左右的热毛巾在药膏上敷半小时（以不烫伤皮肤为度）。每天热敷3次，5--7天换药1次，反复用药至症状，体征改善止。\n方十一、生牡蛎210克，夏枯草，海藻各105克，海带84克，玄参63克，蜈蚣31.5克，象贝42克。{适应症}乳腺癌、甲状腺癌、黑色素瘤。用法：加糖制成水膏，每瓶500毫升，口服。\n方十二、生黄芪30克，女贞子、当归、鸡血藤、枸杞子各15克 ，陈皮粉6克。{适应症}恶性淋巴瘤、消化道癌、乳腺癌、睾丸精原细胞瘤、甲状腺癌、鼻咽癌、卵巢癌、肺癌、黑色素瘤、多发性骨髓瘤等中、晚期肿瘤。于手术或化疗时作为扶正治疗。用法：上药制成浓缩糖衣片，每片0.5克（含生药3克），每日3次。每次6--10片。\n方十三、才胡9克，生牡蛎30克（先下），丹参、赤芍、玄参、当归、夏枯草、海藻、昆布、海浮石（先下）、牛膝各15克，川贝3克（冲服）。{适应症}甲状腺瘤。子宫肌瘤、乳腺增生。用法：水煎服。每日1剂。若胸软骨炎、乳腺增生加蒲公英30克；甲状腺肿瘤加桔梗10克和小金丹（1日3次，每次1丸）；有烦躁汗出者适当配服栀子豉汤；妇女更年期子宫肌瘤，月经过多加牛膝10克，泽兰叶15克，芜蔚子30克。\n方十四、菊花、海藻、三棱、莪术、紫草、黄连、党参、黄芪、银花、蚤休、制马钱，马蔺子、山豆根、山慈姑、熟大黄、制蜈蚣、漏芦、紫石英各适量。{适应症}鳞状上皮癌、恶性黑色素瘤、汗腺癌、基底细胞癌、乳腺癌、肉瘤用法：将上药研为细末，制成菊藻丸似梧桐子大，每次服25--30粒。日3次。饭后温水送下。\n方十五、生菱肉20--30枚。{适应症}宫颈癌、胃癌。用法：加足量水，文火煮成浓褐色之汤，分2--3次饮服。\n方十六、山豆根、山慈姑、土茯苓、银花、连翘、虎杖、焦栀子、半枝莲、浙贝母、三棱、莪术、丹参、赤芍、穿山甲、鳖甲、党参、黄芪、焦三仙各10克。{适应症}卵巢癌、膀胱癌、胃癌、胰腺癌、乳腺癌、皮肤癌。用法：水煎取汁400毫升，分2次服。\n共14页   首页 上一页 1 2 3 4 5 6 下一页 尾页\n方十七、王不留行100克，苏子、夏枯草、牡蛎、银花、白花蛇舌草、党参、半枝莲各30克，黄药子，才胡、黄芩各15克，川椒、甘草各10克，大枣10枚。{适应症}肌瘤、甲状腺瘤、卵巢纤维瘤、乳腺癌等各种肿瘤。用法：水煎，日服3次，空腹服为宜。\n方十八、炙研天龙60克。{适应症}颈淋巴结转移癌。用法：日服2次，每次5克。\n方十九、阴疽膏:松香、乳香、没药、蟾酥、砒石、冰片各10克，铜绿20克，麝香25克。研细，过筛去渣，加适量蓖麻子仁，边捣边拌成均匀糊状。\n近玉散：郁金，大黄、白及、白蔹、白芷各20克，黄柏10克，绿豆50克。研细，过筛，去渣，用凉开水调成稠糊状。\n{适应症}乳腺癌、皮肤癌、鳞状上皮癌、骨肉瘤、乳晕癌。用法：先于患部敷贴阴疽膏约2--3毫米，每2--3天换1次，待局部溃烂物呈青黑色时停用，该敷金玉散厚约2--3毫米，每天换药1次，直至愈合。治疗期间可伍用双花25克，连翘、蒲公英、地丁、元参、板蓝根各15克，甘草10克，用药有剧痛时可用止痛剂。注：阴疽膏有毒，腐蚀性强，严禁内服。忌食小米饭。\n方二十、马钱子1克，活蜗牛、蜂房各0.5克，蜈蚣1.5克，全蝎0.3克，乳香0.1克。{适应症}乳腺癌、甲状腺癌、黑色素瘤。用法：共研细末，水泛为丸。口服适量。\n方二十一、蟾蜍。{适应症}晚期癌症。用法：1，将蟾蜍1只，加少许黄酒隔水煮，服汁，日1次。2，将蟾蜍、黄酒与水共煮，去肉骨，放入面粉，烘干成粉，日服1只。3，将蟾蜍煮烂和面去骨肉食。4，将蟾蜍和黄酒煮烂去骨，烘成干粒，日服1只。服后如腹痛则停药，待反应停止后再服。\n方二十二、砂仁、硝石、矾石、各10克，鸡内金、五灵脂各7.5克，制马钱子6克，甲珠12克，麝香5克，干漆3克，枳壳15克。{适应症}肺癌、喉癌、胃癌、食管癌。用法：共研细末，水泛为丸，每日早晚各服1次，每次3克。对症选用中药煎水为引。\n方二十三、铁树叶、八月扎、白花蛇舌草，半枝莲各30克，夏枯草15克，白术、露蜂房各9克，陈皮6克。{适应症}恶性肿瘤化疗、放疗暂停期间及结束后，用其以巩固疗效。用法：浓煎500毫升，每服20毫升，每日3次，随症加减。\n方二十四、生黄芪30克，黄精、鸡血藤、菟丝子、女贞子各15克。{适应症}中、晚期肿瘤肾虚突出者，用作扶正治疗。用法：上药制成浓缩糖衣片，每片0.5克（含生药3克），每日3次，每次8--10片。\n共14页   首页 上一页 1 2 3 4 5 6 下一页 尾页\n方二十五、朱砂，乳香、没药各15克，冰片30克，捣碎后放入盛有500毫升白酒的瓶内，密封浸泡2天后备用。{适应症}癌肿疼痛。用法：经沉淀后，取少量澄清液装于瓶内待用，使用时，用棉签或毛笔蘸药水搽于痛处，搽药范围宜大一些，稍干后重复3--4遍即可。\n方二十六、鳖胆汁。{适应症}癌症疼痛。用法：将活鳖（雌雄均可）洗净，投入砂锅或铝锅沸水中（水应淹没鳖）煮5--10分钟后，取出胆囊挤出胆汁。鳖在250克以下，胆汁为1次量；250克以上的鳖，其胆汁为2次量，1日1次空腹服。\n方二十七、蟾酥消肿膏{适应症}各种恶性肿瘤疼痛。用法：外贴癌肿疼痛区，每24小时调换1次。有过敏性皮疹停用。\n方二十八、宝珍膏（上海中药三厂生产）、白酒、冰片。{适应症}癌性疼痛。用法：取宝珍膏1张，烘热软化后以白酒1份，冰片2分调匀于膏中外敷痛处。每2日换药1次。药膏干燥时再烘热软化，同时加入按上比例配制的白酒、冰片浸液予以湿润。有出血倾向者慎用。局部皮肤溃破者停用。\n方二十九、石膏100克，知母、甘草、沙参、大黄各10克，麦冬30克。{适应症}恶性肿瘤高热。用法：水煎服，每日1剂。\n方三十、龙葵120克。{适应症}肝癌、肺癌、胃癌引起的胸腹水。用法：去根，首煎留汁适量（100毫升左右），复煎1次，2次煎液混匀，分晚睡前，次晨各服半量。\n方三十一、人工牛黄、冰硼散、青黛各10克，皮硝9克。{适应症}口腔、咽喉肿瘤，出现红肿、溃破、流血水者。用法：研末，喷吹患处。\n方三十二、羚羊粉、琥珀粉各3克，水牛角粉4.5克，冰片1克。{适应症}癌症引起口腔、咽喉肿瘤红肿、溃破、流血水，局部红甚疼痛明显，血热毒盛者。用法：喷吹局部。\n方三十三、金银花，野菊花、桑叶、连翘、薄荷、板蓝根、山豆根、半枝莲、白茅根、仙鹤草、紫草、夏枯草、香白芷、锦灯笼、胖大海、桔梗、杏仁、雄黄、冰片。{适应症}鼻咽癌、肺癌、出现鼻塞不通，咽干鼻燥，咽喉痛痒。声音嘶哑，或咳嗽气喘，痰粘难咯者。用法：上药酌选数味，水煎，药液蒸气吸入。\n方三十四、蜈蚣1条，冰片0.6克。{适应症}头颈部肿瘤、转移性脑肿瘤出现鼻塞头痛者。用法：研为末，药面吸入。\n共14页   首页 上一页 2 3 4 5 6 7 下一页 尾页\n肺癌、胃癌、乳腺癌、卵巢癌、肝癌、肠癌、鼻咽癌方生黄芪30g，生白术12g，生薏仁30g，冰球子24g，莪术12g，七叶一枝花24g，女贞子12g，姜黄9g，天龙6g，仙灵脾12g等。 功能：扶正祛邪，解毒消肿。 用法：水煎服，每日1剂，分2~3次饮服。主治：肺癌、胃癌、乳腺癌、卵巢癌、肝癌、肠癌、鼻咽癌等多种恶性肿瘤。方解：恶性肿瘤属中医 “癥瘕”、“积聚”范畴。《内经》云：“正气存内，邪不可干”、“邪之所凑，其气必虚”。正气虚弱为肿瘤发病的主要病因，正气虚弱，邪毒乘虚而入，邪正相争，正不胜邪，邪毒聚积而成毒瘤，横溢流注，则瘤毒转移遍身。本方重用生黄芪，取其益气托毒之功；黄芪配以生白术、生薏苡仁可益气健脾、清利湿毒；女贞子、仙灵脾调补阴阳，扶助正气；七叶一枝花、冰球子、天龙清热解毒、软坚消肿以攻逐邪毒；莪术、姜黄活血散瘀。综观全方，可扶正祛邪，解毒消肿。临床运用：本方为治疗恶性肿瘤的基本方，临床应用时应在本方的基础上，以阴阳气血为纲，脏腑为目，进行辨证施治。凡临床见脾气虚者常加生黄芪、党参、太子参、白术、茯苓、淮山药等，血虚者用熟地、当归、阿胶、白首乌、枸杞子、红枣等，阴虚津亏者加南沙参、北沙参、天冬、麦冬、百合、生地、黄精、玉竹、鳖甲等，脾肾阳虚者用熟附子、仙茅、巴戟天、锁阳、苁蓉、补骨脂等。另外，可根据不同病种选用龙葵、半枝莲、白花蛇舌草、八角莲、野葡萄藤等清热解毒药物加强祛邪作用。\n治癌、验方、偏方抗癌乙丸处方：黄独60g，草河车60g，山豆根120g，败酱草120g，白藓皮120g，夏枯草120g。制法：以上各药共研细末，炼蜜成丸，每丸重6g。功用：治疗食管癌、贲门癌、胃癌、肠癌、肺癌。用法用量：每次1～2丸，每日2～3次，温开水送服。 抗癌片处方：牛黄15g，田三七60g，琥珀30g，黄连15g，黄柏15g，黄芩15g，陈皮15g，丹药30g（丹药方：明矾60g，牙硝60g，水银60g，煅皂矾60g，朱砂15g）。制法：先炼丹药，再加牛黄、田三七、琥珀研细末，并加入其余药粉制粒压片，每片含丹药0.03～0.05g。功用：治疗宫颈癌、食管癌、鼻咽癌、肺癌、肝癌、肠癌、胃癌、乳腺癌、卵巢癌及纵隔肿瘤。用法用量：口服每次1片，每日2～3次，饭后服，1个月为1疗程。\n抗癌汤处方1：山豆根12g，半边莲30g，银花30g，土茯苓30g，夏枯草12g，玄参12g，白头翁12g，杭菊12g，天南星6g，射干9g，山慈姑9g，元胡9g，紫草根12g，青黛9g，红藤24g，丝瓜络21g，沉香3g。制法：制成煎剂。功用：用于食管癌、脑瘤、肝癌、肺癌、胃癌、乳腺癌及宫颈癌。用法用量：每日1剂，煎2次分服。\n处方2：山豆根12g，穿山甲9g，知母9g，郁金9g，桃仁9g，杏仁9g，夏枯草12g，生地12g，槟榔12g，赤芍12g，半边莲30g，生石膏30g，天花粉15g，郁李仁15g，火麻仁15g，松子仁15g，神曲15g，黄连3g，大黄3g，冰片3g。制法：制成煎剂。功用：用于食管癌、脑瘤、肝癌、肺癌、胃癌、乳腺癌及宫颈癌。用法用量：每日1剂，煎2次分服。\n三仙丹处方：水银15g，火硝15g，明矾15g。制法：将以上药物密闭于炼锅中加热升华，取红色升华物（HgO）即得。功用：治疗食管癌、贲门癌、甲状腺肿瘤、乳腺癌、淋巴肉瘤。用法用量：口服，每次0.2～0.8g，每周1次。\n胜利丹处方：雄黄15g，乳香7.5g，没药7.5g，石膏5g，山甲珠7.5g，蜈蚣3条，蜗牛10g，全蝎15g，血竭7.5g，轻粉2.5g，朱砂10g，冰片10g，蟾酥10g，硼砂l0g，大黄15g，白芷5g，麝香0.5g。制法：先将朱砂、轻粉、冰片及麝香共研细末。再将其余药物加工成细末，混合均匀，用面粉作粘合剂，调制成丹。功用：内服，配合独角莲外敷治疗肺癌、胃癌、食管癌、宫颈癌等多种晚期肿瘤。用法用量：口服每次2～3g，每日1次，饭后服。\n共14页   首页 上一页 3 4 5 6 7 8 下一页 尾页\n敌癌丸处方：自花蛇舌草60g，穿心莲60g，虎杖60g，金牛根60g，枝花头60g，包性子15g，水蛭15g，徐长卿30g，韩信草30g，蟾蜍16个，壁虎16个，蜈蚣16条。制法：上药共研细末，用猪胆汁调成糊状，再加荸荠粉适量泛成丸，如绿豆大小。功用：治疗肠癌、胃癌、鼻咽癌、食管癌、肝癌、舌癌、乳腺癌。用法用量：口服每次10g，每日3次。\n处方：金牛根30g，丁葵草30g，蛇泡筋30g，铁包金30g，韩信草30g，徐长卿30g，枝花头30g，白茅花15g。制法：加水煎煮，制成煎剂。功用：鼻咽癌、肝癌、舌癌、甲状腺癌、乳腺癌、消化道癌、白血病、骨肉瘤。用法用量：每日1剂，煎2次分服。\n复方青根片处方：青蒿300g，藤梨根250g，大黄100g，佛手100g，地榆100g，野葡萄根250g，半边莲250g，号桐100g，丹参250g，白花蛇舌草250g。制法：制成片剂，每片0.5g。功用：治疗肺癌、肝癌、乳腺癌、胃癌。用法用量：口服每次4片，每日3次。 抗毒合剂处方：金牛根30g，丁葵草30g，蛇泡筋30g，铁包金30g，韩信草30g，徐长卿30g，枝花头30g，白茅花15g。制法：加水煎煮，制成煎剂。功用：鼻咽癌、肝癌、舌癌、甲状腺癌、乳腺癌、消化道癌、白血病、骨肉瘤。用法用量：每日1剂，煎2次分服。\n二粉丸处方：红粉300g，轻粉150g，杏仁150g，桃仁150g，核桃肉150g，黑芝麻150g，松罗茶150g，生半夏150g，人参150g，珍珠母150g，蛤粉150g，雄黄150g，槐米150g，生南星150g，生地150g，炒木鳖子仁240g，儿茶90g，炒巴合（带皮）90g，银花90g，黄连90g，大黄180g，藿香30g，朱砂30g，沉香30g，珍珠30g，陈皮60g，琥珀60g。制法：以上各药共研成细末，蜜枣肉为丸，中黄豆大小。功用：治疗胰腺、胃肠、肝、肺、膀胱等多种癌。用法用量：口服每次1丸，每日1次，渐增至每日3～5丸。\n莪术注射液功用：治疗甲状腺癌，纵隔淋巴肉瘤、结肠癌、胃癌、卵巢癌、宫颈癌、肝癌、肺癌、淋巴肉瘤等多种癌症。用法用量：150％复方莪术注射液60～100ml加入5％葡萄糖500ml液体中静滴，每天一次。也可以1％莪术油注射液10～20ml加入5％葡萄糖液500ml中静滴，每天一次。\n癌09处方：藤梨根62g、山豆根31g、水杨梅根31g、蚤休15g、凤尾草31g、野葡萄根31g、半枝莲31g、半边莲31g、白术10g。功用：用于各部位之癌症。用法用量：每日一剂，水煎分2～3次服。\n蟾酥制剂功用：治疗肝癌、肺癌等多种晚期癌肿。用法用量：每日肌注20mg。\n藤黄制剂功用：治疗乳腺癌、淋巴肉瘤、纤维肉瘤、基底细胞癌、胰腺癌等中晚期癌瘤。用法用量：①针剂：每次100～200mg，加入5％葡萄糖液250～500ml内静脉滴注或加入5％葡萄糖液20ml内静脉推注，每周2～3次。注射时要避免药液漏到血管外。②片剂：每片含30mg，每次口服2～3片，每天3次。③软膏：含5％浓度，外敷瘤体表面，每2～3天换药一次。（用于未溃破的瘤体）。④酊剂：外擦瘤体表面，每天2～4次。（用于已溃破的瘤体）。\n共14页   首页 上一页 4 5 6 7 8 9 下一页 尾页\n乌骨藤制刺制法：制成水煎剂、蜜丸、浸膏、干粉压片，肌肉注射液，静脉点滴等各种剂型。功用：用于治疗各种恶性肿瘤。\n井岗山抗癌片处方：丹31g，牛黄15g，黄芩15g，田七62g，琥珀31g，黄连15g，黄柏15g，贝母15g，陈皮15g。其中丹由明矾62g，牙硝62g，水银62g，煅皂矾62g，硼砂15g组成。制法：将制丹的药物共研细以不见水银为主度，盛入生铁锅内，用大磁碗覆盖，碗上加压，碗周围以石膏粉密封，然后先小火，后大火，火力均匀进行煅烧3小时。离火待冷，揭开碗盖，碗面上附着粉末即丹。以红亮者为佳，取大丹粉冷藏，或放到湿处数日（越陈越好），以去火毒，然后加入牛黄、田七、琥珀合并加入黄连、黄柏、黄芩、陈皮、贝母粉末为赋形剂，做成片剂，每片含丹0.03g，晾干收藏备用。功用：治疗鼻咽癌、舌癌、胃癌、结肠癌、直肠癌、溶骨性骨肉瘤等。用法用量：每日2～3次，每次服1片、饭后服。1个月为一疗程。每疗程结束可停药一周。4～6个月为治疗期。服药后偶有口腔炎症者，可减少用量或暂停数日。 卤水乌梅处方：卤水1000ml，乌梅27个。制法：放于砂锅或搪瓷缸内，煮沸后细火持续20分钟左右，放置24小时滤过备用。功用：治疗各种癌瘤（对淋巴肉瘤无效）。用法用量：成人每天6次，每次3ml。饭前、饭后各服1次（开始2ml逐渐加至3ml。初服可有轻度腹泻或癌瘤局部疼痛加剧的现象，无须处理可自愈。不能耐受者可减少次数或剂量）。对体表癌如阴茎癌、子宫癌等可同时用做擦剂。\n羊枝莲白花蛇舌草汤处方：半枝莲30g，自花蛇舌草60g。功用：治疗肠癌、肝癌、子宫癌、乳癌、胃癌等各种癌瘤。用法用量：将上药和15碗水煎2小时，日夜当茶饮。\n蒜酒处方：生大蒜头250g，高梁酒两瓶半。 制法：大蒜去衣，浸于酒中，酒高出蒜面三分之一，漫一年，愈陈愈好。功用：治疗及预防各种癌症，犹擅治胃癌。用法用量：早晚空腹饮一小杯。\n黄花水丁香汤处方：黄花水丁香30g，铁雨伞、六月雪各60g。功用：治疗各种癌瘤。用法用量：每日1剂，水煎分2次服。\n毛茄蒸鸭蛋处方：毛茄、两面刺、刺公母、铁雨伞、铁牛入石、白马蹄、钩藤、补引那、菖蒲备9g。制法：上药隔水蒸青皮鸭蛋。功用：治疗多种癌瘤。用法：吃蛋。 两面刺汤处方：两面刺、刺公母、武靴藤、山马茶、苍耳头各15g，穿山甲、金银花、皂角刺各6g，大丁黄9g。制法：上药用乌黑糖煎水。功用：治多种癌症。用法用量：每日1剂，水煎服。\n鸦胆子油制法：从鸦胆子提取植物脂油制成口服乳液。功用：治疗食管癌、胃癌、直肠癌、子宫癌、肝癌、肺癌等等多种癌瘤。用法用量：每次20ml，1日3次，口服，30天为一疗程。\n共14页   首页 上一页 5 6 7 8 9 10 下一页 尾页\n虎七散含旋复代赭汤加味处方：①虎七散：壁虎70条，三七50g；②旋复代赭汤加味：党参15g，茯苓15g，黄芪15g，夏枯草20g，姜竹茹10g，姜半夏12g，旋复花12g，白花蛇舌草30g，代赭石30g，丹参30g，半边莲30g，蜂房9g，炙甘草6g。食道癌加公丁香、川贝母、山豆根、石斛、威灵仙、玉竹、太子参、刀豆子等；胃癌加山楂曲、谷麦芽、鸡内金、仙鹤草、瓦楞子、青陈皮、神曲、枳壳；软坚散结加牡蛎、海藻、山慈姑、莪术、三棱、鳖甲、石见穿、徐长卿等；清热解毒加蜀羊泉、七叶一枝花、铁树叶等；化瘀止痛加当归、赤芍、延胡索、香附、郁金、丹参等；痰湿者加南星、青礞石、生薏苡仁、藿香、佩兰、车前子、荷梗。制法：虎七散将壁虎焙干研面，三七研粉，二药拌匀。汤药先用冷水泡1小时，水开煎半小时。功用：治疗食管癌、胃癌及其他消化道癌症。\n夏花龙贝汤处方：夏枯草15g，天花粉15g，生地15g，生牡蛎15g，玄参9g，麦冬9g，贝母9g，天龙2条。热毒较盛者加青天葵9g，半枝莲、白花蛇舌草、七叶一枝花各30g。伤阴较甚可加北沙参15g，白芍12g，生甘草6g，气阴两虚再加生黄芪、党参各15g，肿块较大，较坚硬者，加三棱、莪术、炮山甲各9g。制法：上药用水3碗煎或1碗，内服。天龙去内脏，用瓦焙干研末。功用：主治颈淋巴结癌痛，转移癌、甲状腺肿瘤。用法用量：每日1剂，分2次服，天龙末吞服。\n肝癌肝硬化验方　　当归 三钱，生白术 三钱，紫胡五分，香附三钱，忍冬藤 三钱，陈皮 钱半，白芍三钱，茯苓 三钱，水炙甘草一钱，鸡内金三钱，大腹皮三钱，枳壳钱半\n　　以上十二味，水煎服，每日一剂，连服七天，验血看数据，再另开方。\n　　矮仔怪医秘传抗癌粥　　蘑菇大蒜粥　　蘑菇一两（或半两），生大蒜一两，糯米一两半，将上述三味一起入锅，加适量水熬粥（即普通煲粥法），每日早晚各一次。\n　　常服此粥，可增加正常细胞之战斗力，吞食造反癌细胞，适宜各种恶性肿瘤病人。蘑菇有降血脂、降血压之作用。如病人血压过低，有晕眩感，则须将份量减半。\n　　抗癌养肝膏（长期服）　　这是肝癌副方，对B型肝炎及肝硬化也有疗效。\n　　当归二两，白芍一两，熟地一两，台参两半，生白术一两，茯苓一两，生甘草六钱，炒山药一两，枸杞子两半，沙苑子两半，石斛一两，香附一两，青皮五钱，陈皮五钱，焦楂炭一两，炒六曲二两，麦冬六钱。\n　　以上十七味，水煎三次，取汁，浓缩，加水糖四两收膏。每日早、晚各一汤匙，白开水冲服。　　（自制不难，如有不明，可请教药房）\n共14页   首页 上一页 6 7 8 9 10 11 下一页 尾页\n　　强身防癌三种药粥　肝癌食疗方（可长服）：　　鲜蘑菇八两（超级市场有售，新鲜，白色）；　　荸荠五两（大陆江南一带最多）；　　大蒜、生姜、麻油适量。　　将荸荠洗净，与蘑菇分别切片。\n　　炒锅油冒烟时，入大蒜、生姜，炒出香味，下荸荠，蘑菇片翻炒片刻，再加入少许清汤和盐、味精等调味，用水淀粉勾芡（烹饪时用淀粉调成之浓汁），淋上麻油，佐餐菜肴。\n　　每日一次，长服，功能抗癌、利水、祛湿清热、消浮肿（制法不明，可请教厨师）\n　　肝癌患者，另再服“抗癌汤”，制法如下：　　桃仁三钱，红花三钱，白花蛇舌草一两，鳖甲一两（先煎），紫河车一两六钱（药房也可买到），水煎，去渣取汁，调入白糖适量，代茶饮用，每天一至二剂，常服。\n　　此汤能活血化瘀，软坚克癌，养血养气。\n　　如配合抗癌主方（须视个别病况而开方），则效果更佳。如在化疗，电疗期间，长期服以上“两汤一膏”，亦可减少副作用引起之种种不适。\n　　至于其他各种癌症患者，则可进服“抗癌粥”，作为日常餐食。共有三种，可任择其一：　　（一）生薏苡仁一两，菱粉一两（即菱角之肉，国内江南湖内最多，新鲜或干货均可），粳米三两（即平时煮饭之米），白糖适量。\n　　先将薏苡仁、粳米加水适量熬粥，至粥将熟时，调入菱粉、白糖，再煮至粥稠即可服食。功能抗肿瘤，健脾胃，用于预防胃溃疡癌变，消化道肿瘤手术后，常服可减少复发。\n　　（二）半枝莲一两，蜂乳三十毫升，粳米三两。先将半枝莲水煎取汁，下粳米熬粥，调入蜂乳即可，一日分二次服。\n　　此粥功能抗癌解毒，扶正补虚，适用于各种晚期癌症，体质虚弱者。\n　　（三）土茯苓七钱，蚤休七钱（又名七叶一枝花），粳米三两（即白米），白糖适量。\n　　先水煎土茯苓，蚤休，去渣取汁（此乃一般煎药法，如不明可请教药房），入粳米熬粥，调入白糖，再煮沸即可服用，每日二餐。\n　　此粥功能清热解毒，防癌消瘤，适用于防治肿瘤，抑制癌细胞生长，改善各种不适应状。\n　　以上三种药粥，我介绍给不少癌症患者，作为食疗，都得到良好之反应，即使正常人，亦可长食，强身防癌。\n共14页   首页 上一页 7 8 9 10 11 12 下一页 尾页\n　　饮水防癌法　　水能美容，也能治病，感冒时大量饮水能加速痊愈。有一位老中医对我说，有很多重病，只要大量饮水，饮到饱，然后睡一大觉，自会痊愈。\n　　不过要提醒各位，如患有卧病、水肿等症，不宜多饮，必须请教医生。\n　　正常健康的人，可以放心地饮，早上起身饮，白天工作时也不时地饮，有些人在工作时，不停地饮茶，一天可以饮二、三公升，这是良好的习惯。\n　　防癌强身其他基本方：蜂蜜　　最简便服法是冲水饮，时间最好是晨早空腹饮一大杯蜂蜜水，功能滋润腑脏，加强免疫力，能解便秘使脸色红润，又因蜂蜜有消炎及解毒作用，烟酒过多、睡眠不足引致咽干、喉咙发炎，饮之颇为有效。吸烟者最宜多饮，有润肺、止咳、化痰之功。\n　　人参汤抗癌惊人发现　　人参汤（又名理中汤）处方如下：人参二钱，白术三钱，干姜二钱，炙甘草二钱。一共四味，就是这么简单。\n　　煎法：用水一六00毫升，煎煮剩六00毫升，去药渣，每次温服二00毫升，一天服三次。\n　　服药后，隔半小时，喝稀热粥一碗，以助热力，如觉虚寒，不妨盖被安卧，使全身微微感到发热，以加强自身的免疫力，使正常细胞吞噬造反细胞。\n　　理中汤（人参汤）本来是治疗“太阴虚寒症”的良方，温中祛寒，补气健脾，即使不是用来防癌，抗癌，也可医治下列各症：\n　　胃十二指肠溃疡、急慢性肠炎，慢性胃炎，慢性肝炎，慢性气管炎，肺源性心脏病、胃下垂，各种浮肿，月经过多等。\n　　发觉腹部胀痛，呕吐，腹泻，舌质炎，胃呆，食后腹胀更甚，口流稀涎，口渴欲饮热水时，便不妨服此汤。\n　　此方以辛热之干姜温补脾胃阳气，以祛里寒，人参补气健脾以助运化，白术健脾燥湿，炙甘草益气和中，四味相配，温阳补虚，固本培元，加强体内代谢及免疫力。\n　　但我提醒各位，此方对症收交甚快，但因药性温热，不可过量久用，如有出血症者，更应慎用，必须请教有经验之中医。\n　　日本专家村田，以此方作临床试验，观察一0一例，肿瘤患者，结果；胃癌二十八人中，有效者二十三人，肠癌七人中有效五人，胰腺癌、肉瘤、肝癌转移者，效果较差。\n　　胃癌古方日本名医写个服字　　方如下：酒芍六钱、桂枝三钱，炙甘草二钱，生姜三钱，大枣四枚，饴糖一两。\n　　此汤以补虚为主，温阳养阴，调整整个人体，加强免疫力。\n　　乳腺癌验方　　大栝萋二个（去皮），甘草半两，当归（酒炒）半两，乳香钱半，没药钱半\n　　共研为末，用酒三千毫升，砂锅内煎至一千毫升，每日分三次，于饭后服。\n　　大枣治癌法　　仙鹤草二两，大枣一两\n　　水煎浓液，每二十四小时分六次服完，一个疗程四十天，对胃癌及其它癌症，有甚佳之疗效。\n　　云南白药如何防癌止血　　三七、云南白药本来是止血、定痛的治伤名药，后来被科学家发现它有抗癌作用。\n　　福州市人民医院，用云南白药治疗食管癌、肝癌等，每次份量三分至七分，每天服三次（饭后服），二周为一个疗程，休息一周，如觉有效，则可长期服。\n　　肺癌或胃癌如有咯血时，可服以下处方，止血效果颇佳：仙鹤草一两三钱，红参须三钱，云南白药二分，冲服或煮稀粥食，一日一剂。\n　　癌性咳血、吐血，以及尿血，便血，可自制“化血丹”，方为：　　三七二钱，花蕊石三钱，血余炭一钱。以上三味共研细末，分两次，开水送服。\n　　食道癌可试服下方：　　三七六钱，山慈茹四两，海藻二两，浙贝二两，杮霜二两，制半夏一两，红花一两，制乳香五钱，制乳没五钱。\n　　以上九味共研极细末，日服三次，每次二钱，加适量蜂蜜，以温开水送服\n共14页   首页 上一页 8 9 10 11 12 13 下一页 尾页\n蒿甲醚皮下注射剂——治癌特效药必将是医药界重大发现蒿甲醚是被证明有实效的中草药制品，但推广时遇到的阻力却远不止是对中草药的误解与贬抑。\n沈善增是上海作家协会专业作家，以小说创作驰名于世，早在上世纪90年代初国学未热之前埋头研究老庄的经典，并有多种全新视角的著作挑战前人观点，引起知识界的关注和好评。同时，他对传统医学也颇有研究，一直致力于推动中医中药的实践与理论探索，并运用自己所学的多种传统医术为作家及读者服务。前不久他获悉一位文友患了肺癌，已进入中晚期。医生原来预判他只有三个月的生存期，但接受化疗以后，已活了半年，最近半年他还在积极创作、修改长篇小说，目前状态还可以。沈善增通过电子邮箱发函给他，向患者推荐了一只广谱的，长期使用基本无副作用的治癌特效药——蒿甲醚皮下注射剂。沈善增对记者称，这类价廉效显的中药制剂，似乎遭到了选择性的忽视与遮蔽，这是中国医学界式微现状的真实反映，背后可想象的空间颇大，此种现象的发生是很不应该的。为此，记者对他进行了专访。\n蒿甲醚皮下注射剂的另类功能记者：蒿甲醚皮下注射剂应该是从中药中提炼出来的吧，但我没有听说过此药能治癌。你是从哪里得到这个信息的？\n沈善增：此药是一位老首长的儿媳几年前向我推荐的。她母亲十多年得了恶性程度很高的癌症，医生说只有两个月的生存期，有人推荐了此药，两个月后去检查，癌细胞完全消失。说这话时老太太还健在，已经90多岁。此后，她向许多生癌的亲友推荐，效果都很好。\n记者：蒿甲醚皮下注射剂是专门用于治疗癌症的吗？\n沈善增：蒿甲醚是从蒿草中提炼出来的，原来是抗疟疾的特效药，因为据病家反映，此药长期使用无副作用，所以进行研究，结果发现是广谱的抗癌药。\n记者：抗疟疾的特效药用于治癌，是不是有点死马当活医的味道？\n沈善增：不是，用它来治癌是有科学道理的。我们知道，目前用于临床的抗癌药（化疗）的严重后果，就是药物的副作用，不仅患者在接受化疗时非常难受，而且会导致免疫力极度低下，乃至全身衰竭，等不到癌肿来夺取生命（如转移到脑部昏迷致死，转移到肾脏尿毒症而死，还有导致门静脉高压破裂喷血而死等），就因所谓并发症死亡，现在有基本没有副作用的抗癌药，这不是癌症患者的福音吗？\n记者：没有副作用并不等于一定对癌症有疗效啊！\n沈善增：是的，我想这也是所有读者可能产生疑问的地方。且听我说，我当时就想把这个信息贴到自己的博客上。但那位女士表示，一旦为大多数患者得知，担心药涨价。蒿甲醚原来6元一支，当时已涨到9元一支，涨了50％，虽然与其他抗癌药比起来，药价非常便宜，但考虑到此药有些患者长期使用，有癌治癌，无癌防癌，同时，它又是抗疟疾的特效药，而疟疾患者多数在农村，蒿甲醚药价一涨，会加重患者的负担。尊重她的意见，我就把联系购买蒿甲醚的方法记在通讯录上，有机会就向人推荐。医患双方对此药的态度意味深长\n记者：现在的医生接受、传播信息也是很快的，我想目前医院里的癌病专家们也一定知道这个信息，他们对这味药的态度如何？\n沈善增：让我感到纳闷的是，我将这味没有副作用、又便宜的抗癌特效药向有些病人推荐，癌症患者却兴奋不起来，有的干脆拒绝使用，还有的买来用了几针就放弃了。结果呢，都在接受化疗后速速离世。我遇到的知音，严格说，蒿甲醚遇到的知音，是潘肖珏教授。她原来是国内有名的公关策划专家，5年前患了恶性度最高的乳腺癌，而她当时还不慎股骨骨折，如果术后接受化疗，那就雪上加霜，即使能活三五年，也只能瘫在病榻上，毫无生活质量。兵至死地而后生，她背水一战，用研究学问的理性与钻研精神，研究出了一条抗癌的活路，还写出了一本书《女人可以不生病》，书中公布了她研制的抗癌食谱。现在，已成了养生专家。她一听就对我说，蒿甲醚是有道理的。记者：她本人使用过蒿甲醚吗？\n沈善增：她当时可能还没有用，不过她研制的抗癌食谱和蒿甲醚的药理是一致的。目前，国际最先进的抗癌理念，就是变攻癌（手术、化疗、放疗），为改变身体环境，使癌细胞没有生存的土壤。研究表明，癌细胞只能在酸性体质条件下才能生存，在弱碱性体质条件下，癌细胞就会自然死亡。她就是根据这个原理，研制抗癌食谱，救了她的命，现在正在挽救更多人的生命。\n记者：她不吃药，光靠食谱就能战胜病魔？\n沈善增：她没接受化疗，没用攻癌的药，并不等于她不吃药，这看她的书就知道了。她还非常关心国内外治癌的最新动态。所以，我一说蒿甲醚，她就说，她看到最新的资料，美国已经从蒿草中提炼出青蒿素，制成片剂，作为抗癌特效药，原理就是青蒿素可以变酸性体质为弱碱性体质。青蒿素片剂1000多美元一瓶，在美国的抗癌药中算是相当便宜的，但它是片剂，效果肯定不及针剂。蒿甲醚原是抗疟疾特效药也有道理，因为蚊子只叮咬酸性体质的人，不叮弱碱性体质的人，可能疟原虫在弱碱性体质人的血中也不能生存。 但直到这回我收到那位文友的回信，才明白以前的患癌症的朋友不用蒿甲醚的可能的原因，也是我不得借此机会呼吁一下的原因。他说，他现在接受的化疗，是使用一只价格非常昂贵的进口新药（好像是800多美元一支，每天一支），他现在是以接受临床试验的方式用药，所以是免费的，否则他根本用不起。但接受临床试验，为观察疗效，必须承诺不使用其他的药物治疗。目前情况还可以，如果药物产生了耐药性，不起作用了，停药后再用蒿甲醚。\n共14页   首页 上一页 9 10 11 12 13 14 下一页 尾页\n记者：这么说，**的价格对患者选择药物起到了决定性的影响？\n沈善增：是的，之前那些拒用蒿甲醚的患者，可能与医院也有类似的协议，或者并没有享受临床试验的优惠，但医生也告诫不要混用其他的药物，他们就唯命是听，结果错失了生存的机会。\n记者：药物不能混用，这有道理吗？ 沈善增：我回信说，首先，我在药厂干过，也在医院蹲点写作，知道接受临床试验的规矩，医生提出不要同时用其他药物治疗，是合理的，即使不是参加临床试验，要求患者在一段时间里只接受一种治疗方案，也是合理的。但医生所指的其他药物，是指同一类作用的药物，例如同一类攻癌的药物，而把酸性体质改变为弱碱性体质，本来通过食疗（日常饮食）也能达到（潘肖珏教授就这样做到了），蒿甲醚只是使作用更快一点，所以，使用蒿甲醚不能视作使用其他的抗癌药。而癌症的危害性正是在病程发展快，改变体质的进程也许赶不上癌细胞的发展进程，所以，使用蒿甲醚越早越好，刻不容缓。\n我们需要重建对中医中药的信心 记者：但现在的情况是，很多病人对价格低廉的中药并不信任，他们认为越是昂贵的药物，效果可能会更好。\n沈善增：这其实是一个误会。再听我说，其次，大量的事实已经证明，抗癌药最大的负面作用是摧垮了人的免疫系统，而不仅是通常所认为的在杀死癌细胞的同时也杀死了大量的好细胞。免疫系统是抑制癌细胞的主力军，因此，使用抗癌药往往会出现这样的情况，一开始作用很明显，肿瘤不再生长，甚至缩小了、也有消失了的，但使用一段时间，抗癌效果不明显了，再接着，癌肿爆发性生长，一发就不可收拾。 记者：是的，原因可能就在于抗癌药摧垮了免疫系统，已有的癌细胞杀灭了，新生的癌细胞却没有免疫系统去控制、抑制，就疯狂生长。\n沈善增：抗癌药不是抗生素，没有什么耐药性。出现所谓的“耐药性”，就是抗癌药把自身免疫系统摧残殆尽，那就来不及了。所以，抗癌药用到一定程度，病情稳定了，应该赶快停药，尽可能多保留一点自身的免疫系统，抓紧这段休整期，改变自身体质环境，对残存的癌细胞来个釜底抽薪。如果期望抗癌药把癌细胞赶尽杀绝，毕其功于一役，那适得其反的概率是非常大的。这方面有沉痛的教训，说起来令人心里难过，就不说了吧。\n那位文友还问到蒿甲醚是否有片剂，因为打针一是麻烦，二是长期注射，皮下可能出现硬块。我回答他，凡针剂都可以口服，只是通过胃来吸收，效果可能差一些，那就用量加倍。最近听说蒿甲醚有片剂，国内也有青蒿素的片剂，用来抗疟疾的，价格应该比进口的低得多，可以到网上查一下。\n记者：一般医院里能配到蒿甲醚吗？医生会给病人配这类中药吗？\n沈善增：蒿甲醚的主要市场在农村，至今我还没听说上海的医院有配蒿甲醚的，药店里也没有卖。\n我知道昆明制药集团有限公司目前仍在生产蒿甲醚注射液，读者可向他们先咨询一下。厂家会告诉你这是抗疟疾药，用于抗癌，临床试验结果还没有出来，你要用可以，但厂家概不负责。生产蒿甲醚的厂不止这一家，但这家是朋友向我推荐的，还是有信誉的。 记者：我们在此申明，本刊在此无意给药厂做软性广告，请读者自己把握。也可通过多条渠道打听。另外我们想问：蒿甲醚的原料是什么？\n沈善增：蒿甲醚的原料就是蒿草，这种植物在农村田间多的是。鲁迅诗曰：“万家墨面没蒿莱”，诗中的蒿莱就是蒿草。读者可自己到中药店去买，买不到的话也可能去农村去采摘，弄来煎茶喝，或许也有用，不妨一试。\n记者：照你所说，这确定是一种有效的防治癌症的草药？现在我们媒体不敢向读者推荐或介绍草药之类的东西，更不敢介绍民间偏方。因为大家知道，今天有不少所谓民间的神医以营利为目的设置骗局，不仅败坏了中医的名声，还给病人造成了无可挽回的伤害，读者对此不信任是有原因的。\n沈善增：对张冠李戴的事，我在此也不想扯得太远，但我觉得也不能像倒洗澡水时一并将孩子倒掉。中医中药不是哪个有“科学家”头衔的说是“糟粕”、“伪科学”能否定得了的。另外，由攻癌改为调节身体酸碱度，消除癌细胞生存环境，是国际治癌的最新潮流、最新研究成果，但我却是从朋友发来的许多电子邮件中知道的，国内的医院好像对这消息是“封锁”的，这里有没有利益的驱动？我不敢说。因此，蒿甲醚是被证明有实效的中草药制品，但推广时遇到的阻力却远不止是对中草药的误解与贬抑。\n中晚期癌症可以完全治愈，但必须转变观念，其他的疑难杂症乃至绝症，亦复如是。观念不变，生了病把自己全部交给医生，在目前国内（也许还不止中国大陆，是世界性的）医务界唯利是图，医德、医技严重滑坡的情况下，“合理”的结果是使自己死得更快，一场病导致家破人亡。因此，我要推荐大家去看潘肖珏的《女人可以不生病》与她刚推出的新书《我们该把自己交给谁》。无论你是否生了病，无论你生了什么病，我觉得都该看一看，因为，比她战胜绝症的经验与那些食疗、心理治疗等方案更重要的，是她展示了一种人生态度，一种生存哲学，她现身说法地告诉我们，健康首先是心理健康，生病归根结底是心灵染病，而战胜疾病的根本动力还在我们自身的生命潜能。\n与癌共舞 养生传奇潘肖珏 主笔/胡展奋 扼住谁的咽喉？扼住癌的咽喉。\n这位传奇女性叫潘肖珏。大学教授。5年里，面对接踵而至的股骨头坏死、乳腺癌、冠心病三大死亡威胁，她“信医而不盲从”，关键时刻“我的生命我做主”，放弃化疗和放疗，跨过了5年生存期，著书演讲，轰动“上图”和广播电台，被无数患者尊为“养生教母”。\n春节前夕，我们见到了这位曾被判“必死”而不死的勇敢女性。\n“杀敌一万，自伤八千”的生意，不做 开朗的性格，睿智的谈吐，眉宇间明显地“自说自话”（沪语独立主张很强的意思）的神情都有助于我们迅速进入话题。\n“可以直接称呼'癌’吗？有的病人很忌讳。”我询问的时候顺便观察她的心态。一般而言，癌症病人对这个字都非常过敏，不料她却非常坦然--“为什么不可直呼其名呢，我不忌讳”，她很放松地笑笑，癌字原来读如“炎”，医界为区别“炎”，就把它读为ai。21世纪的人类，可以**穿梭太空，但仍然无奈癌症。也许过于凶悍暴虐横行，无论拉丁文cancer，还是希腊文karkinos，癌，均为“螃蟹”的意思。癌就是蟹。张牙舞爪的恐怖。汉语凡病症，均以疒为部首，所以在“疒”之下，放上三个骷髅头，以示癌字，足见其可怕。外界盛传我不怕癌，这就不对了，没有人不怕癌。我怕它，但没有吓趴了。这才是事实。\n新民周刊：您的两本著作《女人可以不得病》和《我们该把自己交给谁》影响甚大，据说您的病还是自己发觉的？\n潘肖珏：是个偶然。2005年4月我因骨折住进骨科病房，认识了一个病人叫永美的，卧床时偶然发现自己的乳房有小硬块，一查居然是乳腺癌。我当时也下意识地关注自己的乳房，也发现小硬块，后来一查居然也是癌，而且是相当凶险的一种：Her-2强阳性乳腺癌，并腋下淋巴转移，中晚期。医院预言的生存期为一年半左右。\n新民周刊：关于你众多的传说中，最令人瞠目的是手术后放弃化疗、放疗。你真这么做的？这不是弃生么？你是否想过，这样做的后果应该全部自己承担？ 潘肖珏：我的确放弃化疗和放疗。但没有放弃治疗。其背景是这样，我患上癌症的同时，还患上了股骨颈骨折和冠心病，三者都是重症，而且治疗用药都是相互冲突的，事实上我试过化疗和放疗，但一试就不行，心脏病当场发作，接着肝、肾等主要脏器纷纷亮出红灯，这就告诉我们，再蛮干就是“杀敌一万，自伤八千”了，难道真要我们“生命不息，化疗不止”？过度的化疗是否使自己走向反面？很多人就这样，以惊人的意志死于观念——“冒死杀癌”。结果是癌细胞杀光了，自己也走向末路。我不干这样的傻事……\n新民周刊：慢。你说没有放弃治疗，以你当时情况，放弃了化疗、放疗等现代化医疗手段，不就等于放弃治疗？您总不能以辅助治疗替代主流治疗吧？\n潘肖珏：不，我走的第一步首先是好好研判我的病。我这Her-2强阳性乳腺癌，复发概率大，死亡率高。那是5年前，我狂搜互联网，发现Her-2强阳性乳腺癌有个特点，那就是对化疗并不敏感，“不感冒”，也就是说，这种癌细胞不怕化疗（不过，现在已经有了治疗这一乳腺癌的靶向性化疗药），而且我体内的正常细胞倒要因为化疗而“赔命”，到头来很多Her-2强阳性乳腺癌的患者，很可能不是死于癌症，而是死于化疗……换句话说，“杀敌一万”，自伤翻倍！这样赔本的买卖还要做吗？！\n我找到了放弃化疗的理论依据，接着又在网上发现，最新科研成果表明，“月见草油”将成为治疗Her-2强阳性乳腺癌的利器。月见草以北美产地最良，我请温哥华的同学给我捎来最优的月见草油胶囊。 这是我治癌的三种兵器的第一种。其次，我注意到了硒。硒抗癌。它是一种微量元素。其根本的抗癌原理就是“抗氧化”。硒的功效就是清除过剩的氧。但服用多少剂量的硒呢？我反复查阅资料，根据我的病况，安全剂量应该是每天400微克。我的第三种“兵器”是彻底改善体液酸化状况。当下有个科学数据不容怀疑：酸性体质不一定患癌；但是癌症病人却百分之百是酸性体质！\n国内外科学家目前的共识是，百病皆从“酸化”始，像癌症、痛风、消化道溃疡、顽固性便秘、高血压、糖尿病……都和体质酸化关系密切，酸性体质甚至会损伤孩子的智力。英国牛津大学曾经对42位儿童做过跟踪调查，结果发现孩子大脑皮层的碱性越强，智商越高。反之则智商越低。 但酸性体质是可以改变的，我同样从网上查到，美国、日本肿瘤专家大声疾呼，改变酸性体质，最有效最直接的方法是补充甲壳素（医学名几丁聚糖）。\n要学会和癌和平共处 潘肖珏在大学任教的是公共关系学，其著作《公关语言艺术》在学界声誉卓著，曾再版四次，因此和其语言交流相当酣畅流利，我说，你的自我康复之路，与其说是方法的胜利，不如说首先是思维的胜利，比如，社会上众多的Her-2强阳性乳腺癌症患者都乖乖地服从化疗，即使无效，也服从；你居然会找到 Her-2强阳性乳腺癌对化疗并不敏感的科学且权威的依据、从而回避了作茧自戕的化疗；又如“月见草油”，互联网首次发表科学成果的时间是2005年11月3日，你居然在11月10日就发现这条信息，与其说是互联网的胜利，仍然不如说是你思维的胜利--你相信科学平台、相信人类智库的力量。\n但是，对于改变人类体质，笔者觉得应该是个多种学科共同合作的大课题，潘肖珏的“先行先试”能有积极结果吗？\n我向潘肖珏提出疑问，潘肖珏的回答令我吃惊--“人类的体质已经在改变中”，她说，比较一下肠子就知道，肉食动物如老虎，肠子又短又直，我们知道，肉是浓缩性食物，无需很多肠子去慢慢消化，而且肉易腐败酸化产生毒素，所以造物主给老虎短肠，使肉的残毒在肠子里不会停留太久；人类的肠子则要长得多，大约30多尺长，光大肠就长5尺，因此适合人类的食物显然不是肉类，而是素为主，荤为辅的杂类，但是现在的风气却是嗜荤如命，营养（蛋白质、脂肪）普遍过度，体质普遍酸化，弱碱性的正常体质只有10%，所以，“人类的体质已经在改变”，是劣质化的改变，是退化，不是进化。\n新民周刊：这，有点玄。事实上你怎么知道自己的体质酸化还是碱化呢？人又不是做大饼的面粉，想着了放点食碱，想不着了放点醋？再说，出了李一、出了张悟本，大众对“非医院疗法”都有点——你懂的……\n潘肖珏：（笑）中国的事，总是容易“一种倾向掩盖着另一种倾向”，我们要搞清楚的是--是李一和张悟本自身出了问题，而不是中国传统医学或包括自然疗法在内的“非医院疗法”出了问题，比如食疗本身是不容置疑的科学，但是你滥用食疗超过了科学边界，喝水过度都会“水中毒”，你怎么可以因此而指责食疗是“巫术”呢？\n至于如何知道自己体质的酸碱度，简便的，试纸可以测唾沫。标准的方法可以去医院验血测试。正常人血液的pH值在7.35～7.45之间，为弱碱性体质，但这部分人只占总人群的10％左右，更多人的体液的pH值在7.35以下，医学上称为弱酸性或酸性体质者。一般来说，大量肉食，是体质酸化的主因。“酸性致癌”的过程是，当细胞的生长环境持续酸化时，一部分细胞固然会死亡，但另一部分细胞为了适应酸性环境，却变成了异常细胞而生存下来，这部分异常细胞称为肿瘤或癌细胞。\n我因此明白了，迅速改变自身的酸性体质已刻不容缓，于是继“月见草油”胶囊和硒剂后，“甲壳素”立马成了我的“第三种兵器”，它又名几丁聚糖，初服一个月后，我突然感到很不舒服，乏力，咨询了专家知道是“好转反应”，再坚持了半个月后，我身体突然感到出奇的轻松和精神饱满，直至现在。\n共14页   首页 上一页 10 11 12 13 14 下一页 尾页\n新民周刊：也许，您是对的。但是患了癌症，患者往往没有专业知识，我们该把自己交给谁呢……\n潘肖珏：尽信书不如无书。尽从医不如无医。隔行如隔山，但是“隔行不隔理”。比如对待肿瘤的态度，西医一向主张赶尽杀绝，我认为是不妥的，因为如果体质是强酸性的，癌细胞杀光了还可以再生，因此，有部分专家主张和癌“和平共处”，国医大师裘沛然就是这一学说的代表，他们不主张“严打”、“暴打”，而是营造弱碱性的环境，有限地使用化疗，让异化了癌细胞渐渐从良，我是接受这个主张的，也是这个主张的受益者，原定一年半的寿命，现在已经跨进第六个年头。所以我要说，病了，把身体交给医生，但不完全交给医生。具体内容请看我的新著《我们该把自己交给谁》 新民周刊：谢谢接受采访。谢谢给了我们新思维\n民间中医治疗癌症的三大秘方偏方 从网上收集、整理了三个广为流传的民间中医治疗各种癌症的秘方偏方，兹收录于此，分享诸位。\n一、天涯网友的hoqiuwa治癌症药方广东的天涯网友hoqiuwa发布的治癌症贴子“『天涯杂谈』巧合得到一偏方，可治愈癌症”http://cache.tianya.cn/publicforum/content/free/1/1407455.shtml，其因信守朋友之嘱，所以没有公开药方，只要求需者留邮箱后转发。但是药方内容被另一网友在回复中公布出来，即此药方：治癌症药方http://cache.tianya.cn/publicforum/content/free/1/1408068.shtml\n赤芝20克；平盖40克；桑黄40克；松针40克；华褐40克；这就是药方。还写了：\n　　此药可煲7-8次，直至煲出来的水无色才换药，每次用瓦煲来煲，用水3斤左右，烧开后15分钟就可以饮用，每天当这个是茶一样来喝，就是说口喝了就喝。最好是到广州北京路的采芝林大药房买。.也可以到其它地方大药房购买，不过要问明白是野生还是培植的。华褐是口音笔误,应是桦褐孔菌,中文别称白桦茸,确是抗癌治癌药,而且可以食用。\n二、李清岩祖传治癌秘方为救拔病苦众生，为光耀如来家业，李清岩居士无私贡献祖传秘方，治疗各种癌症/肿瘤千余例，有效率100% http://cache.tianya.cn/publicforum/content/free/1/1407508.shtml　　　　　　　　　　　　李清岩祖传治癌秘方　　主治：各种癌/瘤\n　　配方：生五灵脂１０克，生黑牵牛２０克，生香附子１０克，生广木香１０克．\n　　用法：买药时加工成粉，加白醋调糊为丸，阴干．一次１０克．生姜汁送服，每天３－４次（小儿药量减半）．也可以不调糊，服药时加些醋．\n注意：不得吃人参。孕妇不可用。\n　　说明：一般病例３０分钟见效，经千余例临验，疗效100%，被称为神方！\n　　本方前三味药是祖传秘方，第四味药是贡献人研究所加．\n　　献方人：广东饶平县三饶镇西巷头民间医师 　李清岩\n　　公开祖传秘方，救死扶伤，功德无量！ 经济困难的同修在给人治病时可以适当收取成本以维生，但绝不能牟取暴利！任何人不得私作主张修改药方，那会害死人！若遭天谴，后果自负!\n三、半枝莲白花蛇舌草治癌症秘方此方是网上流传甚广的天津犯人传出的其祖传治癌症药方，根据药物种类和来源，网上至少有五个版本，但是都有半枝莲、白花蛇舌草二味药。另查天津市政区，无“车子人民法庭”此地方和机构，是否转载是有误？但是药方应是真实的。兹录其各版本药方于此：\n版本一：天台山国清寺的（治癌症秘方） [蒋润东]\n1、半枝莲120克，白花蛇舌草150克，合为一剂，加水11市斤，煎两小时，日夜当茶饮。\n此药可治各种癌症，包括肠癌，肝癌，胃癌，乳腺癌，子宫癌等，此药对脏腑之热毒及生痔疮，咯血，热咳等患者也都有疗效，平时每月煎一次服食更佳。\n注。半枝莲：清凉无毒，排污草药，服后不能饮用开水，以防冲淡药效。\n2、如果癌症生花，也就是表面溃烂，可取鲜草药桩烂，取渣敷患处，取汁用水烧当茶饮。\n3、 此方不分男女老幼，愈后还得服三，四个月，方能彻底痊愈，服后大小便常常带有脓血排出，这是正常反应，清除后即好。\n此方是一个犯人在牢里供方，怕死后失传，到目前为止，治愈者无数，是救人一大福音。（周赛熙供稿）药渣要丢在干净的地方。\n版本二：福建莆田广化寺92年《修身宝璧》治癌秘方　　（一）主治：各种癌症。根据服方结果，已经治愈肠癌、肝癌、子宫癌、乳癌、胃癌等。其中乳癌较差外，其它癌症服之都很好。特别是肠癌，只服四五小时，即起异常效果。\n　　（二）服法：到中药点购半枝莲一两、白花蛇草二两，共为一剂，用水十五碗煎至六小时，日夜当茶饮，平时每一月之中，煲一次服食。因该药方对藏腑之热毒及生痔疮、疴血、热咳等症，服后都很效验。半枝莲是无毒、非污草药，服药后不能饮开水，因恐其药汁冲淡药之效能。如果癌症生花，即是表面看见烂的，可将刚生长的草药捣烂，取渣敷于癌症外，取汁用水烧熟当茶饮。此方不分男女老幼，愈后须静养三至四个月，方能彻底痊愈，服后大小便常有脓血排出，这是正常反应，清除后即好。\n　　（三）半枝莲，各大中小药店有得买。\n　[摘自　福建莆田广化寺92年印行之《修身宝璧》。]\n版本三：一犯人在执行死刑前三天供出祖传治癌奇方\n　　药方煎法及服法：红枣大粒八粒，小粒十粒（共用十八粒），白花蛇草二两，铁树一叶，半枝莲一两，四味药共为一剂，可煎二次，第一次煎用水量十五磅（约十五碗水即五磅水瓶三瓶水）煎煮二小时，第二次十磅（约十碗水即五磅水瓶两瓶水）煎煮二小时，然后将煎好的药汤倒在一起，日夜当茶服用。\n　　说明：　　一：该药主治各种癌症。根据服法结果，已经治愈肠癌、肝癌、子宫癌、乳癌、胃癌，除乳癌效果较差，其他癌症服之都有良好效果，特别是肠癌，只服4至6小时即起异常效果。\n　　二：平时每月煎一次服食，因该药药*对脏腑之热毒及痔疮、热咳等症，服后都确实生效且能彻底治愈。\n　　三：注意：半枝莲清凉无毒，是排污草药，服后不能饮用开水，恐其冲淡药效。如果癌症三花（即是表面能看见烂的），可将刚生长的鲜草药捣烂，取其渣，将渣敷于患处，取其汁用水烧热当茶饮。此药方不分男女老幼，服用三至四个月方能彻底痊愈，服用后大小便常常有浓血排出，这是正常反应，毒物清除后即止，可勿惊疑。\n　　四：此药方是一个犯人在执行死刑前三天供出来的，系祖传秘方，因恐怕死后失传而公开。到目前为止，治愈者无数，是救人一奇方。　　（注：其中的半枝莲并非是另一种中药半边莲）\n共14页   首页 上一页 11 12 13 14 下一页 尾页\n版本四：治癌症秘方1. 主治各类癌症，根据服方结果，已经治愈肠癌、肝癌、子宫癌、乳癌、胃癌等，其中除乳癌较差外，其他癌症服之都很好，特别是肠癌，只服四五小时，即产生特殊效果。\n2.服法：到中药店购买半枝莲一两，白花蛇舌草二两，共为一剂，用水十五碗煎六小时，日夜当茶饮，平时每一月之中，煲一次服食。因该药方，对藏腑之热毒及生痔疮?血热咳等症服后都很效验。本港曾有数位人士服愈。半枝莲清凉无毒，是排污草药，服后不能饮开水，因恐水冲淡药汁之效能。如果癌症生花，既是表面看见烂处，可将刚生长的鲜草药椿烂，取汁敷于癌症处。并同时取鲜草药汁用水热热当茶饮，这药方不分男女老少，愈后还得用三至四个月方能彻底痊愈，服后大小便常有脓血排出，这是正常反应，清除后即好。\n3．半枝莲，上海市、广州市都有得卖，港澳中药店的药材，都是自内地来的，想必可买到。\n4．以上药方，如果病人好转，请每日念佛感恩，并祷告将功德回向给一位被天津市车子人民法院判处死刑的犯人（姓名不详），求佛菩萨保佑他往生净土，因为此方是此人怕死后失传，在被执行死刑前三天供出来的，到目前为止已治愈二百多人。\n版本五：中国祖传治癌症秘方　　半枝莲２两　白花蛇舌草２两　金线莲２钱　白术１钱　大黄１钱　黄柏１钱　川朴３钱　大卜皮１钱　淮七１钱 北茵陈３钱　酸枣仁５钱　槟榔１钱　风杞１钱\n　　主治： 胃癌　肝癌　肠癌　子宫癌　血癌　乳癌\n　　用法： 八碗水煎一碗半，重症者每日服四次。\n　　备注：此药方是清凉解毒，排出脏腑之热毒及污染毒气，服药后常有浓血排出，这是良好反应，消除后即愈。\n　　这药方由大陆一犯人正在执行死刑前三日供出来的，他怕死后失传。不分男女老幼都可服用，愈后每个月服一次，继续服五、六次方能彻底根治，服用治愈者不计其数。\n　　此药方请广传救世，不得贪心受财，虔诚抄送，功德无量，万事如意。\n　　如体虚可加黄芪30克，甘草6克同煎。\n附录：防 癌 小 偏 方大蒜粥（防癌）：取生大蒜汁半匙，炒陈皮末半匙，加冰糖一匙，拌入糯米粥内，1次吃完。对防治各种癌症有益。\n玉米粥（防癌）：黄玉米100g碾成细粉，浸泡2小时后，入砂锅中加水600ml，用文火煮成粥，酌加白糖即可食用，日食1次，对防癌抗癌有益。或将玉米loog熬烂，后人白萝卜500g，切碎块同煮粥，常食以防癌。\n百合粥（肺癌）：鲜百合60g或百合干粉30g,粳米100g，同煮粥作为晚餐或午后点心服食，服时可适量调入冰糖或蜂蜜。有润肺清心调中之效，可止咳、止血、开胃、安神，有助于增强体质，缓解癌症放疗反应。若用百合50g，白莲肉100g，薏苡仁50g，白木耳50g，莲藕片100g，荞麦粉200g，粳米50g，同熬成粥，适用于肺癌。 \n共14页   首页 上一页 12 13 14","categoryId":"0003034b492-47a4-4ad3-8c7a-a1963afcd852","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2012/09/7411.html"}