{"id":"000f7cc11b4-cfd3-47b7-96dc-be60696ff808","created":0,"title":"低血压治疗秘方6则","description":"低血压是指由于不明原因引起收缩压低于12.0kPa （90mmHg ）同时舒张压低于8.00kPa （60mmHg ) ，并以头晕、头昏、心悸、乏力、脉弱为主的一种心血管系统疾病。本病原因有原发性与继发性之分。继发性因孕妇之胎儿或腹腔和盆腔肿物的压迫，或某些麻醉药阻断交感神经节前纤维，或大出血、心肌梗死、心肌炎等引起心收缩力减弱而心输出量减少所致；原发性者病因不明，但多与静脉血回流减少、心排血量减少有关。临床表现，急性而严重者，由于血压急骤下降，引起心脑供血不足，出现头晕、头昏、面色苍白、心悸、出汗、恶心、脉搏摸不到等休克危象；慢性而较轻者，则有头晕头昏、面色苍白、精神不振、心悸、乏力、纳差、腰膝酸软、胸闷、嗜睡或少寐、脉弱、血压持续偏低等症。心电图、脑电图及血常规检查，多无异常，或有轻微改变。\n1 ．党参黄精治低血压\n【方 剂】 党参、黄精各30克，炙甘草10克。\n【制用法】 将上药水煎顿服，每日l剂。\n【验 证】 用上方治疗低血压症患者10例，均获近期痊愈。其中贫血性低血压5 例，感染后低血压3例，直立性低血压1例，原因不明1例。一般服药2--3剂见效，如不治疗原发病则远期疗效欠佳。\n2 ．黄芪党参等治低血压\n【方 剂】 生黄茂、党参各20--30克，白术、当归、柴胡各10--15克，升麻10--12 克，枸杞子25--35克，附子6--10克，炙甘草5--8克。\n【加 减】 若心烦失眠、健忘多梦者，加远志、夜交藤各10克；若腰酸腿软者，加川续断、牛膝、杜仲各10--15克；若全身疼痛者，加鸡血藤、川芎、威灵仙各10--12克，细辛3克。\n【制用法】 将上药水煎，每日1剂，分2--3次口服。1周为l个疗程。\n【验 证】 用本方治疗低血压患者69例，其中显效者53例（血压升至正常，临床症状消失）；好转者12例（血压上升接近正常，临床症状基本消失）；无效者4例（治疗前后无变化）。一般服药1--2 周即可收效。\n3 ．黄芪官桂等治低血压\n【方 剂】 生黄茂、党参各15克，黄精20克，官桂8克，大枣10枚，生甘草6 克。\n【制用法】 将上药水煎3 次后合并药液，分早、中、晚3次日服，每日l剂。20天为1个疗程。可连服2--3个疗程，直至痊愈为止。\n【验 证】 用本方治疗低血压患者57例，经用药1个疗程后，症状基本消失，血压升至正常范围者20例；连服2个疗程后，症状基本消失，血压升至正常范围者35例；2例因未坚持用药疗效不明．服药中未见不良反应。\n\n4 ．人参黄芪等治低血压\n【方 剂】 人参6克（或党参15克），黄芪、熟地黄、怀山药各25克，山茱萸、枸杞子各20克，牡丹皮、泽泻、麦门冬、伏苓、五味子各10克，生甘草6克。\n【加 减］ 临床应用本方时，可随证加减。若气虚明显者，黄芪可重用至4O--50 克；若血虚者，加全当归、何首鸟、鸡血藤各20--30克；若头晕甚者，加野菊花、天麻、钩藤各10--15克；若腰膝酸痛者，加杜仲、狗脊、川续断各10--15 克；若阴虚火旺者，加川黄柏、知母、生地黄各8--12克。\n【制用法】 将一L 药水煎，征日l 剂，分3--4次口服，半个月为l个疗程。\n【验 证】 用本方治疗低血压患者55例，经用药l--2个疗程后，其中痊愈者（血压恢复到正常范围）48例；显效者（血压接近正常者）5例；无效者（治疗前后无明显变化）2例。\n5 ．西洋参桂枝等治低血压\n【方 剂】 西洋参5克，桂枝15克，制附子12克，生甘草10克。\n【制用法】〕 将上药用开水泡服，频频代茶饮。每日1剂。服至症状消失，血压恢复正常为止。\n【验 证】 用本方治疗低血压病患者28例，经用药20--31天，血压均恢复到正常范围，追访3--5年，未见复发。\n6 ．芪麻鸡治低血压\n【方 剂】 嫩母鸡1只，黄芪30克，天麻15克，葱、姜各10克，食盐1.5克，黄酒10克，陈皮15克。\n【制用法】 母鸡去毛、爪及内脏，入沸水中焯至皮伸，再用凉水冲洗。将黄芪、天麻装入鸡腔内。将鸡放于砂锅中，加人葱、姜、盐、酒及陈皮，加水适量，文火炖至鸡烂熟，加胡椒粉少许即可。食用。\n【功 效】 补宜肺脾．益气补虚。用治低血压引起的食欲不振，腹胀腰酸，头昏乏力，头晕日眩，眼冒金花，久立久卧突然起身时出现眼前发黑，并伴有心悸、胸闷、面色苍白、出冷汗、失眠等。\n【验 证】 用本方治疗低血压病患者50例，48例血压均恢复到正常范围，两例治疗期间中断用药。\n【备 注】 低血压，是指血压经常在12/8千帕（90／60毫米汞柱）以下，其症状如上所述、血压偏低的老年人血流缓慢，血液稠度高，凝固性高，使脑部供血不足。引起缺血、缺氧，加之动脉硬化使血管腔变窄，血管壁弹性减弱，容易形成血栓，发生中风。因此，老年人血压低，不能高枕无忧，更应引起重视。\n共2页   首页 上一页 1 2","categoryId":"000d222fa3e-78c1-4004-91af-179e7603ae85","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2011/02/4997.html"}