{"id":"0005edb1a45-ba0b-4635-bef1-261feb131853","created":0,"title":"固元膏-保一家老小健康的补血秘方","description":"   因为母亲今年身体一直不好，特别是动了一次小手术后，总是不舒服，寒热往来，半夜潮热出汗，小便不利，去西医院检查又查不出什么，中医来讲就是阴虚，于是按照贴子的方法制作此如下补血方。    在此写出全过程，原方配料：阿胶半斤、黑芝麻一斤、核桃仁一斤、无核红枣一斤半、冰糖半斤、黄酒 两瓶（一斤装）。最好买东阿阿胶，比较有品牌，有防伪码查询，可以保证品质。黄酒，到超市去买两瓶黄洒（绍兴产），一瓶一斤，古越龙山或塔牌的都很好，红枣，要数新疆和田玉枣最好了，其他的都好买。这当中最贵的就是东阿阿胶了，要健康，当然不要吝惜钱了。     买回来以后，按照制作方法要将这些配料全部打粉，去对面打粉地方，将红枣和核桃用绞肉机绞碎，阿胶事先用干净布包好，用锤子敲小，再拿到打粉机打粉，最后主要是芝麻没办法，因为打粉的人说芝麻不好打，会粘到里面，而冰糖因为自己会蒸化，所以只用干净布包好敲碎一些就行了，最后没办法，将芝麻炒一炒，再用大碗装好，然后找了个铁棍，用干净布包住，捣碎，如果家里有石磨，就很方便，真接磨成粉就好了。     这样全部准备工作做好，将这此配料放在大盆子里，这么多东西，其实很多了，必须用大盆子装，所以如果大家做的时候，可以先只做一半，放在一搅拌，先不要放黄酒，等搅均了再放黄酒，先放一瓶，搅均后慢慢增加。幸好食堂里有大饭蒸，否则在家里面很难做了，而且多亏食堂阿姨帮忙，把一大盆原料连盆放进饭蒸，上气后大火蒸了20分，小火蒸了30多分。因为用的四桶煤煤炉，所以缩短了时间，本来应蒸30分，再小火蒸1个小时。终于蒸完了，我先尝了一下，味道还蛮好，很甜，有半斤冰糖呢，如果怕胖，可以少放或不放。爱美MM完全可以做下试试。或等我观察效果再发贴反馈给大家。嘿嘿，做好了很兴奋呢，希望妈妈吃了气血旺起来。更详细的介绍和方法见下面。最后祝大家身体都健康。\n\n      详细介绍：几乎所有的人都知道阿胶能够补血。去药房买阿胶，说明书上也详细说明了阿胶是治疗虚证的，有补血、滋阴、润燥、止血的功能，用于治疗年老体弱、病后体虚、血虚等症所引起的面色萎黄、眩晕心悸、心烦不眠、肺燥咳嗽、腰膝酸软、怕冷易感冒、耳鸣目眩。服用的方法也都写得很清楚。 　　刚开始，我也是按照说明书上说的做了，可是按直接冲服的方法，喝下去总觉得胃肠不太舒服，这主要是因为阿胶性粘腻，难以消化，脾胃虚弱、消化不良的人要忌食。于是又按说明书介绍的其它方法做了，但过程实在是太麻烦。后来，我就不断摸索和实验，总结出一套比较利于操作的方法，并为这样制成的补品取了一个名字——固元膏。 　　具体的做法是这样的：取阿胶半斤（冬天可用1斤），黑芝麻1斤，核桃仁1斤，红枣1斤半，冰糖半斤。 　　将大块的阿胶连着包装用榔头敲成小块，然后再倒进食品加工机里打成粉状；把黑芝麻洗干净，在锅里炒干，这样利于在加工机里粉碎；核桃仁在加工机里不容易打碎，最好是在家用的小型绞肉机里绞碎；红枣洗干净，去核，再在绞肉机里绞碎；冰糖放入加工机里粉碎。 　　将这5种食品依法处理完后，放入一个大盆子里搅拌均匀，再倒入黄酒2斤（给小孩吃时可改加酒味较淡的料酒），搅拌均匀后，放入盆子里，盖好盖子，然后再放入大锅内，隔水蒸。先用大火蒸15分钟，然后再用小火蒸1个半小时，完全蒸透就可以了。等放凉后，放入洁净、干燥的大瓶子。如果做的量多可以分瓶装，正在吃的那一瓶就放在外面，其余的就保存在冰箱里。因为是用酒搅拌均匀蒸熟的，所以冷藏起来，一年都不会坏。舀的时候勺子上不能有水，补品遇水后容易发霉，如果遇到发霉的，就将上面的霉去掉，再倒入盆里，加上盖，上火蒸半个小时就可以继续食用了。固元膏中有阿胶、红枣，可以补血，还有黑芝麻、核桃仁能补肾，冰糖能润燥，又有酒在里面增加功效，而且做法又非常精细，特别容易消化吸收，所以一般在连吃1～2个月后，血色素都会明显增加，特别适合妇女长年服用，而且也适合老年人补血、补肾，治疗咳喘效果也很好。 　　我后来又发现固元膏对男士们也有非常好的效果，特别是治疗痛风，可以说是特效药。 　　另外，长年吃固元膏对女士有非常好的美容效果，头发乌黑，有光泽，有弹性，面部无斑，皱纹少，而且补血效果好，可以减缓衰老。 　　孩子吃固元膏同样不错，因为补血效果好，利于孩子的生长发育，还能促进脑发育，让孩子更聪明。此外，治小儿哮喘也有特效。      吃固元膏的量要因人而异：一般病后虚弱的人可以一日2次，一次一勺；作为治疗妇科病的，一日2次，一次一勺；男士们降血压、降血脂，治疗痛风的，也可以一日一次或2次，一次一勺；只作为保健的话，每天早上一勺就可以了；睡眠不好的人放在晚上泡脚后吃上一勺，利于睡眠；小孩子要在晚上临睡前吃，一次小半勺就可以了。 　　有的人吃了以后有上火的症状，可以将量减少，或隔一天吃一次；有的人吃了后会拉稀，不要紧，这说明脾胃寒湿还比较重，平时多吃生姜或其他辛辣的食物就会好转的。 　　在固元膏的配方中，红枣、黑芝麻、核桃仁、冰糖是常规的配方。如遇到糖尿病人可以去掉冰糖，加入1～2两的枸杞子；如果便秘严重，可以加入2～3两的松子仁；如果气虚严重，特别怕冷，可以加入2～3两的桂圆；如果失眠严重还可以加入1～2两的酸枣仁，这样治疗各种疾病的效果就会更好了。\n\n \n","categoryId":"000d222fa3e-78c1-4004-91af-179e7603ae85","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2010/07/4380.html"}