{"id":"000cd67c74c-84b9-4551-8720-b971e0dfa647","created":0,"title":"治心肌梗死妙方","description":" 治心肌梗死的妙方\n治心肌梗死的妙方8则，均出自名医名方。\n1、蒌薤桃仁汤\n【来源】柴国钊《中华当代名医妙方精华》（张伯臾方）\n【歌诀】蒌薤桃仁汤郁金，香附半夏全当归，橘红丹参茯苓楂，心肌梗死急救宜。\n【组成】栝蒌10克，桃仁9克，郁金10克，香附10克，全当归10克，半夏10克，薤白6克，红花6克，橘红6克，丹参15克，茯苓12克，生山楂12克。\n【用法】水煎服。每日1剂，日服2次。\n【功效】活血化瘀，理气止痛。\n【方解】急性心肌梗死，乃危重病也，其病位在心，其发病与肝、肾、脾诸脏盛衰有关，多为急性心肌梗死，证属阴乘阳位，清阳失旷，气滞血瘀，不通则痛。此方在栝蒌薤白半夏汤的基础上，又增以理气解郁、活血化瘀之药，效力更著。由于痰性黏滞，阻于心胸，易窒阳气，滞血运，常可导致痰瘀互结，因此，在化痰散结的同时，最宜配用活血化瘀之药。故方用栝蒌、薤白、半夏、橘红通阳散结，宽胸化痰；桃仁、红花、丹参、郁金、当归活血化瘀通脉；香附芳香走窜，理气解郁。诸药相伍，共奏活血化瘀，理气止痛之功。\n【主治】急性心肌梗死，症见胸痛引臂彻背、胸闷气促、得饮则作恶欲吐、苔白腻、脉细滑。\n \n2、通梗汤\n【来源】柴国钊《中华当代名医妙方精华》（施今墨方）\n【歌诀】通梗汤里九香虫，香附丹参五灵脂，三七木香延胡索，活血通络及时医。\n【组成】九香虫10克，五灵脂10克，延胡索15克，香附10克，丹参12克，三七粉3克（研末分2次送服），木香6克。\n【用法】水煎服。每日1剂，日服2次。\n【功效】活血通络。\n【方解】气为血之帅，血为气之母，气行则血行，气滞则血瘀。若七情内伤，忧思恼怒，常可导致气机郁结，血脉瘀阻不通，故而导致心前区隐痛。运用活血化瘀通络法治疗本病，宜将理气药与活血药共用，使气能帅血，血脉通利，自无心痛之疾。方中以木香、香附、九香虫理气解郁，调达气机；丹参、五灵脂、延胡索、三七粉活血化瘀，通经活络。合而用之，共奏理气解郁，活血通络之功。\n【主治】慢性心肌梗死。\n \n3、养心汤\n【来源】柴国钊《中华当代名医妙方精华》（张伯臾方）\n【歌诀】养心汤中白人参，栝蒌薤白与麦冬，当归红花山萸肉，附片夏连生川军。\n【组成】朝鲜白参12克（另煎冲），山萸肉12克，栝蒌12克，熟附片6克（先煎），薤白6克，红花6克，麦冬18克，当归18克，半夏10克，生川军9克（后下），黄连3克。\n【用法】水煎服。每日1剂，日服2次。\n【功效】益气温阳，养阴活血。\n【方解】心痛一证，以膻中或左胸部反复发作疼痛为特点，辨治可分虚实两端，但实证可以转为虚证，虚证也可兼有邪实，以致虚实互见，变化多端。对于出现这类错综复杂症状的患者，宜将益气温阳、化痰散结、滋补心阴、活血祛瘀等祛熔为一炉，旨在使阴平阳秘，气血调和，血脉通畅。故方中以白人参、附子、麦冬、山萸肉益气养阴；栝蒌、半夏、薤白通阳散结、涤痰宽胸；当归、红花、川军活血祛瘀通脉。合而用之，而能益气温阳，养阴活血。\n【主治】心肌梗死，症见胸闷神倦、动则汗出、畏寒、便秘、脉细迟。分页 开始 \n共3页    1 2 3 下一页 尾页\n\n4、益心活血方\n【来源】杨思澍《中国现代名医验方汇海》（俞芝江方）\n【歌诀】益心活血归芪参，麦冬赤芍郁金全，红花桂枝清半夏，川芎枳实紫丹参。\n【组成】黄芪30克，人参10克，麦冬15克，当归15克，赤芍15克，郁金15克，红花12克，桂枝9克，丹参30克，川芎10克，枳实10克，半夏10克。\n【用法】水煎服。每日1剂，分2次服。\n【功效】补益心气，活血通脉。\n【方解】心肌梗死病机为本虚（气虚）标实（血瘀）。治疗中治本应着眼于“补”，即益气活血；治标应着眼于“通”，即宣痹通阳，通补兼施，才能转危为安。方中用黄芪、黄精、人参、天麦冬等同补气血，增强心脏功能；用丹参、川芎、当归、红花、郁金、赤芍等活血通脉，改善全身循环。相互配合，故能促进全身机能迅速恢复。\n【主治】冠心病之心肌梗死，症见心前区突发持续性剧疼，可伴发呕吐、大汗淋漓、四肢厥冷、发绀、血压降低、脉细弱、心音减低、心律失常、甚至心力衰竭。\n【加减】阳虚加附子，重用桂枝；阴虚加玉竹、玄参、生地；气滞加苏合香、绛香；瘀重加失笑散；痛甚，加延胡、三七、乳香、没药或麝香；便秘加番泻叶或生大黄；气阴两虚加生脉散；心律失常加复脉汤；痰阻加温胆汤或小陷胸汤；阳脱重用独参汤，或参附汤合生脉散。\n \n5、愈梗通瘀汤\n【来源】李宝顺《名医名方录》（陈可冀方）\n【歌诀】愈梗通瘀生晒参，归芪玄胡紫丹参，半夏陈皮生大黄，芎藤佩兰广藿香。\n【组成】生晒人参10克，生黄芪15克，紫丹参15克，全当归10克，玄胡索10克，川芎藤10克，广藿香12克，佩兰10克，陈皮10克，半夏10克，生大黄6克。\n【用法】水煎服。每日1剂，分2次口服。也可制成丸剂，供康复期应用，1日3次，1次口服3克。\n【功效】扶正益气生肌，行气活血定痛，化瘀抗栓通脉。\n【方解】心肌梗死实为心脉痹阻病症，属内科急症。临床常表现气虚气滞，血瘀浊阻，或气阴两虚，气滞血瘀浊阻，证情复杂而险恶，通常采用标本并治，通补兼施的治法。愈梗通瘀汤方中人参与黄芪并用，扶正益气生肌；当归与丹参并用，调气养血活血，使气血各有所归，即所谓“归所当归”；玄胡与川芎并用，可增强理气定痛，化瘀抗栓通脉之功；心梗时由于气血骤阻，脾失健运，气机不畅，升降失司，湿浊上泛，则可见苔腻脉滑，纳呆呕恶，大便干结，本方用大黄，通瘀化浊阻而推陈致新；至于方中半夏之用，张仲景早有“呕加半夏”之古典医训，配以陈皮理气和中，治疗浊阻尤好，况且《本草纲目》对陈皮本有可治“途中心痛”之语云。\n【主治】心肌梗死急性期及康复期应用，可促进愈合，消瘀抗栓，改善心功能，改善生存质量，延长寿命。\n【加减】若血压过低甚而休克阳脱者，可同时服用生脉四逆汤加肉桂；汗出较多者，可加山萸肉12克，五味子10克，黄芪加至30克；七情不畅，胸闷胁胀者，可以四逆散或柴胡疏肝散进退应用；心痛剧时，可噙服苏合香丸，或于方中加细辛3～6克，三七粉3克冲服；大便不畅或干结者，可加桃仁10克，火麻仁10克，服后便通畅者，可改用番泻叶10克，泡水当茶饮；坐卧不安者，可加枣仁30克，夜交藤30克。\n \n6、心梗救逆汤\n【来源】柴国钊《中华当代名医妙方精华》（张伯臾方）\n【歌诀】心梗救逆熟附片，红参当归全栝蒌，红花龙骨山萸肉，绛香薤白煅牡蛎。\n【组成】红参15克 （另煎代茶）， 熟附片15克 （先煎）， 山萸肉10克， 当归18克， 全栝蒌12克， 薤白6克， 红花6克， 煅龙骨30克， 煅牡蛎30克， 绛香6克。\n【用法】水煎服。每日1剂，日服2次。\n【功效】回阳救逆，理气活血。\n【方解】心肾之阳气俱不足者，可导致虚阳欲脱之厥逆，属急重危症。此时亟宜选红参、附子、龙骨、牡蛎、山萸肉以回阳救逆固脱；同时配以栝蒌、薤白化痰散结，绛香、当归、红花活血化瘀通络，则效力更增；红参为治虚劳内伤第一要药，故方中重用之，以补气固脱。正如《药性本草》所说：“……补五脏六腑，保中守神。”\n【主治】急性心肌梗死，心源性休克，症见突发心前区绞痛、头晕随即昏倒、面色苍白、神志不清、小便自遗、冷汗湿衣、四肢厥冷、舌淡苔薄白、脉细欲绝。分页 开始 \n共3页   首页 上一页 1 2 3 下一页 尾页\n\n7、益心活血汤\n【来源】《中国中医急症》（5）2002年（罗新民方）\n【歌诀】益心活血桂归参，芍芪葛蒲仙灵脾，川芎丹参楂麦夏，炙草薤白三七苓。\n【组成】人参10克，桂枝10克，白芍12克，当归15克，三七10克，黄芪15克，葛根12克，仙灵脾15克，蒲黄10克，川芎10克，丹参15克，山楂15克，麦冬9克，法半夏15克，薤白15克，茯苓15克，炙甘草10克。\n【用法】水煎服。每日1剂，日服2次。\n【功效】补心温阳，化瘀通脉。\n【方解】急性心肌梗死多以心气亏虚，甚则心阳虚损为本，瘀血痰浊阻络为标。瘀血痰浊阻塞血脉，不通则痛，久之致心阳虚衰。故治疗上应及时消降血瘀痰浊，补心气，温心阳。本方以补心温阳，化瘀通脉为法。方中以人参、黄芪、炙甘草补中益气；桂枝、白芍、仙灵脾温阳通脉，振奋心阳；麦冬养阴，以阴中求阳；当归、三七、丹参、蒲黄、川芎活血化瘀；葛根升举阳气，舒筋通络；山楂消脂解凝。诸药合用，共奏温阳益气，化瘀通脉之功。\n【主治】急性心肌梗死（心气亏虚，痰瘀阻络型）。\n【加减】伴寒凝心脉者，加附片、细辛以温散寒邪，通阳止痛；伴痰热内结者，去仙灵脾，加黄连、竹茹或小陷胸汤以清热化痰泻火；伴情志不遂者，加柴胡、枳壳、郁金等以疏理气机，理脾和胃；伴高血压病属肝阳上亢者，加天麻、钩藤、石决明等以镇肝熄风；伴肾阴不足之虚火内扰者，可合用黄连阿胶汤以滋阴降火宁神；伴热伤津液之大便不通者，加用增液承气汤以通腑泄热，养阴生津；伴心律失常，心率快者，加紫石英、龙齿；伴心房纤颤者，加柏子仁、仙鹤草；伴房性早搏者，加苦参；伴室性早搏者，加甘松。\n \n8、舒心消痛汤\n【来源】王灿晕《中华名医方新传·心血管病》（王灿晖方）\n【歌诀】舒心消痛栝蒌仁，郁金丹参与苏罗，细芎玄胡失笑散，心梗用之疗效佳。\n【组成】栝蒌仁10克，郁金10克，苏罗子10克，延胡索10克，丹参15克，川芎10克，失笑散12克（包），细辛3克。\n【用法】水煎服。每日1剂，分2次服。\n【功效】温通散寒，化瘀通脉。\n【方解】方中栝蒌仁、郁金、苏罗子利气开郁，豁痰通痹；丹参、川芎活血化瘀，去滞生新；细辛辛香走窜，善通经络；延胡索、失笑散之配，则祛瘀之时心痛立消，止痛之时瘀血俱化；栝蒌仁涤痰而解郁滞，配细辛之香窜通络，则除痰之时得断生痰之根。诸药配合成方，共奏理气豁痰，祛瘀止痛，畅脉舒心之功。\n【主治】冠心病心肌梗死（心阳衰微，阴寒凝滞型），症见心胸憋闷作痛、痛甚则连及上肩背、心悸息促、日久不愈、反复发作、舌质紫暗或有瘀点瘀斑、舌苔腻、脉弦紧或细涩。\n【加减】气虚明显，气短息促、胸闷心悸甚，加党参、黄芪、黄精、五味子；阴虚较甚，症见口干舌红、脉细数者，去细辛、川芎，加赤芍、葛根、生地、首乌、玉竹；心肾阳虚、寒凝胸中而见冷痛、形寒肢冷、腰酸尿频、舌淡脉迟者，加桂枝、仙灵脾、补骨脂。\n共3页   首页 上一页 1 2 3","categoryId":"000d222fa3e-78c1-4004-91af-179e7603ae85","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2015/06/11853.html"}