{"id":"000b18552f9-8579-44dc-b550-afc046f61e5d","created":0,"title":"眩晕治疗秘方5则","description":"眩是目眩，即眼花或眼前发黑，视物模糊；晕是头晕，即感觉自身或外界景物旋转，站立不稳，因二者同时并见，故统称为“眩晕”。究其原因有四。一是外邪袭人，邪气循经脉上扰巅顶，清窍被扰，可发生眩晕。二是脏腑功能失调，或肾精亏耗，不能生髓，随海不足，发生眩量；或是肝阳上亢，上扰清窍，发生眩晕；或是脾胃不足，气血亏虚脑失所养。三是痰湿中阻，痰湿上犯，蒙蔽清阳而发眩晕。四是痕血内阻，清窍受扰，而生眩晕。根据上述情况，宜选用下列偏方、验方治疗。\n1 ．挹神汤治眩晕\n【方 剂】 生石决明（先下）21-45克，生牡蛎15-30克，生地、生白芍、夜交藤各9-15克，白蒺藜9-12克，酸枣仁9-18克，合欢花6-12克，远志、黄芩各6-9克，番附6克。\n【加 减】 肝血虚目昏、面色萎黄者重用白芍，加当归、何首乌、阿胶。肝阳上扰而致头晕目眩者重用生牡蛎，加生赭石、天麻。肝风内动而致筋惕肉响者加菊花、钩藤、僵蚕。肝火上炎而致头痛目赤者加龙胆草、芦荟、青黛。肾阴不足腰膝软、五心烦热者重用生地．加山萸肉、天冬、女贞子、龟板胶、当归；兼见肾阳不足者去白蒺藜、远志，加肉桂、附片、肉苁蓉，同时注意阴中求阳，配熟地、龟板、桑椹、枸杞子。\n【制用法】 水煎服，每日一剂。\n【功 效】 治眩晕奇效。\n【验 证】 高x ，男，73岁，病历号192443 ，于1982年8月4日诊。眩晕目花2月余，耳鸣耳聋，视物不清如在雾中，头部有气窜之感，二便正常。舌根部苔黄厚，脉沉滑。此属阴虚阳亢，风痰上扰，治当益阴潜阳，驱风化痰。挹神汤加减：生石决明（先煎）4O克，生地15克，钩藤20克，橘红、石解、茯芩各12克，草决明、谷精草、半夏、菊花、白蒺藜，地骨皮、夜明砂、蔓荆子各10克。水煎服。服42剂痊愈。\n【备 注】 凡阴虚火旺而致的头痛、眩晕、失眠、抑郁、烦躁、汗多、易怒、心悸、胁痛等均可用此方治疗。\n2 ．大建中汤治眩晕\n【方 剂】 人参、干姜、蜀椒、饴糖。\n【制用法】 治眩晕症加法夏6克、白术9克，水煎服，每日一剂。\n【功 效】 此方出自《金匾要略? 腹满寒庙宿食病》 篇，是建中补虚名方。笔者运用此方注重“胸中大寒痛”等立方主证，为本方辨证要点，治疗嗜睡、眩晕各1例，均收满意疗效。\n【验 证】 陈x ，病近半年，经中西药治疗效微，而求治于余。表现为眩晕，如坐舟车，腹痛不食，恶心欲吐，手足不温，面色苍白，舌淡胖嫩、苔白滑，脉沉迟。如法治疗，3 剂显效，7剂痊愈。随访至今末复发。\n3 ．防眩汤治眩晕\n【方 剂】 党参、法半夏各9克，当归、熟地、白芍、白术各30克，川芎、山萸肉各15克，陈皮3克，天麻9克。\n【制用法】 水煎服，每日1剂。\n【功 效】 此方出自经方家曹颖甫先生治眩晕证所录，用之临证，每每有效，曰为治虚证眩晕好方。临证加减，治疗以眩晕为主证的高血压、低血压、脑动脉硬化、美尼尔氏病等症，可收意想不到之效。\n【验 证】 何xx ，家庭妇女，58岁。于1988年4月24日上午10 时，突觉天昏地转，树摇欲倒，呕吐频繁，家人急邀余往诊。投以防眩汤。处方：党参、天麻、法半夏各9克，当归、白芍、熟地、白术各30克，川芎、山萸肉各10克，陈皮3克。3剂。服l剂后，眩晕明显好转，嘱原方再服3剂，安然痊愈。\n\n4 ．柳枝粉治眩晕症\n【方 剂】 柳树枝。\n【制用法】 取柳树枝晒干研末备用（最好在清明前后数日采取，阴干，存过冬）。用时，根据辨证选一、二味中药煎汁冲服10克柳树枝粉；若辨为火证，取夏枯草15克；风证，取钩藤30克；痰证，取制半夏12克；痕证，取丹参15克；气虚取太子参30克；血虚取当归12克；阴虚取女贞子、旱莲草各15克；阳虚取仙灵脾、仙茅各15克），每天l次。\n【功 效】 疗效经治25例，以头眩晕为主症，兼呕吐、头痛、胸闷、气急等；其中肝风内动10例，肝火上炎 例，痰湿上蒙4例，瘀血阻滞2例，阴虚3例，气虚1例，均经他法治疗末效者。用上法治疗后全部治愈，见效最快为2天，慢为7天。药后未见副作用。\n【验 证】 赵xx ，男，46岁，教师。因眩晕卧床不起已l个月余，伴恶心、头痛、失眠、易怒，舌苔薄白腻，脉弦滑。曾诊为美尼尔氏综合征，经用他药，效果不显。中医辨为痰湿上蒙，用半夏煎汁冲柳枝粉服，2次见效，5次获愈。\n【备 注】 按柳枝入药，早有文献记载，《本草纲目》 谓“煎服，治黄疽，白浊；酒煮，熨诸痛肿，去风，止痛，消肿”。经现代药理研究，证实含有水杨酸武等成份；国内近年来亦有用柳枝治冠心病、慢性气管炎、传染性肝炎、烧烫伤等有效。至于治眩晕，是否系水杨酸武等成份促使血管微循环改善，尚待进一步研究。\n5 ．镇眩汤治疗眩晕症\n【方 剂】 川芎、白芍各10-16克，当归、生地、桂枝各10-12克，白茯芩12-18克，白术、甘草各10克，生龙骨、生牡蛎各30-60克。\n【制用法】 每天l剂，水煎2次，每次煎取200 -300毫升，早晚各服l次，15天为l疗程。\n【疗 效】 治眩晕症有良效。\n【验 证】 严、，女，61岁，干部，病案号117667 , 19588年7月14日人院。主诉阵发性头晕2月余，加重10天。西医诊为高血压病。患者1988年4 月下旬始出现阵发性头晕，未作诊治。症状每于休息不好，情绪波动而加重，近10天头晕明显，伴汗出少寐、胸闷心慌、例稀溺清。查血压18.7/ l 3.3千帕斯卡，形体肥胖，面色红，舌暗红、苔薄白，脉弦细。头颅CT检查未见异常， X 线胸部摄片示：左心稍丰满，心电图检查：左室高电压。投镇眩汤加丹参30克，钩藤20克，麦冬、菊花各15克，泽泻12克。连服10剂，头晕、易怒、少寐症状减轻，血压18.7/l 2.0千帕斯卡，继服原方15剂，症状消失，血压正常，带药7剂出院。\n共2页   首页 上一页 1 2","categoryId":"000d222fa3e-78c1-4004-91af-179e7603ae85","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2011/02/4979.html"}