{"id":"00058026613-12f2-485d-b1e0-52a7d156fee0","created":0,"title":"治风湿性心脏病秘方四则","description":"风湿性心脏病(简称“风心”)是指由风湿性心脏炎后引起的慢性心脏瓣膜病变，其实质系指风湿性心脏炎在心脏辩膜上留下疤痕所造成的后遗症，使瓣膜狭窄或关闭不全。辫膜受累情况以二尖辫及主动脉瓣最为常见。\n\n秘方一\n【处方名称】银翘白虎汤\n【功能主治】功能清热解毒，祛风胜湿。主治风湿性心脏病。\n【处方组成】连翘20克、银花25克、防己25克、木瓜25克、知母25克、粳米25克、生石膏100克、甘草10克，水煎服。\n【辨证加减】湿重加苍术25克、苡米40克、厚朴10克；热重加栀子15克、黄柏15克、黄连5克；心前区闷痛加全瓜蒌25克、远志15克、柏子仁25克。\n【疗程疗效】治疗风湿性心脏病12例，均愈。治疗时必须坚持服药6-8周。\n【处方来源】江苏省南通市朱良春。\n【处方备注】本方由缪宝迎整理。本方所治疗乃属风湿病邪侵犯心脏引起急性变态反应非瓣膜受损阶段。本方取辛凉清热的银花、连翘，祛风湿的防己，舒筋通络的木瓜和专清气分大热的石膏等，合而有效。\n秘方二\n【处方名称】复方防己煎\n【功能主治】功能健脾益气化湿。主治风湿性心脏病。\n【处方组成】汉防己15克、玉竹9克、黄芪18克、白术9克、白茯苓30-45克。上药混合置砂锅内，加水500毫升，煎至100毫升，过滤取液，余渣再加水400毫升，煎至80毫升，过滤取液，与头煎混合，共180毫升，分3次温服。\n【辨证加减】无\n【疗程疗效】治疗风湿性心脏病10例，疗效满意。\n【处方来源】武艺敬。\n【处方备注】心属火，脾属土，两者为母子之脏；今母病，本方即以母病实子为治则。\n秘方三\n【处方名称】朱氏风心方\n【功能主治】(1)方功能益气养阳，健脾养心；主治气血亏虚之风心。(2)方功能活血化瘀，疏通心脉；主治心肺脉络瘀阻之风心(3)方功能温阳益气，强心利水；主治心肾阳虚之风心。\n【处方组成】\n(1)桂枝6克、太子参20克、黄芪15克、麦冬15克、淮小麦30克、红枣7枚、百合15克、龙骨30克、牡蛎30克、炙甘草6克，水煎服。\n(2)桂枝6克、赤芍12克、桃仁12克、红花6克、川芎6克、丹参15克、益母草30克、郁金9克、香附6克，水煎服。\n(3)桂枝9克、熟附块15克、赤芍12克、黄芩15克、丹参15克、益母草30克、茯苓12克、杏仁9克、防己6克、葶苈子9克、赤小豆30克、桃仁12克，水煎服。\n【辨证加减】(3)方用于喘息不得卧，自汗绵绵，酌加人参、五味子、煅龙骨、煅牡蛎等。\n【疗程疗效】治疗风湿性心脏病多例，以上述三方随证加减选用，症状减轻明显，取效甚捷。\n【处方来源】上海市岳阳医院朱锡祺。\n【处方备注】本方由熊庚义等整理。(1)方中黄芪用量宜大，以阳生阴长，益气生血。朱氏经验，黄芪一味，功补大气，大气一转则有利于气机畅通。(2)方温通血脉，通阳化气，首选桂枝，虽桂枝素有医家忌之之说，然风心有咯血征候时，却不忌用。实践证明，用之咯血反瘥。(3)方用于心衰合并肺部感染之时，取附子、肉桂温阳；以黄芩、杏仁清宣肺气；防己、葶苈泻肺利水。本方名由编者所拟。\n\n共2页    1 2 下一页 尾页\n\n秘方四\n【处方名称】双仁养心汤\n【功能主治】功能养心安神，健脾化湿。主治风湿性心脏病。\n【处方组成】山药960克、黑芝麻360克、赤小豆360克、鸡内金30克、炒枣仁480克、柏子仁360克，共研细末。每天早晚饭前服30克，以开水调为糊状服之。\n【辨证加减】无\n【疗程疗效】治疗风湿性心脏病男女患者各1例，分别服药3至5剂，症状皆消失。\n【处方来源】田宝忠。\n【处方备注】脾为生化之源，统血之脏；心为主血之君，肾藏精之脏，精血同源。是故本方以山药、赤小豆健脾利湿；黑芝麻养血滋肾；柏子仁、枣仁养心。实则以养血生血为宗旨。本方名由编者所拟。\n秘方五\n【处方名称】五加复脉汤\n【功能主治】功能养心复脉。主治风湿性心脏病。\n【处方组成】炙甘草10克、阿胶10克、党参15克、生地20-30克、桂枝9克、麦冬10克、柴胡9克、五加皮10克、丹参10-15克，生姜、大枣为引，水煎服。\n【辨证加减】四肢发凉者加附子6-9克；心烦自汗者去桂枝，重用生地，加龙骨、牡蛎、山栀或万年青10克；浮肿加炙黄芪、茯苓、猪苓、车前子；咳嗽咯血者去桂枝，加土三七；发热者加柴胡10-12克；心动过缓者加附子10克、仙茅12克；心衰严重者去党参，加红参12克、附子12克；心前区疼痛明显者加乳香6克、没药6克；心腹闷者加枳壳9克。\n【疗程疗效】治疗1例典型病例，服药3剂，心悸气短减轻；再服3剂，早搏消失，基本痊愈；又续服半年以巩固，经随访末见复发。\n【处方来源】王英鹏。\n【处方备注】本方用治风心，有咯血之症时，桂枝用否，各家所见不一，依编者所见可用，但剂量可减。倘咯血系由其它病因所致，则当别论。\n共2页   首页 上一页 1 2","categoryId":"000d222fa3e-78c1-4004-91af-179e7603ae85","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2017/08/15914.html"}