{"id":"000806bb8d0-fc30-4b7f-9095-e1ec669b1aa6","created":0,"title":"冠心病治疗秘方7则","description":"由冠状动脉粥样硬化，使血管腔阻塞，导致心肌缺血、缺氧而致动脉粥样硬化性心脏病（简称冠心病）。临床表现以心纹痛，心律不齐主，心力衰竭等为,心电图可有心肌缺血等相应的改变。\n1 ．海带松可治冠心病\n【方 剂】浸发海带200克，香油，绵白糖、精盐少许。\n【制用法】先将浸软泡发洗净的海带放人锅内煮透捞出，再用清水洗去枯液，沥干水分后，即可把海带摆叠好切成细丝。然后在锅内放人香油，油七成热时，把海带丝稍加煸炒，盖上锅盖，略经油炸，揭开锅盖继续焙炸。当海带发硬、松脆时，便捞出沥去余油人盘，加人绵白糖、精盐拌匀即可食用。\n【功 效】软坚化痰，利水泄热。对于预防高脂血症、高血压、冠心病、血管硬化等均有一定的作用。\n【验 证】史xx ，男，56岁，常年患高血压，高脂血症、冠血病，在医学杂志上发现此方，服用半年，去医院检查以上病症均恢复正常。\n【备 注】常食海带，对冠心病有辅助疗效。海带中含有大量的碘，有防止脂质在动脉壁沉着的作用，能使人体血管内胆固醇含量显著下降。\n2 ．香蕉茶防治冠心病\n【方 剂】香蕉50克，蜂蜜少许。\n【制用法】香蕉去皮研碎，加人等量的茶水中，加蜜调匀当茶饮。\n【功 效】降压，润燥，滑肠。用治冠心病、高血压、动脉硬化及便秘等。\n【验 证】李xx ，男，73岁，常年服用上方，身体强健，无高血压、冠心病等病史。\n【备 注】每日服蜂蜜2或3次，每次2--3匙，有营养心肌、保护肝脏、降血压、防止血管硬化的效果。\n3 ．长命包子防治冠心病\n【方 剂】马齿览、韭菜等分，葱、姜、猪油、酱油、盐、鸡蛋各适量。\n【制用法】将马齿芡、韭菜分别洗净，阴干2小时，切碎末。将鸡蛋炒熟弄碎。然后将马齿览、韭菜、鸡蛋拌在一起，加上精盐、酱油、猪油、味精、葱、姜末为馅，和面制成包子，放在笼里蒸熟食用。\n【功 效】清热祛温，凉血解毒。可防治老年人的冠心病，常吃能使人延年益寿，，故有“长命包子”之美称。\n【验 证】经《老年杂志》介绍，该方多次试用，效果理想，值得推广。\n\n4 ．蜂蜜首乌丹参汤治冠心病\n【方 剂】蜂蜜25克，首乌、丹参各25克。\n【制用法】先将两味中药水煎去渣取汁，再调人蜂蜜拌匀，每日1剂。\n【功 效】益气补气，强心安神。治冠状动脉粥样硬化性心脏病。\n【验 证】王xx ，男，66岁，常服用上方，冠心病痊愈。\n5 ．适量饮酒可预防冠心病\n【方 剂】葡萄酒或白兰地（以低度酒为限）。\n【制用法】每天用餐时适量酌饮。\n【功 效】预防冠心病。\n【验 证】黄xx ，男，76岁，有饮用习惯，据查无冠心病史。\n【备 注】法国布隆市营养和血管病理生理学研究所研究员雷诺指出，法国人每天都饮佐餐酒，而且吃高脂肪的鸡肝酱，但患心脏病的人却不多。正是法国人的天天饮几杯酒这一嗜好保护了他们的心脏。因为酒使血液中高密度脂蛋白这一“好”胆固醇的含量增加。同时，适量的酒精还能阻止血小板凝聚，从而保护心脏。\n国外媒介对适量饮用低度酒，预防冠心病的经验时有报道。应当指出，所谓“适量酌饮”，是根据不同人的不同体质和病情而决定饮用量。有的人不宜饮酒，如伴有高血压、心动过速等的冠心病患者。\n6 ．水蛭九香虫等治冠心病\n【方 剂】水蛙、九香虫、（有个字是“庶”下面加个“虫”字）虫各3克，郁金9克，菌陈30克。［\n【制用法】本方为l日的剂量。将上药经水煎去渣浓缩成膏，加人适量的赋形药制成片剂，每片0.5克（相当于生药2克）。每次服4--8片，每日3次。\n【疗 效】治疗冠心病。\n【验 证】用上药治疗冠心病患者100例，其中对冠心病患者的心纹痛、胸闷、气短等症状的缓解，有效率为94% ；对冠心病合并有高；血压压3 例患者，有30 例血压降到正常范围；血胆固醇增高的14例患者中，有11例降至正常；对改善心电图的有效率为55％。对素有胃病者，服用本方后每感胃脘不适、肠鸣，或轻度腹泻。100例患者\n中有1例出现过敏性皮疹。在停药后即自行消退。\n7 ．党参黄芪等治冠心病\n【方 剂】党参20克，黄芪30克，川芎、枸杞子、制何首乌、牡丹皮各15克，丹参25克，炒白术、茯苓、淫羊藿、桂枝各10克，全当归20克，炙甘草8克。\n【制用法】将上药水煎，每日1 剂，分1--2 次口服，20天为1疗程。\n【功 效】治冠心病有奇效\n【验 证】用本方治疗冠心病患者8 例，经用药1--2疗程后，显效者53例，有效者32例\n共2页   首页 上一页 1 2","categoryId":"000d222fa3e-78c1-4004-91af-179e7603ae85","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2011/02/4996.html"}