{"id":"00084616dcc-49bd-424f-9a0a-918a6ca48a9e","created":0,"title":"高血压验方集锦","description":" 　　一位民间医生介绍，其好友李某被高血压病困扰了20多年，四方求医用药也无效。后来，一位亲戚推荐给李某一个治高血压病的偏方，李某坚持用药5个月后，血压基本恢复正常。现将此方写于下，供同病者参考。　　大红枣6枚（小的10～20枚），入锅炒至有糊香味，北山楂肉6g～10g，鬼针草（广西玉林人称虾钳草，路边、村边、屋旁常有野生）4g～6g，水煎或开水冲泡当茶饮，每日1剂。此方简、便、廉，经过验证疗效确切，且喝时酸甜可口，无副作用。摘自《中国中医药报》\n　　吃杨桃，每天饭后半小时吃一个。\n　　每天一杯芹菜汁,大概坚持半年就会好起来了...\n　　醋泡花生米”，花生米泡十日后服用，每早（空腹）、晚睡前各服10粒。\n　　以前我的血压经常处在160／90毫米汞柱左右，吃各类降压药，多方治疗效果均不明显，后经一老者介绍，用小苏打洗脚。慢慢地，我的高血压竟真的用此偏方治好了。\n　　芥末煮水洗脚可降血压。将80克芥末面放在洗脚盆里，加半盆水搅匀，用炉火煮开，稍凉后洗脚。每天早晚1次，1天后血压就可下降。\n　　方法是：把水烧开，放入两三小勺苏打，等水温能放下脚时开始洗，每次洗20～30分钟。我洗了5次后很是见效，至今已有十余年了，高血压一直未犯。\n　　经常吃些大蒜：每天吃2—3瓣大蒜，是降压的最好的简易办法，对一组415人的研究调查表明，食用600—900毫克蒜泥，平均降压11个毫米汞柱。大蒜可帮助保持体内一种酶的适当数量而避免出现高血压。\n　　１、洋葱炒瘦肉可防动脉硬化　　洋葱150克、瘦肉50克、酱油、油、盐、味精知适量。　　洋葱切片、肉切丝。放油→炒肉→洋葱→调料。\n　　２、海带绿豆汤可治高血压　　海带150克，浸泡、洗净、切碎；绿豆150克洗净。共入锅内煮至烂熟，用红糖调服，每日2次。\n　　３、芹菜苦瓜汤治高血压　　芹菜500克（段）、苦瓜60克（片），二者同渚汤饮。　　芹菜也红枣（300克、3-4枚）渚，治高血压头晕、目眩、耳鸣、心悸、易燥、失眠多梦等症。\n　　４、胡萝卜粥防止高血压（糖尿病）\n　　５、鲜芹菜汁　　芹菜200克洗净，用沸水烫2分钟，切碎用纱布绞汁，用砂糖调服，每日2次　　（芹菜，能降血压，平肝、镇静、解痉、止胃吐、利尿等，对眩晕头痛病、颜面潮红、精神兴奋的高血压患者适用。）\n　　６、蜂蜜水润便降血压\n　　７、冰糖豆腐粥治高血压　　豆腐适量，粳米60克，冰糖适量。　　用豆浆渚硬米→渚好后加冰糖煮1-2沸即成。　　治：高血压食欲不振、面色苍白、头晕目眩、失眠多梦等症。\n　　８、醋浸花生米　　生花生，精醋适量，倒醋浸泡7天，早晚各10粒，待血压降后可隔日服用。　　具有清热等功效，可治高血压症，对保护毛细管壁，阻止血栓形成都有较好作用。\n　　９、黄瓜藤汤治高血压　　１把瓜藤→洗净→切段→水煮。日２次，清热利尿。\n　　高血压患者茶疗十法　　高血压是中老年人一种常见病，患者除了应坚持药物治疗外，经常用中药泡茶饮用也能起到很好的辅助治疗作用。\n　　1.菊花茶：所有的菊花应为甘菊，其味不苦，尤以苏杭一带所生的大白菊或小白菊最佳，每次用3克左右泡茶饮用，每日3次；也可用菊花加金银花、甘草同煎代茶饮用，其有平肝明目、清热解毒之特效。对高血压、动脉硬化患者有显著疗效。\n　　2.山楂茶：山楂所含的成份可以助消化、扩张血管、降低血糖、降低血压。同时经常饮用山楂茶，对于治疗高血压具有明显的辅助疗效。其饮用方法为，每天数次用鲜嫩山楂果1—2枚泡茶饮用。\n　　3.荷叶茶：中医实践表明，荷叶的浸剂和煎剂具有扩张血管、清热解暑及降血压之效。同时，荷叶还是减脂去肥之良药。治疗高血压的饮用方法是：用鲜荷叶半张洗净切碎，加适量的水，煮沸放凉后代茶饮用。\n　　4.槐花茶：将槐树生长的花蕾摘下晾干后，用开水浸泡后当茶饮用，每天饮用数次，对高血压患者具有独特的治疗效果。同时，槐花还有收缩血管、止血等功效。\n　　5.首乌茶：首乌具有降血脂，减少血栓形成之功效。血脂增高者，常饮首乌茶疗效十分明显。其制作方法为取制首乌20—30克，加水煎煮30分钟后，待温凉后当茶饮用，每天一剂。\n　　6.葛根茶：葛根具有改善脑部血液循环之效，对因高血压引起的头痛、眩晕、耳鸣及腰酸腿痛等症状有较好的缓解功效。经常饮用葛根茶对治疗高血压具有明显的疗效，其制作方法为将葛根洗净切成薄片，每天30克，加水煮沸后当茶饮用。\n　　7.莲子心茶：所谓莲子心是指莲子中间青绿色的胚芽，其味极苦，但却具有极好的降压去脂之效。用莲心12克，开水冲泡后代茶饮用，每天早晚各饮一次，除了能降低血压外，还有清热、安神、强心之特效。\n　　8.决明子茶：中药决明子具有降血压、降血脂、清肝明目等功效。经常饮用决明子茶有治疗高血压之特效。每天数次用15—20克决明子泡水代茶饮用，不啻为治疗高血压、头晕目眩、视物不清之妙品。\n　　9.桑寄生茶：中草药桑寄生为补肾补血要剂。中医临床表明，用桑寄生煎汤代茶，对治疗高血压具有明显的辅助疗效。桑寄生茶的制作方法是，取桑寄生干品15克，煎煮15分钟后饮用，每天早晚各一次。\n　　10.玉米须茶：玉米须不仅具有很好的降血压之功效，而且也具有止泻、止血、利尿和养胃之疗效。泡茶饮用每天数次，每次25—30克。在临床上应用玉米须治疗因肾炎引起的浮肿和高血压的疗效尤为明显。\n　　素偏方治高血压　　有道是“单方一味，气死名医”。这里介绍一种治高血压的偏方：芹菜2两，洋葱5片，大蒜5瓣，去皮荸荠5只，番茄1只，水4小碗，用温火煮成一小碗，睡前一次喝下，几次即见效。\n　　偏方治高血压 降血脂有奇效　　此方是回老家途中一古稀老中医告知，能坚持服之一月左右为一疗程，可基本上让高血压达到正常，以后坚持就可以了。回来让老伴试一下，想不到也在月余后检查血压由180－110汞柱，降到接近正常值范围，现一直以此巩固，一年多除感冒时有些波动升高外，一直保持基本接近正常，其效果出人意料，愿将此方提供以飨广大病友。　　草决明8g；党参8g；山楂片10g；绿茶4－5g。混合500cc开水冲服，喝淡后续开水当茶饮。\n \n","categoryId":"000d222fa3e-78c1-4004-91af-179e7603ae85","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2013/05/8944.html"}