{"id":"000f25f5645-8442-405e-9da0-8c70f793958a","created":0,"title":"喝酥油茶，可缓解高原反应","description":"症状：高原反应\n偏方：①茶叶与水同煮，取茶水倒入竹筒中，再加入块状的酥油，和茶水一起慢慢地搅匀，边搅边加入盐调味，待酥油和盐完全融化后，即可饮用。\n偏方：②点按前臂屈侧、腕横纹上2寸处的内关穴，点穴时用持续点按或缓慢按揉的方法，以酸胀为度。\n\n有一年去旅行，我认识了一个摄影爱好者，他姓欧阳，在一所高校当老师。欧阳老师说他很想去西藏旅行，但是担心自己有高原反应，所以一直不敢前行。\n高原反应是身体未适应因海拔高度造成的气压差、含氧量少、空气干燥等变化产生的自然生理反应。部分初次进入高原的人，容易出现头疼、头晕、眼花、耳鸣、全身乏力、行走困难、难以入睡等症状，严重者出现腹胀、食欲不振、恶心、呕吐、心慌、气短、胸闷、面色及口唇发紫或面部水肿等症状。\n\n出现这些症状后，一般休息3～5天就可以缓解，还可以配合食疗。我介绍给欧阳老师一个缓解高原反应的小偏方，就是喝酥油茶。\n在西藏，家家都离不开酥油茶。酥油就是牦牛奶煮沸后凝结在表面的一层油脂。酥油茶的做法是这样的：先用茶叶与水同煮，取茶水倒入竹筒中，再加入块状的酥油，和茶水一起慢慢地搅匀，边搅边加入盐调味，等完全融化后，就可以喝了。喝酥油茶，可起到驱寒、解油腻、醒脑提神的作用，对干燥气候引起的皮肤干燥有保护、湿润的作用。酥油茶的茶碱还可以起到利尿作用。多喝一些酥油茶，对补充体力、减轻高原反应也有一定的功效。\n\n当然，如果一下子找不到酥油茶，也可以喝点果汁、甜茶、奶茶或牛奶，或多吃苹果、番茄、橘子、豆制品、茶叶等富含维生素E、维生素C、大豆异黄酮的食物，能预防或缓解高原反应。在高原地区，要尽可能吃高糖的食品，多摄入碳水化合物，适量摄入一点脂肪，多补充水分。肠胃不适的人应选一些易消化的食物，如面条、粥等。注意每顿饭不能吃太多，七成饱即可，尤其晚餐不可过量，以免增加胃肠负担，使心肺受压，造成胸闷心慌。\n\n为了预防高原反应，我还嘱咐欧阳先生带点药。预防高原反应的药物有很多，可在出发前一两个星期开始每天坚持吃复方丹参滴丸，每天3次，每次3颗。这对预防高原反应的发生有作用，连续服用，还能缓解高原反应引起的胸闷、心悸、头晕、头痛等症状。复方丹参滴丸由丹参、三七、冰片组成，药理研究发现，它可以通过改善微循环，保护血管内皮细胞，改善红细胞功能，清除氧自由基，抑制低氧性肺动脉收缩，增加冠脉血流量，增强心肌耐缺氧的功能，增加血液的携氧能力，提高人体对氧的利用率和对缺氧的耐受力，从而达到防治高原反应的目的。\n另外，也可在进高原之前两天开始服用复方党参片，每天8片，可以使高原反应发生的概率减少80%。如若因高原缺氧而出现晕厥，还可及时服用救心丸。救心丸的主要成分是人参茎叶总皂苷、牛胆膏粉、麝香、珍珠、牛黄、冰片、蟾酥、三七膏粉等，具有行气活血、祛瘀止痛的作用，常用于气滞血瘀型冠心病、心绞痛以及心功能不全引起的心痛、胸闷、心悸、眩晕等症状，对高原缺氧症、剧烈运动和短暂脑供血不足等引起的晕厥也有疗效。\n在没有任何应急药物时出现高原反应，也不要慌张，可用大拇指掐内关穴。内关穴是一个保护人体健康的重要穴位，位于前臂屈侧，腕横纹上2寸处，可以调节心律。按揉内关穴还具有降逆止呕的功效，对晕车、高原反应、孕吐、肠胃疾病等都有疗效。点穴时用持续点按或缓慢按揉的方法，以酸胀为度。\n欧阳老师听了我介绍的方法，不再担心高原反应了。我还提醒他，如果是第一次去，最好在进入高原地区之前进行严格的体格检查。如果心、肺、脑、肝、肾有明显的病变，以及严重贫血或高血压，切勿盲目进入高原，以免使这些脏器的负担加重，加重病情。进藏之前，还要多带点应急药物，如西洋参含片、阿司匹林、必理痛、牛黄解毒片、感冒灵、喉炎丸、止咳水、白花油、维生素C丸、胃药、纱布、眼药水及消炎药等。\n旅游前10天左右，可服用高原红景天，在抗缺氧、抗疲劳、抗寒等方面有一定的效用。旅游中，一旦出现高原反应，就服用葡萄糖口服液或西洋参含片，也能缓解高原反应的症状。当然，选适合自己的药物就好，不要全都服用，以免产生药物不良反应。\n欧阳老师把我的话都一一记住了，为了预防高原反应，他还天天食疗补身子，天天出去晨跑，过了几个月后他去医院做了检查，身体各项指标良好。后来他终于在当年暑假期间去了西藏，旅行了三周，回来后，他还特地发了些照片到我邮箱。从照片中可以看出，他精神状态不错，看起来并没有受到高原反应的困扰。\n","categoryId":"000d222fa3e-78c1-4004-91af-179e7603ae85","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2017/03/13630.html"}