{"id":"000b6cbec0b-311d-4e25-8d18-f6cb9401cfb2","created":0,"title":"治心肌梗死、冠心病的妙方","description":"每年十元的药、彻底治愈心肌梗死、冠心病\n　　某日、陪友去省第二人民医院办事。干等的乏味，正好开个化验单查一下心脏。很长时间了，没有什么异样感觉，也没有查，看看到底怎么样了。\n　　医院心电图室，任由医生摆布完、穿鞋下地等结论。\n　　医师：你的心脏很好，心电图很好，供血非常好!\n　　我问：有多么好?\n　　医师：非常好!相当于二十几岁的年轻人，且还得是很健康的年轻人!\n　　我怒：你的机器有毛病!\n　　医师：我的机器是西安市最好的机器!\n　　我答：我是省一院，西安市中心医院，交大二附院，三个大牌医院分别确诊的心肌梗死、冠心病。最后又经劳动鉴定部门鉴定确认，我也是因此病退的。\n　　医师：就算我的机器有毛病、也应该对所有的人都有毛病，不能只对你一人有毛病。\n　　我答：你说的很对、我的病你也无法否认，这显然是一个不可调和的矛盾。但是、你是医生，我是病人。你必须把这个问题给我解释清楚!\n　　医师：…………好吧，你在这等着!\n　　扬长而去，……大约等了近40分钟、回来了，后边跟了十八九个白大褂，个个象是经验丰富。可能是集中了全院和兄弟单位的权威。没理我、一直进到里面的小门、锁上了。\n　　又等了近40分钟、门开了，医师径直朝我走来。边走边说。\n　　医师:你知道不知道心脏搭桥?\n　　我答：知道!叶利钦整天搭桥，我没有搭。\n　　医师：你不可以说你没有搭桥，你只能说、你没有人工搭桥。\n　　我问：怎讲?\n　　医师：你自身功能很好，一根血管堵死了，你自身又从旁边开了一个通路，比你原先的血管要强的多。所以不但冠心病好了，而且把死亡的心肌细胞也更新了。\n　　我问：你的话我可以相信吗?\n　　医师：我的结论，你走遍全国，不管哪里的权威都不能否认!我负全责!\n　　哈哈……，我满脸堆笑，赶紧站起来，双手握紧医师：“谢谢!谢谢!我是想确认我的病是否真的全好了，实在对不起!我的态度不好，请你原谅!”………\n　　以上，是千真万确的事实，我没有听说过能把冠心病、心肌梗死彻底治愈的，这是所知唯一的一例。仅用每年十元钱，最普通的药，经过五年时间，彻底治愈。只不过自己设计的用药原理与医嘱相左罢了。比那些花了几万、几十万强到天上去了，而且不影响大量吃肉，大量吸烟。\n　　贡献此文，是想那位网友如有兴趣，我将在下文把用药、用药方法、治疗过程，以及如何吃肉、吃肥肉，吸烟、随便吸烟详细叙述。如无人兴趣、就算了。\n共2页    1 2 下一页 尾页\n\n　　每年十元的药、彻底治愈心肌梗死、冠心病(续) [原创 2008.12.21 04:28:18]\n　　首先，我得说明，前文所述省二院的结论我本人并不完全同意。\n　　冠心病、心肌梗死已彻底痊愈，我自己一段长时期的感觉和治疗过程可以证明。但、是因肌体自身搭桥所致，我的治疗过程不支持。\n　　某年月日，因故、突感心区闷痛严重，急赴省第一人民医院诊治。医生看了我的病历、问、诊后开了一大堆检验、化验单，血流变、心电图、胸透………总有七八张。\n　　所有检验完确诊为：局部心肌梗死，冠心病!\n　　医嘱：\n　　1、不能情绪激动，过喜过悲都易使病复发、加重病情。\n　　2、不能劳累，过于劳累易使病复发、加重病情。\n　　3、坚决要戒烟酒、烟酒易使病复发、加重病情。\n　　4、多吃素、少吃荤或不吃荤，肥肉坚决不能吃。否则必重病情。\n　　最后、医生语重心长的说：这个病复发一次、严重一次。……… 此前、大约两年左右、曾被诊断为冠心病，因症状不明显、我根本就不管。这次看来、问题比较严重，必须重视。因此、又多次转诊于市中心医院、市第二医院、交大二附院、省中医研究院、市中医医院，诊断基本一致，医嘱基本一致。\n　　这个医嘱、可是要命，我根本不可能照办。\n　　1、情绪：我受惠于学了一点马列主义、毛泽东思想，是比较彻底的唯物主义，很难情绪激动，这条不难。\n　　2、不能劳累：我的工作、不要体力，劳累与否、全凭自己控制。这一条、也好办。\n　　3、戒烟酒：酒、我不喝，烟、一天三包，要戒烟、还不急死我!我就不信、烟吸进肺里能把心血管堵住。\n　　4、多素少荤、禁肥肉：廋肉不香、吃素饿肚子!这一条不行，我宁愿少活二十年、还得顿顿吃肉、吃肥肉。\n　　哈哈，说是宁愿少活二十年，毕竟还是愿意多活。我这人、怕死!信奉好死不如赖活着!怎么办?看来找医生是不管用，只好自己动手大翻有关医药书，希望能找出一种符合自己心意的路子。并且预先规定了几条标准：1、方法要简单有效，我这人懒。2、药品要无毒副作用、无抗药性、适合长期服用。3、药品要便宜、虽说是100%报销、但我这人有个习惯，从我手里出去的钱，不能叫人敲竹杠，我可以多给、但别人不能多要。\n　　劲没白费，找出了办法，说来可笑，倒是几种最普通的药。\n \n　　一、硝酸甘油：心血管扩张药，水服5分钟起效，舌下含服1分钟起效，作用时间30分钟。每瓶100片，市价1.2元——1.8元。\n \n　　二、戊 四硝酯：心血管扩张药，水服30分钟起效， 作用时间5个小时。每瓶100片，市价1.5元——2.8元。\n　　(如买不到此药、可用复方异山梨酯片、或硝酸异山梨酯片、一样的。)\n　　这两种药是冠心病的常用药、都无抗药性，心绞痛发作、或胸部不适时用。既然发作一次病情加重一次，我为什么要让它发作呢?找一个很小的瓶子，两种药都装上，随身带、并不用。只在我估计、后来的时间有可能累一些时、服硝酸甘油1片、戊 四硝酯两片，保证我5个半小时没问题，这两瓶药大约够我用一年。自此再没有让病发作过。病情也就不会加重。\n　　真正治病的、应该是第三种药。\n　　三、复方三维亚油酸胶丸：(原药名：脉通)每瓶100粒，市价3.2元——3.4元。\n　　主要成分是大豆暖磷脂，能清理血管，能把不好的胆固醇转化成好胆固醇。无任何毒副作用，可长期服用。我的用药方法是每天起床服一粒、雷打不动。除此外、每次吃肉的同时加服一粒，每次吃鸡蛋的同时加服一粒，不吃不加。鸡蛋以少吃为佳，鸡蛋的胆固醇含量是肥猪肉的几十倍。我基本不吃鸡蛋。一年三四瓶药够了。\n　　以上三种药合到一起也就是每年15元左右够了，近几天我上街看了，现在总共也超不过20元。\n　　方案定了，严格执行。烟照吸，肉照吃，毫无顾忌。每隔半年检查一次、从心电图对比可看出、心肌梗死部位每一次都比上一次有所好转。连医生都感觉有点奇怪。就这样大约过了五六年的时间，就发生了前文所述省第二人民医院心电图室的一幕。\n \n共2页   首页 上一页 1 2","categoryId":"000d222fa3e-78c1-4004-91af-179e7603ae85","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2015/06/11854.html"}