{"id":"0008f0c07e1-3d7b-4062-8d3b-0d892c67e0c0","created":0,"title":"天天吃海带可治血管瘤","description":"热心读者邓阿姨为本报献来一个小妙方天天吃海带可治血管瘤 ●吃法随意，拌凉菜、涮火锅、炒海带片都可以，只要让海带熟了就行●吃多少都行，只要坚持吃，血管瘤就慢慢消失了 近日，新村邓女士给记者打来电话。 \n她是本报忠实读者，已经献过十几个方子。\n近日，她跟远在河北的姐姐通电话时，又听来了一个方子。\n这个方子能治血管瘤，前一阵曾治好了邓女士姐姐的病。\n \n是本报热心读者\n邓女士，今年60多岁了。\n本报的小偏方，她每期都搜集起来。\n有时候，她成了偏方栏目的“第二编辑部”。\n本报有个求方专栏，邓女士是热心肠。\n不管谁求方，只要她有，或曾在本报看到过，她就会翻出来，打电话告诉人家。\n碰到好的方子，她还会给记者打电话献方。\n大家都说，小偏方能治大病。\n但也有人说，偏方毕竟不是正规的药方，效果如何也不好说。\n这个道理，邓女士心里也知道。可她一直这么做，就是缘于她的一份爱心。\n得病的人都痛苦，都希望尽快摆脱痛苦。\n有的时候，病急乱投医也不是不可行，不管啥方法，只要能治好病就行。\n所以，她坚持给求方人找方、推荐方子，目的就是让病人看到希望，如能尽快解除痛苦，那就更好了。\n共5页    1 2 3 4 5 下一页 尾页\n姐姐那得来方子\n血管瘤的方子，是邓女士新收集来的。\n邓女士有个姐姐，还在老家河北。\n前一段时间，姐夫“走”了，剩下姐姐一个人。\n姐姐挺孤独的，心情很失落。\n知道姐姐难受，邓女士经常给她打电话。\n两个人天南海北地唠，说着说着，就说到了本报的小偏方。\n听到这话，邓女士的姐姐，突然想起个事。\n她跟妹妹说：“前一阵，我得过血管瘤，用了一个方子后，不知不觉就好了。”\n一听偏方，邓女士来精神了，忙问是啥方，多长时间治好的。\n姐姐说，前一阵子，我挺难受的，一直用这个方子，但具体啥时候好的，实在不记得了。\n为了弄清楚是咋回事儿，邓女士又将方子的来龙去脉，仔细地问了一遍。\n \n共5页   首页 上一页 1 2 3 4 5 下一页 尾页\n治好舌头上的血管瘤\n原来，姐姐的婆家是中医世家。早些年，好方子无数。\n虽然，当中医的老祖宗早就不在了，可留下的方子，后代依然在用。\n几十年前，农村穷，看不起病。谁家有病人，都到姐姐家来。\n姐姐的老公公，把方子都翻出来，给大家找适合的。\n病人用了后，十有八九都说好。前一阵，家里出了很多事。\n不知是上火原因，还是其他原因，姐姐的舌头上，长了个血管瘤。\n一开始，不大点。\n她以为，这东西慢慢就能消失。可是，它非旦没有消失，反倒越来越大。\n最后，长得跟一个小红枣似的，就在舌头正面。\n这个时候，已经影响她吃饭了。她一看不行，赶紧治一治吧。\n当初，她记得有个方子，吃海带就能治血管瘤。\n早些年，她老公公给人用过。那个人，肝上长了血管瘤。\n大夫跟家属说，这病没个治了，等着那啥吧。\n病人没招了，就用了这个方子。天天吃海带，一次也不多吃，就是半碗左右。\n连着吃了一阵后，再去医院检查，血管瘤没了。\n有了这个人的验证，不爱吃海带的姐姐，也开始吃起来。\n共5页   首页 上一页 1 2 3 4 5 下一页 尾页\n有时，她把海带煮熟了直接吃，有时凉拌，有时也炒着吃。\n虽然换不同的方法吃，但都有个前提，就是把海带煮熟。\n就这样，不知吃了多少天，不知吃了多少海带。\n有一天一起床，舌头上的血管瘤没了。\n \n血管瘤千万不能碰破\n为了献此方，邓女士多次打电话确认。\n最后确认，量多少不限制，吃多长时间因人而异。\n但是，只要坚持吃，肯定有效果。另外，邓女士建议说，得了血管瘤，千万不要乱碰。\n她听姐姐说，有个人得了后，因为乱碰的原因，导致血管瘤变异，成了恶性肿瘤。另外，得了就得治，不治也容易癌变。\n本期，记者将此方登出，供需要的人试用。\n共5页   首页 上一页 2 3 4 5 下一页 尾页\n血管瘤偏方\n邓女士献方\n材料：\n海带\n用法：\n把海带煮熟，每天都吃点，吃多少都行。\n吃法随意，拌凉菜、涮火锅、炒海带都可以，只要让海带熟了就行。\n只要坚持吃，血管瘤就会慢慢消失。\n血管瘤长的部位不同、大小不同，所以治愈时间也有所不同。 \n转载请注明出处：中华秘方网www.zhmf5.com\n共5页   首页 上一页 3 4 5","categoryId":"000d222fa3e-78c1-4004-91af-179e7603ae85","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2014/07/11116.html"}