{"id":"00082263941-c83f-4b8d-93db-15dd5a17f1fa","created":0,"title":"心脑血管病偏方治好俺家仨病人","description":"大同读者邓女士来电 称赞本报偏方效果好 心脑血管病偏方治好俺家仨病人此方治好三个病人，一个是口齿不清的，一个是心血管梗阻的，一个是走道踮脚的  \n近日，家住大同区的邓女士给记者打来电话。\n邓女士操着一口外地口音。\n老人家说了半天，记者也没听明白她说的什么。\n记者告诉她，如果有什么事，让家里会讲普通话的人跟记者说。\n后来，老人家的女儿接过电话说道，她母亲有很多要感谢的话想说给《百湖周刊》及献方人。\n45天治好言语不清\n三年前，邓女士的老伴得了脑血栓。\n病好后，他说不明白话了。\n别人一听，呜呜噜噜，非常不清楚。\n这种情况，邓女士的老伴也着急，因为这个毛病，又上了把火。\n结果，脑血管又堵了，又住进了医院。\n出院后，血压特别高。\n他一边吃着溶栓药，一边吃着降压药，说话还是不清楚。\n那一年，他挺遭罪。\n才60岁，却不能像正常人一样与人沟通，这让他挺闹心。\n一年后，邓女士看《百湖周刊》时，发现了一个中药方。\n方子挺复杂，中药数量有点多。邓女士想，既然这个方子曾治好过心脑血管病人留下的后遗症，那为啥不让老伴儿试一试。\n抱着试试看的态度，她去中药店抓全了所有药。\n拿回家后，她就把药煎上了。\n按照此方，邓女士老伴服了一个半月。\n一个半月后，奇迹出现了。\n她老伴说话正常了，舌头不打卷了，别人听着也清楚了。\n用方俩月心梗阻消失\n方子治好邓女士老伴的病后，邓女士如获至宝。\n她将这个方子剪下来，藏在家里放贵重东西的皮箱里。\n去年，邓女士侄子来到大庆。\n唠嗑时，侄子告诉她，父亲得了心梗，差点没过去。\n这几天，正准备给他做心脏搭桥，怕心血管再被堵到。\n侄子正愁呢，因为心脏搭桥手术和材料，需要20万呢。\n听了这话后，邓女士也犯愁了。侄子的父亲，是自己的亲哥哥。她想帮一把，可自己家里也挺困难。\n正为难呢，她突然想起了收藏的偏方。\n拿出方子一看，太好了，这个方子也可以治疗心血管狭窄这类的疾病。\n她把方子告诉了侄子，又将方子曾治好过老伴的病一事，跟侄子讲了一遍。\n几天后，侄子回家了。\n两个月后，哥哥给邓女士打来电话。\n他告诉邓女士，这个方子真挺好。\n他用了两个月后，再去医院检查，心血管梗阻处消失了。\n此方治好走道踮脚\n今年，这个方子又立一功。\n邓女士娘家亲戚那边，有个表姐。\n去年，表姐家孩子结婚，让她也去参加。\n到了婚礼现场，碰到很多不常见的亲戚。\n嘘寒问暖，那是必须要做的。说着说着，就说到了健康。\n表姐听邓女士说，她有两个方子，治好了家人的病，眼睛都瞪大了。\n表姐跟邓女士要方子，说也想用一用。\n原来，表姐亲家公，得了脑血栓，虽然出了院，但是走道不利索。\n回到家后，邓女士就写了封信邮给表姐，内容就是这个方子。\n半个月后，表姐来电告诉她，确实有效果，病人原来走道踮脚，现在正常了。\n再次登出供患者试用\n其实，这个方子是记者在两年前登出的。\n邓女士来电反馈时，记者也有点记不清了。\n后来，邓女士又打来电话，告诉记者是在哪期刊登的。\n邓女士还告诉记者，她把这个方子当宝贝对待，确实是千古奇方啊。\n她希望记者再次登出，让那些患有心脑血管病的人试用。\n本期，记者将此方再次登出，供需要的人试用。\n \n\n共2页    1 2 下一页 尾页\n\n心脑血管疾病偏方陈先生献方\n材料：丹参30克、元胡15克、鸡血藤30克、瓜蒌20克、薤白20克、半夏20克、胆星20克、地龙20克、豨莶草30克、红花15克、黄芪30克、石韦20克\n用法：以上为基本方，依患者病情不同略有调整。\n一.脑出血后遗症、血压高、有热者，不要用上面方中的红花和元胡，而是要加安宫牛黄丸（每日一丸），最好是北京同仁堂产的，用天然药物制成的那种。\n另外，再加棕炭20克、老节20克、白毛根30克、三七粉15克（磨成200目细度以下），三七粉使用时需冲服。\n二.语言不清的，加白附子20克、僵蚕20克、全虫9克（冲服）、钩藤30克（后下）。黄芪看血压而定，最多可用150克、赤芍15克、丹皮20克，血压低者加人参15克、当归20克、白芍20克、棕炭20克、三七（磨成200目细度以下）12克、白附子20克。\n三.心血管狭窄或梗阻以及血压高者，黄芪最多可用150克，有条件者可用甲珠6至9克。冲服三七粉15克、血压低者加人参15克、当归20克、白芍20克\n以上为一日量，煎三次服三次。依病情不同，治愈时间大概在一到三个月。如有不明者可给陈先生打电话咨询：15326596566 \n共2页   首页 上一页 1 2","categoryId":"000d222fa3e-78c1-4004-91af-179e7603ae85","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2013/10/10147.html"}