{"id":"0006855537a-fba1-48ad-b1f9-d92731a3405e","created":0,"title":"治眩晕秘方","description":"23.1　气虚眩晕煎\n【来源】施治全，《中国中医药报》1990年\n【组成】炙黄芪20克，别直参10克，老鹿角15克(先煎)，桂枝、川芎、柴胡(酒炒)各10克，炙甘草5克。\n【用法】将上药放入容器内，加冷水浸过药面，浸泡15分钟后进行煎煮，待沸后改用微火，再煎15分钟，滤取药汁；药渣再加少量冷水，如上法煎煮，沸后15分钟滤取药汁倾入前药汁中，分3次服(一日量)。每日1剂。\n【功用】益气壮阳。\n【方解】眩晕之症，显于头目，患者如坐舟车而旋转也。甚则卒倒而不能坐立。盖头为诸阳之首，清阳出上窍，而目在其中。清阳者，气也。气不足则血不能上奏于脑，以致头目空虚而眩晕作矣。其脉多沉、弱、微，口不渴、舌淡、苔白润，以益气升阳为治，方中黄芪味甘气温，为补气助阳主药；伍以别直参则补气助阳之力益强，协以川芎辛香走窜，上行头目，通达气血；鹿角益气补虚、散瘀活血，且血肉有情之品，生于头角，用于巅顶之族，其效弥彰；桂枝、甘草辛甘而气温，补助心阳；酒炒柴胡，味薄气升，鼓动胃气，以达清阳上行。全方配伍，具益气升阳、诱导气血上达头目之功。力专效宏，效果颇佳。\n【主治】气虚眩晕。\n【加减】伴肢冷畏寒者，加制附片20克，干姜10克，以扶阳祛寒；伴呕吐者，加姜半夏、生姜各10克，茯苓15克，以和胃降逆；伴大便不实者，加苍术10克，茯苓15克，腹毛10克，以振奋脾阳；伴脘痞者，加炒炽壳15克，桔梗10克，以升降气机而除痞。\n【疗效】余20年来，创用此方治气虚眩晕，屡收治效。\n \n23.2　定眩汤\n【来源】张笑平，《中国中医药报》1990年\n【组成】姜竹茹、姜半夏、广陈皮、云茯苓、炙甘草各10克，炒枳实5克，干葛根、紫丹参、双钩藤、生磁石(打碎、先煎)各15克。\n【用法】水煎服，每日1剂，日服3次。\n【功用】豁痰泄火，平肝和络，升清降浊，开壅和中。\n【方解】本方实即加味温胆汤，从各种反复发作性眩晕的临床表现来看，其病机总不越风、火、痰、瘀、虚五字，本虚标实，虚实挟杂，而其发作期又多为本缓标急之证，故借温胆汤豁痰泄火、开壅宣痹、降逆和中；配干葛根，以升清，协紫丹参以和络；佐钩藤扩张血管，增加脑及内耳血液灌注量，从而迅速收取晕止呕除之效。\n【主治】以耳源性眩晕、晕动病、椎——基底动脉供血不足为代表的各种反复发作性眩晕的发作期。\n【加减】痰涎壅盛者加广郁金10克，陈胆星5克；肝阳亢甚者，加明天麻10克，生石决明(打碎、先煎)15克；络脉瘀甚者，加三七4克(研末；分冲)，桑枝15克。\n【疗效】临床屡用，均获得满意的疗效。\n \n23.3　川芎白艽汤\n【来源】冉雪峰，《冉氏经验方》\n【组成】白芷、川芎、秦艽、半夏、钩藤、石决明、泽泻各9克，枣仁12克，刺蒺藜、五味子各9克，细辛2克。\n【用法】水煎服，每日1剂，3次分服。\n【功用】祛风活血，镇静安神。\n【方解】方中以川芎、白芷善治头晕头痛；秦艽祛风兼活血；细辛香窜，助芎、芷之功；半夏降逆止呕；钩藤、石决明、蒺藜、五味子、枣仁安神镇静；泽泻通利小便。诸药配伍为用，用治头风眩晕，有较好疗效。\n【主治】眩晕。可用于美尼尔氏综合征。\n【疗效】临床屡用，疗效较佳。\n \n23.4　清肝汤\n【来源】郭士魁，《中医杂志》(2)1986年\n【组成】葛根、钩藤、白薇、黄芩、茺蔚子、白蒺藜、桑寄生各12克，磁石30克，牛膝、泽泻、川芎、野菊花各12克。\n【用法】水煎服，每日1剂，日服2次。\n【功用】平肝熄风，清利头目。\n【方解】方用茺蔚子、白蔟藜、桑寄生、磁石滋阴潜阳；钩藤、野菊花、黄芩、白薇平肝熄风、清利头目；葛根祛风升清，泽泻清利小便；川芎活血通络，载药上行；牛膝活血通络，引热下行。诸药配伍为用，具有平肝熄风、清利头目之功。\n【主治】眩晕，证属阴虚阳亢者。\n【加减】阳亢症状明显，加生龙骨；失眠，加合欢皮，柏子仁；肾阴虚症状明显，加女贞子、川断；腹胀纳差，肝胃不和，加陈皮，木香。\n【疗效】临床屡用，效果较为满意。\n \n23.5　定眩汤\n【来源】杨笃权，《陕西中医》(7)1988年\n【组成】天麻、半夏、全蝎、僵蚕各9克，白芍、夜交藤各24克，钩藤20克(另包，后下)，茯苓15克，丹参30克。\n【用法】水煎服，每日1剂，日服2～3次。\n【功用】平肝定眩，舒颈醒脑。\n【方解】本病多因颈部慢性软组织劳损而随着年龄的增长，机体的衰老，肝肾精血不足，筋脉骨与关节失去濡养而发生退行性改变，经络阻滞，血脉不通，髓海失充，肝风内动，风火上扰神明所致。本方系以天麻钩藤饮和半夏、白术、天麻汤化裁而成。方用天麻、钩藤、白芍养阴清热，平肝熄风，解痉止痛；丹参、夜交藤养血活血，补肾安神；半复、茯苓降痰浊、健脾胃；全蝎、僵蚕通络活血、平肝熄风。全方具有平肝定眩、舒颈醒脑之功效。\n【主治】椎动脉型颈椎病(眩晕)。\n【疗效】治疗60例，治愈36例，显效18例，有效4例，无效2例，总有效率为96.7%。\n \n23.6　平肝清晕汤\n【来源】张子琳，《张子琳临床经验选辑》\n【组成】生白芍12克，石决明15克，蒺藜12克，菊花9克，生地12克，龙骨、牡蛎各15克。\n【用法】水煎服，每日1剂。\n【功用】平肝清热。\n【主治】肝阳上亢致眩晕，每逢用脑过多，或情绪激动，神经紧张而增剧。伴有目糊，口干、少寐、心慌等症。脉弦数。\n【加减】如眩晕甚者，加天麻、钩藤、玉竹等柔肝熄风之品；耳鸣甚者加磁石；大便干者，加当归、火麻仁；手足心烧者，加丹皮、地骨皮；恶心者，加竹茹、赭石；失眠者，加远志、炒枣仁；食少纳呆者，去生地。\n【疗效】屡用屡验。\n \n23.7　大黄导瘀汤\n【来源】萧熙，《中国当代中医名人志》\n【组成】大黄15克，红花、桃仁各9克，钩藤15克，白芷、甘草各6克。\n【用法】水煎服，每日1剂。\n【功用】泻实导瘀，祛风止痛。\n【主治】各种疾病临床表现眩晕、头部胀痛、食欲不振、大便干结，舌苔黄厚，脉实大等。\n【加减】头胀痛剧烈者加川芎、僵蚕、全蝎；后颈麻木或渴者加葛根；呕吐者加姜竹茹；小便赤涩者加滑石；服药后大便畅下，诸症减轻时减少大黄用量，或随症改用他药。\n【疗效】屡用皆效。尤以外伤性脑震荡后遗症头昏、头目胀痛、睡眠欠佳等效著。\n","categoryId":"000d222fa3e-78c1-4004-91af-179e7603ae85","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2010/07/4226.html"}