{"id":"000606c9987-1d4d-42b9-ad3d-0535b5559f1e","created":0,"title":"陈可冀教授自拟的经验方--愈梗通淤汤（治心肌梗死）","description":"陈可冀教授自拟的经验方——愈梗通淤汤（治心肌梗死）\n陈可冀，中国科学院院士，我国著名中西医结合内科、心脑血管科专家，享受国务院政府特殊津贴。\n愈梗通瘀汤是陈可冀院士应用多年之经验效方，也是陈可冀院士治疗心肌梗死的基本用方。\n\n方药：\n生晒参、佩兰各10～15克，生黄芪、紫丹参各15克，全当归、元胡索、川芎、陈皮、半夏各10克，广藿香12～18克，生大黄6～10克（方中人参以生晒参或红参为好，津液亏损者可用西洋参）。\n日煎服。\n方解：\n此方主要用于心肌梗死急性期及恢复期患者，有益气活血，清淤抗栓，利湿化浊，能促进梗塞组织愈合，保护心功能，以改善生活质量、延长寿命。\n方中人参、黄芪并用，具扶正益气生肌之功。因为心肌梗死发病时，心之气血骤然受阻，需立即应用益气行气、活血通瘀、抗栓生肌之品；当归、丹参并用，具调气养血之力，使气血各有所归，即所谓“归所当归”者；延胡索、川芎并用，进一步增强理气定痛、化瘀抗栓通脉之效。藿香、佩兰、陈皮、半夏、大黄合用，是该方标本并治、通补兼施的体现，藿香辛微温无毒，芳香辟秽，化湿祛浊，且具醒脾和胃之功；佩兰苦辛温无毒，有化湿祛浊而定痛之效；配以陈皮理气和中，治疗浊阻尤好；至于方中半夏之用，取其降逆止呕之力，方中大黄之用，既可以通瘀化浊阻又可推陈出新，即取其“祛瘀生新”之效。纵观全方，选药精当，配伍合理，诸药合用，共奏扶正益气生肌、行气活血定痛、化瘀抗栓通脉、化浊祛湿、通腑降逆之功。\n方中人参以用生晒参或红参为好，津液亏损者可用西洋参。薛立斋云人参为“气中血药”，帅气之力既强，血之运行当可改善。党参虽也用，但他个人经验以为党参平补且作用和缓，似不能与生晒参等温补益气之效同日而语。张洁古称黄芪乃“疮家圣药”，《名医别录》亦谓可“逐五脏间恶血”，确具补气生肌之功。当归的有效成分之一阿魏酸钠更有改善红细胞变形性能力及清除超氧自由基的功能。徐灵胎《本经百种录》称当归为“补营之圣药”，根据“损其心者调其营卫”的理论，血虚当补，血滞当通。丹参补血之力虽逊于当归，但通瘀之力强于当归，丹参宜于偏热，当归宜于偏寒，两相配伍，可得通治。玄胡为行气止痛之要药，《雷公炮炙论》有“心痛欲死，速觅延胡索”之说，李时珍也有“妙不可言”之喻。现代药理研究亦证实川芎抗血小板聚集功能尤好，延胡索得此，效用更彰。心肌梗死时由于气血骤阻，气机不畅，升降失司，脾失健运，湿浊上泛，阻遏胸阳，故而可见苔腻脉滑，纳呆呕恶，大便干结之症。痰湿浊阻不除，胸阳之气难以恢复，特别强调冠心病心绞痛及心肌梗死病人的舌象观察。大多数病人，舌质暗，苔厚腻，甚至出现黑燥苔。藿香、佩兰合用，有醒脾和胃、辟秽利湿之效，四时均可用，《局方》论中，就提出了可治“四时不正之气”。陈皮、半夏理气和中，降逆止呕，治疗浊阻尤好，《本草纲目》对陈皮本有可治“途中心痛”之语，张仲景亦早有“呕加半夏”之训。大黄之用，实为妙笔，功在祛瘀生新。\n加减：\n低血压状态甚而休克阳脱者，可同时服用生脉四逆汤加肉桂；舌红口干五心烦热者，可加石斛30g，玄参15g，麦冬12g，沙参10g，生地黄10g；汗出较多者可加山茱萸12g，五味子10g，黄芪加至30g；七情不畅、胸闷胁胀者，可以四逆散、柴胡疏肝散进退应用；心痛剧时，可噙服苏合香丸，或于方中加细辛3～6g，三七粉3g(冲服)；大便不畅或干结者，可加桃仁泥10g，火麻仁10g；已通畅者，可改用番泻叶10g泡当茶饮；舌暗瘀血重者，可加莪术10g，水蛭12g，赤芍12g；脉结代者，可与复脉汤或保元汤进退：心功能不全者，可温阳利水，加北五加皮3～6g；卧不安者，可加酸枣仁30g，首乌藤30g。\n验案：\n张某，男性，65岁，职员。\n初诊：1997年11月16日。主诉因自觉心悸胸闷，活动后更为明显，偶有心前区疼痛而就诊。病人7月突发前间壁心肌梗死。目前服用辛伐他汀、肠溶阿司匹林、德脉宁、阿替洛尔等药。刻下心电图示：STⅡ、STⅢ、STV5压低，RⅣ大于RV2，3，TⅣ-5倒置，TV6低平。病人口干、口苦，自觉口中燥热、腹胀，大便偏干，舌质紫暗，舌苔黑燥厚腻，脉弦滑。心律齐，双肺清，腹软，肝脾不大，双下肢不肿。中医诊断：胸痹(痰浊血瘀型)；西医诊断：急性前间壁心肌梗死恢复期。治则：宽胸理气活血，清热利湿化痰。\n处方：广藿香12g，佩兰叶10g，石菖蒲10g，炒薏苡仁15g，草豆蔻10g，川大黄6g，全瓜蒌20g，薤白20g，半夏10g，川黄连10g，枳壳10g，大腹皮10g，甘草10g，延胡索10g，川芎10g，紫丹参15g。水煎服，每日1剂，共服6剂。\n二诊：1997年11月25日，服上方6剂后，大便每日2次，溏薄，有时有肠鸣，腹胀较前减轻，未有心绞痛发作。心悸、胸闷症状亦自觉减轻。舌质暗，苔黄略腻，舌中心仍有黑燥厚苔(较前减少3/5)，脉沉滑。心率74/分，律齐，双肺清。心电图STⅡ、SⅢ、SⅣ压低较前改善，RV2，3振幅稍增。\n处方：广藿香20g，佩兰叶10g，石菖蒲10g，炒薏苡仁20g，草豆蔻10g，川大黄6g，全瓜蒌30g，薤白20g，半夏10g，黄芩10g，枳壳10g，大腹皮10g，甘草10g，生黄芪10g，川芎10g，紫丹参15g，水煎服，日1剂，共服6剂。\n三诊：1997年12月3日服上方后症减，无心绞痛发作。腹胀明显减轻，大便通畅，偶有便溏，舌质暗，苔近正常，脉沉滑。心率74/分，律齐。双肺清，心电图检查同二诊时。\n处方：全瓜蒌15g，薤白15g，半夏10g，枳壳10g，黄芩10g，藿香15g，佩兰叶10g，石菖蒲10g，厚朴10g，川大黄6g，玫瑰花10g，桃仁泥10g，草红花10g，丹参15g，川芎10g，生黄芪15g，水煎服，日1剂，服6～12剂。\n按：中医认为，湿为阴邪，易阻遏气机，损伤阳气，且湿性重浊、黏滞，祛浊利湿要一鼓作气，既要祛内湿，也要除表湿，以使无留存之地，以利恢复气机，助复阳气。从这个病例可看出，陈可冀教授治疗心肌梗死病例遣方用药均是在愈梗通瘀汤基础上据证变通。本病例以祛浊利湿、活血化瘀为治疗大法，痰湿去则阳郁得解，胸阳自振，故临床疗效甚佳。\n","categoryId":"000d222fa3e-78c1-4004-91af-179e7603ae85","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2015/01/11529.html"}