{"id":"000471f3d53-2ced-4c78-977e-03aa2a471e45","created":0,"title":"心律失常各种治疗方法","description":"心律失常     本病是指心律起源部位，心搏频率与节律，以及冲动传导方面的任何一项异常。心律失常自己可以发现，方法很简单，用手指摸腕部脉搏，可发现跳的次数是否过快过慢，跳的间隔是否相等，是否规律，这样就可以初步发现心律失常。    祖国医学认为，若久患胸痹、心痛、脘闷、咳喘、心痹等病，皆可致阳气亏虚心脉失于温运，阴血不足，心脉失去络荣而为病，从而导致出现迟、数、促、结、代，甚至更严重的绝脉等病脉，这些脉象均可反映出心律失常，常用的秘方、偏方如下。    [方一]    酸枣仁30---45克，粳米100克。把枣仁捣碎，浓煎取汁，再用粳米加水适量同煮，待米半生半熟时，兑人枣仁汁再煮为粥。晚餐时温热服食。    [方二]    乌豆50克，桂圆肉15克，大枣50克。加清水3碗煎至2碗，早晚分服。    [方三]    当归、生姜各75克，羊瘦肉1000克，大料、桂皮少许。文火焖至肉烂熟，去药渣，食肉服汤，每次适量。    对于心动过缓，病窦，传导阻滞者效果好。    [方四]    人参末3克，冰糖少量，粳米100克。同人砂锅煮粥，早晚空腹分服。    适用于各种心律失常。    [方五]    柏子仁10--15克，猪心1个。纳柏子仁于猪心内，隔水炖熟，中午饭服食。    [方六]    党参10克，制附子6克，干姜10克，补骨脂9克，仙灵脾10克，当归9克，桂枝6克。    水煎服，日1剂，2次服。    若心律明显减慢，加麻黄、细辛、红参；肾阳虚、腰膝酸冷、怯寒，酌加仙茅、巴戟天、肉苁蓉、鹿角片、肉桂；舌红、口干，配黄精、玉竹、麦冬、生熟地、枸杞；食少、便溏，加白术、砂仁；胸闷痛、舌紫，加川芎、桃仁、红花、·鸡血藤；胸闷、苔腻，加甘松、炒积壳、陈皮、法半夏、苍术；水饮泛溢、下肢浮肿、尿少，加白术、茯苓、北五加、鹿衔草；晕厥，用大剂人参、四逆汤或合生脉散，并可酌情使用人参、参附、参麦、附子I号等注射液。    本方温阳益气宁心，适用于阳气亏虚所致心律失常，主要症状如：心悸头晕，活动后明显，甚则晕厥、气短胸闷、神疲，四末不温、小便清长、面色苍白。苔薄、舌淡白或淡紫而胖，脉微细沉迟或结代。    [方七]    黄芪10克，党参12克，白术9克，炙甘草6克，当归、熟地、丹参各10克，酸枣仁6克，茯苓9克，茯神、五味子各6克。水煎服，日1剂，分2次服。    若心烦少寐、口干，加麦冬、生地、玉竹；心脉不畅、脉结代、心动悸者，用炙甘草汤；善惊易恐，加石菖蒲、炙远志、合欢花、龙齿；胸闷、胸痛，加广郁金、参三七、红花。        本方益气养血安神，适用于由于气血两虚所致的心律失常，主要症状如：心悸，头晕，失眠，气短，肢倦，食少，面色胱白。苔薄白、舌质淡，脉细无力并叁伍不调。    [方八]    生地10克，麦冬12克，沙参9克，百合12克，山萸肉9克，酸枣仁10克，丹参、苦参、川连、茶树根各9克。水煎服，日1剂，分2次服。    神疲气短，合生脉散；耳鸣、腰酸腿软，加熟地、制首乌、枸杞、桑寄生；面赤烦热、手足心热、盗汗，加知母、黄柏、丹皮、玄参、龟板；失眠、头痛、目眩、脉细弦促，加白芍、钩藤、炙僵虫、蝉衣、明天麻、龙骨、牡蛎；舌质黯红，加红花、益母草、赤芍。    本方滋肾养心宁神，适用于因心肾阴虚所致的心律失常，其主要症状如：心悸，头晕，视物模糊，口干，口苦，心烦失眠。舌红、少苔，脉促而细。    [方九]    竹沥半夏12克，胆南星6克，天竺黄9克，竹茹、川连各10克，山豆根12克，石菖蒲、朱茯神、炙远志各9克。水煎服，日1剂，分2次服。    若气短，加太子参；舌红少津，加沙参、麦冬、生地；痰多，酌加常山；尿量少，加茵陈。    本方清热化痰宁心，适用于痰多扰心所致的心律失常，主要症状如：心悸时作，受惊易发，胸闷，痰多稠粘，梦多纷纭，口干、口苦。苔黄腻，脉弦滑有歇止或促。    [方十]    当归、赤芍各10克，红花、丹参、琥珀、广郁金、檀香、川芎各9克。水煎服，日1剂，分2次服。    若口粘、苔浊腻，加法半夏、苍术、白术、甘松、石菖蒲；胸痛明显、加失笑散、延胡索；情志不舒、胸胁闷痛，加柴胡、机壳、香附、白芍。    本方理气、活血、调脉，适用于气滞血瘀所致的心律失常，其临床症状主要如：心悸，胸闷，或阵发心胸疼痛，唇暗，舌有紫气、瘀斑，脉涩或结代。    [方十一]    人参3--5克。水煎饮汤食参，亦可用人参片适量嚼服，每日1胃2次。        本方适用于各种心律失常。    [方十二]    人参3--5克(或党参15克)，麦冬10克。水煎，饮汤食参，每日2剂。    本方适用于各种心律失常。    [方十三]    灵芝末1．5--3克。开水送服，每日2--3次。    本方适用于早搏，房颤，房室传导阻滞。    [方十四]    太子参、丹参、桑寄生、甘松各10---20克。水煎，分2次服，每日1剂。    本方适用于早搏。    [方十五]    苦参、鹿衔草、炙甘草各10---15克。水煎，分2次服，每日l剂。本方用于早搏。\n \n","categoryId":"000d222fa3e-78c1-4004-91af-179e7603ae85","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2009/09/2029.html"}