{"id":"0003fc95b4e-2510-4539-bf45-d065fd3f69cb","created":0,"title":"少精、无精别慌张，吃点牡蛎补肾精！","description":"症状：精子缺乏症，少精、无精（阴虚火旺型）\n偏方：取麦冬20克、海带半条，水煎后去药渣，加入牡蛎肉200克，煮沸后，放入适量的熟米饭拌匀，煮成泡饭，用油、盐、香菇、芹菜、香葱调味食用。每天1次，连吃3～7天。此后每周吃3～4次，坚持1～2个月。\n\n所谓精子缺乏症，是指精液内精子缺乏、稀少或精子畸形的病症。这种病是由不同原因引起睾丸组织萎缩、生精细胞退行性病变的结果。精子缺乏症让很多男性与天伦之乐失之交臂。\n我认识不少这样的患者，老吴是我印象比较深刻的一个。老吴在工地里干活很多年，三十来岁时娶妻，婚后多年，妻子还没怀孕。后来他上医院检查，查出精子缺乏症。为了治这个病，他四处求医，还是没能治好，每次性生活排出的精液量都少于2毫升，有时候仅有点滴。后来他的工友介绍他来我门诊看病，看看中医有什么办法。\n从中医的角度来说，精子缺乏症主要是因为肾阴虚或肾阳虚引起的。中医认为，肾为先天之本，主生殖。肾气盛则精气足，若先天不足或后天失养，则容易导致肾气虚、肾精不足，出现精液稀少、精子数量不足的问题。\n老吴在妻子的陪同下来找我看病，看得出他和妻子的关系还不错。经过望闻问切，我初步诊断老吴的问题主要是肾阴虚引起的。因为他常出现肾阴虚的症状，比如盗汗、腰酸背痛、五心烦热、口干渴等。我叫他别太担心，回去可以吃点六味地黄丸，同时配合食疗，多吃牡蛎。\n\n牡蛎俗称生蚝，对于男性来说是好东西。在古希腊神话中，牡蛎是代表爱的食物。在西方，牡蛎被誉为“神赐魔食”，日本人则誉之为“根之源”，在我国则有“南方之牡蛎，北方之熊掌”之说。中医认为，牡蛎味咸、性微寒，可壮肾气，能使体内水气畅通，这意味着管理水气的肾脏负担减轻了。据《本草纲目》记载，牡蛎肉“多食之，能细活皮肤，补肾壮阳，并能治虚，解丹毒”。牡蛎具有很高的食疗价值，是一味非常好的滋阴、补血的食物，还能激发情欲，特别适用于虚劳、虚损的病患和那些阴虚、血亏、气血不足的人，平时有惊悸失眠、眩晕耳鸣、遗精、潮热盗汗的男性都应该多吃。\n从现代医学的角度分析，吃牡蛎补精的说法也是有根据的。现代医学认为，足够的锌可保证精子的数量和品质，而牡蛎除了含有丰富的维生素、矿物质之外，也是含锌最多的食物之一，每天吃2～3个牡蛎就足够保证身体全天所需的锌，常吃牡蛎可改善缺锌引起的性功能障碍、性欲低下、精子缺乏等。\n牡蛎的吃法很多，可现将适量鸡汤或猪瘦肉汤煮沸，再加入鲜牡蛎肉250克，略煮沸，再加入食盐调味即可，这是很普通的做法，适合全家人食用。如果还有其他症状，则需搭配其他食材。根据老吴阴虚火旺的症状，我建议他取麦冬20克、海带半条，水煎后去药渣，加入牡蛎肉200克，煮沸后，放入适量的熟米饭拌匀，煮成泡饭，用油、盐、香菇、芹菜、香葱调味食用。麦冬是滋阴之品，海带清热又养肾阴，和牡蛎搭配在一起滋阴降火的功效极好。\n如果有盗汗、遗精、滑精、早泄的情况，则可改服另一个方子：取煅牡蛎50克、莲须10克、芡实20克，加水煎服，每天2次。这个方子与前一个方子药效不同，上一个方子用的是生牡蛎，而这个方子中的煅牡蛎是一味常见中药，是煅烧过的牡蛎。生牡蛎注重软坚散结、平肝潜阳、清虚火，而煅牡蛎收敛止汗、安神止痛，再搭配有收敛作用的芡实，具有补脾益肾、治梦遗滑精的功效。\n除了吃牡蛎外，体质阴虚者还可多吃滋阴的食物，如猪瘦肉、甲鱼、贝壳类食物、莲子和银耳等。注意，阴虚火旺的人不宜吃大补的热性食物，应以清补为主，如牛奶、鱼、猪腰、菠菜、苹果等。我嘱咐老吴，如果出现热证，特别是在炎热的夏日，可适当喝绿茶清火，这不仅能去心火，还能提高人体对性刺激的感受能力和反应能力，对于火旺引起的少精症有缓解作用。\n当然，对于得了精子缺乏症的人来说，食疗固然重要，改变一些不良生活习惯对治疗这个病更是意义重大。得知老吴有吸烟、喝酒的习惯，我劝他赶紧戒掉。研究表明，长期吸烟或酗酒不仅会造成性功能下降、精子缺乏，严重的还会造成睾丸发生癌变。听说老吴新房子在装修，我还提醒他，居室装修的各类装饰材料都在不同程度上含有挥发性的有机物，另外，油漆、涂料、黏胶剂也是污染源，长期接触这些有害物质能杀死精子，造成不育。房子装修后，最好打开门窗过一个夏季，再搬进去居住。\n老吴听了我的劝告，回去后多吃补肾阴的各种食物，半年后他过来复诊，精子量已经恢复正常。可惜的是，病虽然治好了，但过了好长时间，老吴仍然没有小孩，原因是他妻子已经将近中年，怀孕已经比较困难。这些年，老吴对中医食疗也有了研究，他告诉我说，打算先领养一个孩子，再继续按中医的方法帮他妻子调养身体，看看有没有奇迹发生。\n","categoryId":"000d4d925b2-ed73-4575-b63d-9423ac9180a1","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/mifangdaquan/nanke/16337.html"}