{"id":"0006e18932e-04d8-4f58-b8d2-d5cc879a6bc1","created":0,"title":"房事大忌需注意","description":"    人的许多病症是因房事不当所致；人的许多不快是房事失常引起的。所以，养生必须对房事略懂一二。（一）惜精养神    孟子说：人莫大于食色二欲。在实际生活中，人们可以毫无忌讳地谈论饮食文化，相比之下，谈性则色变。按理而论，食维持生命，色繁衍生命，两者同等重要。饮食需要遵循规律，性生活同样如此。违反规律要受惩罚，这是常人皆知的道理。当今社会里，年过四十的中年人事业和生活都很重，他们中感到身体不适者已不是少数，但有谁会想到，病因与夫妻性生活有关；事业与身体有关。    古代的大禹病患缠身，治水屡败，便向天师癸请教。天师癸说：凡属治理国家大事的纲纪，一定要从考虑自己身体的状况开始。这种天人合一的观点告诉我们，人是大自然的组成部分，其各种行为都要符合自然。    《黄帝内经》中有段论述：上古有道之人，效法阴阳，遵循规律，起居有常，不做违反天道之事，故能神形统一，度百余岁而去。而今一些人则不然，以酒为水，逆天地而为，醉酒**，为极力满足性欲狂泻元精，精枯则神散，故半百而废。    精，人之精华，包括男性的精液、女子的卵和性冲动时的分泌物。懂得惜精养神的道理十分重要。唐代大医学家、养生学家孙思邈在《千金方》中讲：一些人中年后百病缠身，乃青少年纵精施泻落下的病，可惜的是这些人年轻时什么都不信，到老时有所体会，为时已晚。老子讲：有悟性的人为上士，得道后认真循道，非常自如地驰聘于天地之间；悟与不悟之间的人为中士，随波逐流，既不会坚定地循道，也不敢离道太远；没有悟性的人为下士，不懂得道为何物，觉得道好笑。这恰恰表明了道的高深。因为道永远只被少数有悟性的人所掌握，否则，道就不是道了。\n（二）夫妻房事    过好性生活不仅是维持夫妻关系的基础，也是保证双方身体健康的大事。所以，要养生必须了解性生活规则。其中房事的忌日，便是其中之一。夫妻房事忌日与月球引力有关。地球和月球之间的运转，导致了潮汐，使得平静的大海涨落而掀起巨澜。人体70%是水分，因此也免不了受月球引力的影响，这种影响对夫妻性生活也有直接关系。    中国六朝时期产生的《素女经》一书，采用轩辕黄帝和素女对话的方式，谈论了性生活的忌日。素女说：每年农历五月十六日，是天地之气交合之日，男女不可行房，凡行房者不出3年必死。对于这种规劝，许多人是不信的，但知道后又未必敢以身试法。人类对大自然的认识是极为有限的。传说古人为验证此忌日，为一些乞丐提供费用在这一天嫖娼，跟踪调查的结果证明了《素女经》的观点。在当代生活中，常有一些人突然猝死而查不出任何病因，究竟是否与此有关，有待于进一步探讨，不可一概而论。除此之外，还有些日子男女不宜行房。否则，对身体有所损害。素女说的这些忌日有：农历每月的最后一天和初一；每月的初七、初八、二十二、二十三；小月的十五、大月的十六；日蚀、月蚀；狂风暴雨、电闪雷鸣之日和阴天；节气中的立春、立夏、立秋、立冬，大寒、大暑，春分、秋分、夏至、冬至之日。（农历满30天为大月，少于30天为小月）。    以上的忌日与月球的运行有关，与地球绕太阳公转有关，与地球上天气变化有关。人在宇宙中是十分渺小的，天体的任何变化都会对人产生影响，这已被现代科学证实了。至于古代养生学者列举的这些忌日的根据是什么，只有靠现代人去探究了。中国古代的理论多靠哲学推理和统计学验证，而不是靠实验室里的论证。科学家发现：蜜蜂交配只选风和日丽的天气，这是有道理的。除了上述忌日外，还有本命年的人，在下列情况下不可行房：洗头后，头发未干透时；远行刚回来，身体疲倦时；大喜、大怒时。本命年的人轻易不要泻精。\n\n共4页    1 2 3 4 下一页 尾页\n\n（三）四至九气    在《洞玄子》一书中，洞玄子说：天地间人最高贵。人的最大欲望莫过于性。效法天地，遵守房事的戒律，则养生延寿。反之，则伤神早夭。万事万物均有规律可循，房事也如此。将人比作一部汽车，汽车要开动应该预热，否则会损害零件。夫妻合房也应有发动过程，使全身的机能处于积极兴奋状态再阴阳交合，非但不伤身体，还会有益于身心健康。如果没有发动过程，是适得其反。男女合房速行随便，精气不畅，就会生病，诸如体虚出汗、呼吸急促、内心烦闷、而神昏意乱，则产生内热、痤疖或阴囊肿胀、四肢麻木不仁之类毛病。这段记载于1973年长沙马王堆3号汉墓出土的古医书，讲的很有道理。在六朝时期的养生著作《玄女经》中黄帝和玄女有一段论述：黄帝：男女交接，女子不悦，性不冲动，不阴不湿：男子玉茎疲软、无力、不坚挺。这个样子可否相交？玄女：男女均已冲动，阴阳感应才可相合。故阴不得阳不喜，阳不得阴不起。男欲交接而女不喜，女欲交搠（shuo)而男不乐，是二心不和，精气互不感应，加之突然交合，猛然停止，双方均不满意，又伤身体。黄帝：男子意交合，玉茎不起，可否强行交欢？玄女：不可。交接之道，男需等候四种情形到来，才可引起女子九气具备。四至合九气，阴阳互补。黄帝：何为四至？玄女：玉茎不怒（勃起），和气不至，属阴阳未有感应；怒而不大，肌气不至，属肌肉未有血气充盈；大而不坚，骨气不至，属肾之气未流注筋骨；坚而不热，神气不至，属精神未达到高潮。四气到来，才符合交合之道，不可急于交合，更不可交合即泄。应等候女子九气齐备。黄帝：善哉！何以知女子九气至？玄女：观女子神情可知九气。一是呼吸急促而咽口水，肺气至；二是兴奋而口出声音亲吻夫君，心气至；三是搂抱夫君，脾气至；四是阴门湿滑，肾气至；五是主动吮舔夫君舌上津液，骨气至；六是脚趾勾夫君身体，筋气至；七是主动抚弄夫君玉茎，血气至；八是抚摸夫君乳头，内气至；九是眼睛湿润，肝气至。哪一气不至，则伤哪一器。故男子以玉茎摩擦阴道，以促女子九气至。女以相应动作促男子四气到。读罢黄帝和玄女的对话，想像人体犹如一部机器，各个系统都发挥正常，机器方能完好运转。否则，置停滞的部件于不顾，强行开机，必导致伤损。\n\n共4页   首页 上一页 1 2 3 4 下一页 尾页\n\n（四）房事不宜1、过度疲劳不可房事：疲乏是身体自我保护的信号，表明人体内各部件需要恢复机能，如不休息又行房事，必伤身体。2、不足四十勿强肾求爱：孙思邈指出：未满四十者，不足与论房中之事。贪心未止，兼饵补药，倍力行房，不过半年，精髓枯竭，惟向死近，少年极需慎之。强肾的目的不是求爱，而是维持脏腑的平衡。当代一些人崇尚强肾求爱，是不足取的。3、不可多泻：人之精华不可多泻，滥泻伤肾。孙思邈提出了具体的原则：人年二十者，四日一泻；三十者，八日一泻；四十者，十六日一泻；五十者，二十一日一泻；六十者，闭精勿泻，若体力犹壮者，一月一泻。凡人气力自有强盛过人者，亦不可久忍，久而不泻，致生痈疽。4、不可忍小便交合：南朝时期著名养生学家陶弘景在《御女损益》一书中讲道：欲小便忍之以交接，令人得淋病，或小便难，茎中痛，小腹胀。5、不可忍大便交合：忍大便交合易生痔，日久易下脓血，旁生疮如蜂穴状。6、大怒怨恨后不可交合：陶弘景说：大怒怨恨交合生痈疽。7、有病在身不可房事：身体有病，特别是肝病、肾病、身生痈疽不可房事，否则，病难愈，重则恶化。8、女戒焦躁妒忌：晋代葛洪说：如女子性欲已起，男尚无性欲，女需安心等待辅助其性起，不可焦躁埋怨。否则，令男子难堪更加无欲，也使自己兴趣全无而阴精先竭，致其处空虚，会得风寒之疾。另外，女子因嫉妒而性起，加之心情怒闷，阴液独出，则会过快衰老而面容憔悴。9、交合勿深：葛洪说：阴阳之和在玉茎入阴道寸半之间，过深伤肝、伤脾、腹满、阴臭、腿痛、腰背痛。百病在于交合过深。九浅一深，弱进强出，抽送81次止，此乃阴阳互补。10、只能活出，不能死出：男子一旦泻精，千万勿贪恋不下，应在玉茎尚坚挺时即与女子分开，为活出。倒下便睡，此为婚睡，再醒时则精力充沛。哺乳动物射精后，多有片刻婚睡现象，符合自然规律。玉茎已软，离开女子为死出。死出伤男人元气，易滋生疾病。另外，切忌急于清洗阴部，更不可用凉水洗。房事后，男女阴经皆开，立即冲洗，易患疾病。（五）择子七忌1、农历每月的最后一天和初一；每月的初七、初八、二十二、二十三；小月的十五、大月的十六；天地以合阴阳，男女交合损气。所以这些忌日交合择子，日后所生子女可能会因各种原因致残。2、雷风，天地感动以合阴阳，血脉涌，交合择子，日后所生子女必常生痈肿。3、新饮酒、饮食，谷气未行，腹中胀满，小便白浊，交合择子，日后所生子女，必癫狂。4、刚小便完精气竭，经脉不通，交合择子，日后所生子女性情阴森不善。5、劳倦重担，志气未安，筋酸腰痛，交合择子，日后所生子女或夭折或残6、新沐浴，发肤未干，令人短气，交合择子，日后所生子女有残疾。7、盛怒之后，经脉痛，当合不合，交合择子，日后所生子女有内伤。\n\n共4页   首页 上一页 1 2 3 4 下一页 尾页\n\n（六）择日优生    古代养生家天老说：人生在阴阳五行变化之中，各自不同，有尊卑贵贱之分，皆因父母交合之因。阴阳不得其时，日后生子女属中等人也；得其时，但不合宿，日后生子女属中生等人也；不得时，也不合宿，则为凡夫矣。    农历每月初二日，三日，五日，九日，二十日，为王相日。得时，为交合良时：指半夜后，鸡鸣之前（寅时：按北京时间3—5点）。若欲求子，待女人月经净后排卵期内，选择优生日。半夜后，鸡鸣前，在太阳孕育升起之前，男女徐徐戏之，演精，日后生子女有寿有贤，为上等人。其优生日，是春甲乙，夏丙丁，秋庚辛，冬壬癸，四季之月戊己。    上述优生日是交合择子的最佳时间。一年12个月：春天前两个月的甲日、乙日，最后一个月的戊日、己日；夏天前两个月的丙日、丁日，最后一个月的戊日、己日；秋天前两个月的庚日、辛日，最后一个月的戊日、己日；冬天前两个月的壬日、癸日，最后一个月的戊日、己日.《房事优生篇》到这里告一段落。可能有人会抱怨：男女之事何必如此烦琐。但在下深信古代圣贤的观点是正确的。天地间有序可循，我们祖先把这个宝贝留传给后人，有缘者知，无缘者知也不知。为了中华民族的繁衍兴盛，古代圣贤历尽艰辛地探寻、总结自然法则，并传给了后人，如果我们置若罔闻、弃之不用，实在可惜！\n共4页   首页 上一页 2 3 4","categoryId":"000d4d925b2-ed73-4575-b63d-9423ac9180a1","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2013/11/10247.html"}