{"id":"00029998c4c-1020-4be9-8188-821e82178968","created":0,"title":"古代房事保健食谱：药补","description":" 杜仲炒腰花 \n主料：猪肾２５０克，炙杜仲１２克。\n制作：将猪肾剖开，挖去白色筋膜和臊腺，清洗干净，切成腰花。杜仲洗净，放在锅内，加入适量清水，熬成浓汁３０毫升，并与适量料酒、豆粉、精盐调匀，拌入腰花内，再加适量白糖，混合均匀。将猪油或菜油倒入铁锅内，用武火烧热，投入腰花、花椒、葱、姜和蒜，不断翻炒，待腰花炒熟后，酌加少量味精，生菜食用。\n功用：功能扑肾固精。用治肾气虚弱，阳萎，遗精，腰部酸痛，步履不稳，头晕目眩，耳鸣耳聋和高血压病。\n \n山萸胡桃猪腰\n主料：山茱萸１０克，胡桃肉１５克，猪肾２只。\n制作：剖开猪肾，去除白色筋膜和臊腺，洗净；山茱萸、胡挑肉洗净，然后装入猪肾中，用线扎紧，放入锅内，加水适量，用武火煮沸后，改用文火烧煮至熟。当菜食用。\n功用：功能补肾涩精。用治肾虚不固，遗精早泄，腰痛腿软。\n \n炒山核桃\n主料：小核桃肉１００克，黄酒２００毫升。\n制作：将小核桃肉洗净，放入热锅中，用文火炒１０分钟。每次食用１０克，以黄酒２０毫升送服，１日２次。\n功用：功能补肾壮腰。用治肾虚不固，阳萎，遗精，尿频，腰痛。\n\n共14页    1 2 3 4 5 6 下一页 尾页\n\n拔丝山药\n主料：山药５００克，白糖１００克，芝麻２５克。\n制作：将山药洗净去皮，切成块．将铁锅放在火上，倒入植物油。烧至五成热时，投人山药炸半分钟，改用文火烤透，倒入漏勺，沥去油。将铁锅用武火加热，投入白糖，不断搅炒，待白糖变成浅黄色时，放入炸好的山药块，不断翻炒推动，将糖均匀地挂在山药块上，同时取芝麻撒在山药块上，迅速装盘（盘底预先抹上熟油）。例一碗冷开水，筷子蘸水后夹山药块食用。\n功用：功能补肾益精，固涩止遗。用治肾气亏耗，早泄，遗精，腰痛酸软，下肢痿弱，消渴尿频。此外，还可用于久病之后脾肺虚弱，倦怠乏力，食欲不振，久泄久痢，痰喘咳嗽，皮肤干燥。\n \n参归腰子\n主料：猪肾１只，人参、当归身各１５克。\n制作：先将人参、当归洗净，装入纱布袋内，扎紧袋口，放在砂锅内，加入清水适量，浸泡２小时。剖开猪肾，挖去白色筋膜和臊腺，清洗干净，放入砂锅内一并加热清炖。先用武火煮沸，再用文火过煮３０～４０分钟。捞出猪肾，待冷后切成薄片，酌加适量酱油、醋、香油、姜丝、蒜末等调料。吃腰片，喝汤。\n功用：功能补肾益气，养血安神。用治肾气虚弱，气血不足，阳萎，遗精，腰酸膝软，头晕目眩，面色苍白，心悸气短，失眠，自汗、乏力。\n \n芡实汤 \n主料：芡实３０克。\n制作：将芡实淘洗于净，放在锅内，加入清水。先用武火煮沸，再用文火煮熬３０分钟左右，以芡实熟烂为度。当点心食用。\n功用：功能益肾固精，止遗缩尿。用治肾虚不固，早泄，梦遗，滑精，小便频数。\n\n共14页   首页 上一页 1 2 3 4 5 6 下一页 尾页\n\n鸡肠螵蛸饮\n主料：公鸡肠１具，桑螵蛸１５克。\n创作：将鸡肠剪开，用食盐搓擦，洗净，焙干，研成细末，备用。桑螵蛸洗净，放在砂锅内，加入清水。先用武火煮沸，再用文火煎熬４０分钟。滤取药液，投入鸡肠末，搅拌均匀。当茶饮用。\n功用：功能补肾止遗，涩精缩尿。用治肾气虚弱，早泄，遗精，尿频，遗尿。\n \n芝双鞭\n主料：灵芝１０克，枸杞子１０克，肉苁蓉６克，牛鞭１００克，狗鞭１０克，母鸡肉５００克。\n制作：将牛鞭浸水发胀，去净表皮，剖开、洗净，再用冷水浸漂３０分钟；狗鞭用油砂炒酥，温水浸泡３０分钟，刷洗干净；肉苁蓉、枸杞子洗净，装入纱布袋内，扎紧袋口。将牛鞭、狗鞭放人砂锅内，加入清水煮沸，撇去浮沫，投入母鸡肉和适量花椒、生姜、料酒。再烧沸后，改用文火煨炖，至六成熟时，滤去花椒和生姜，投入药袋，继续煨纯，以牛鞭、狗鞭酥烂为度。捞去药袋，取出牛鞭切成条，狗鞭切成节，鸡肉切成块，灵芝切成片，一并放人碗中，酌加味精、精盐和猪油。当点心食用。\n功用：功能暖肾助阳，抗老延年。用治虚损劳伤，肾气虚衰，阳萎不举，失眠健忘。\n \n苁蓉羊肉粥 \n主料：肉苁蓉１５克，羊肉１００克，粳米１００克。\n制作：将肉苁蓉洗净，羊肉洗净切片，葱、生姜切粒，待用。将肉苁蓉放人砂锅内，加水适量，煮沸３０分钟，去渣，留汁。投入粳米、食盐、葱、姜，用武火煮沸后，改用文火煎熬３５分钟，以粳米熟烂为度。可供早晚餐食用。\n功用：功能温肾阳，补精血。用治肾阳虚衰，阳萎，早泄，遗精，腰膝冷痛，筋骨萎弱，大便秘结。\n\n共14页   首页 上一页 1 2 3 4 5 6 下一页 尾页\n\n锁阳粥 \n主料：锁阳１５克，粳米６０克。\n制作：将锁阳洗净，切成薄片。粳米淘净，与锁阳共入锅中，加水适量。先用武火煮沸，再用文火煎熬３５分钟，以粳米稠烂为度。可供早晚餐食用。\n功用：功能补肾助阳，润肠通便。用治肾阳虚衰，阳萎，遗精，腰痛和老年阳虚气弱所致便秘。\n \n海马黄酒饮\n主料：海马１个，黄酒５克。\n制作：将海马洗净，放入锅中，加入清水，先用武火煮沸，改用文火煎熬３５分钟。取其汁，冲入黄酒温服。\n功用：功能补肾助阳。用治肾阳虚弱，阳萎，不育。\n \n海马酒\n主料：海马１对，白酒５００克。\n制作：将海马洗净，放入酒坛内，加入白酒，密封坛口。每日振摇１次，７天后改为每周１次，浸泡１５天以上，每次饮用１５毫升，一日２次。\n功用：功能补肾助阳。用治阳萎不举，腰膝酸软。\n\n共14页   首页 上一页 2 3 4 5 6 7 下一页 尾页\n\n仙灵脾酒\n主料：淫羊藿１００克，米酒５００克。\n制作：将淫羊藿洗净，晾干，切碎，装入纱布袋内，扎紧袋口，放入瓷坛中。加入米酒，密封坛口。每日振摇１次，７天后改为每周１次，浸泡１５天以上。每次饮用３０毫升，一日２次。\n功用：功能助阳益肾，祛风除湿。用治肾阳虚衰，阳萎早泄和风湿痹痛，四肢拘挛，麻木不仁。\n \n虫草酒\n主料：冬虫夏草２０克，白酒１０００克。\n制作：将虫草研碎，装入纱布袋内，扎紧袋口，置于瓷坛中，加入白酒，密封坛口。每日振摇１次，７天后改为每周１次。浸泡１５天以上。每次饮用１５毫升，一只２次。饮完后可再加１０００克酒浸泡。\n功用：功能温补肾阳。用洽肾阳虚衰，阳萎早泄，性功能低下和病后虚损，体弱易汗，久不复原。\n \n锁阳酒\n主料：锁阳３０克，白酒５００克。\n制作：将锁阳洗净，切片，放入白酒瓶内浸泡，每日振摇１次，７日后即可饮用。每次５～１０毫升，一日２次。\n功用：功能补肾助阳。运用于肾虚火衰，阳萎，早泄，滑精，腰膝酸痛。\n\n共14页   首页 上一页 3 4 5 6 7 8 下一页 尾页\n\n百花如意酣春酒\n主料：沉香、玫瑰花、蔷薇花、梅花、桃花、韭菜花各３０克，胡桃肉２４０克，米酒、白酒各２５００克。\n制作：将以上７味装入绢袋内，扎紧袋口，悬于瓷坛中，再注入米酒和白酒，密封坛口，浸泡１月以上。随意饮用。\n功用：功能益肾助阳，固精起萎。用治肾阳虚弱，阳萎不举，久不生育，小便淋沥。\n \n参茸蒸熊掌\n主料：人参１５克，鹿茸１克，净熊掌１６００克，猪肉２５０克，鸡肉２５０克，鸡汤１０００克\n制作：将净熊掌放在盆内，加入鸡汤，没过熊掌。再加适量葱、生姜，上笼蒸３０分钟取出。将蜂蜜抹在熊掌面上，用八成热的油炸成金黄色，切成片，放在碗内。将人参用水泡软，切成细丝，同鹿茸片一起放在熊掌上。将猪肉和鸡肉切成块。在锅内放油加热，油熟时放人葱、生姜，炸成金黄色，将鸡肉块和猪肉块放入锅内，煽炒２分钟；加入酱油、料酒、精盐、味精、花椒水和鸡汤，煮开后倒在熊掌碗内，上笼蒸烂后取出。拣去鸡肉块、猪肉块、葱、生姜，将熊掌和原汁倒入锅内，用文火煨５分钟，再用中火勾豆粉芡，淋上油，倒在盘中，放上香菜。当点心或菜食用。\n功用：功能温肾助阳，益精养血。用治未老先衰、性功能减退。\n \n鹿茸香菇莱心\n主料：鹿茸片２克，水发香菇２００克，青菜心３００克，玉兰片５０克。\n制作：将鹿茸片加白酒２０毫升浸泡；玉兰片泡发，切片，备用。将铁锅烧热，加入猪油，油热时先取适量姜末下锅略炸，将香菇、青菜心下锅煽炒，加入适量味精、料酒、精盐、清汤或鹿茸浸泡酒液。搅匀收汁，汁浓时投入玉兰片，勾入小流水芡，起锅装盘，鹿茸片点缀在菜上。当菜食用。\n功用：功能温肾助阳，补气养血。用治年老体弱或久病，元气虚衰，阳萎，滑精，腰膝酸冷，眩晕耳鸣，气短乏力，食欲不振。\n\n共14页   首页 上一页 4 5 6 7 8 9 下一页 尾页\n\n参杞烧海参\n主料：水发海参３００克，党参１０克，枸杞子１０克，玉兰片５０克。\n制作：将党参洗净，切片，加水煎煮，提取党参浓缩汁１０毫升。枸杞子洗净，置小碗内，上笼蒸熟。将海参切块，玉兰片切薄，均用沸水烫过。在炒锅内加油，烧热后加葱烹锅，投入海参，加入适量酱油、料酒、白糖和清汤，汤沸后改用文火煨烤，待汤汁适宜时，加入党参浓缩汁和玉兰片。调好口味，再加入熟枸杞子，用淀粉勾汁，酌加椒油。当菜食用。\n功用：功能补肾健脾，益精养血。用洽脾肾亏损，精血不足，阳萎，遗精，小便频数，腰膝酸软，体倦乏力，头晕眼花。\n \n饰紫河车\n主料：紫河车１具。\n制作：将紫河车挑去血络，反复漂洗干净，切块，切少量调味品，加水炖熟。吃紫河车并饮汤。\n功用：功能补肾填精，益气养血。用治肾精气虚，阳萎，遗精。\n \n鹿茸粥\n主料：鹿茸３克，粳米１００克。\n制作：将鹿茸研成细末，备用。粳米淘洗干净，加入清水，用武火煮沸后加入鹿茸末和３片生姜，再用文火煎熬２０～３０分钟，以米熟烂为度。可供冬季早晚餐食用。连服３～５天为一个疗程。\n功用：功能温肾助阳，益精养血。用洽肾阳虚衰，精血亏损，阳萎，早泄，滑精，消瘦怕冷，腰背酸疼，下肢发凉，软弱无力。\n\n共14页   首页 上一页 5 6 7 8 9 10 下一页 尾页\n\n鹿角胶粥\n主料：鹿角胶２０克，粳米１００克。\n制作：先将粳米淘洗干净，放在锅内，加入清水，用武火煮沸，投入鹿角胶和生姜３片，改用文火煎熬３０分钟。供早晚餐食用。\n功用：功能补肾温阳，养血益精。用治肾阳虚弱，精血不足，阳萎，早泄，腰痛。\n \n鹿茸虫草酒\n主料：鹿茸片２０克，冬虫夏草９０克，高粱酒１５００克。\n制作：将洗净的鹿茸片、冬虫夏草装入绢袋内，扎紧袋口，置于瓷坛中，加入高粱酒，密封坛口。每日振摇１改，浸泡１０日以上。每晚服３０毫升。\n功用：功能益精血，温肾阳。用治肾阳虚弱，阳萎，精少，不育，性欲淡漠。\n \n红杞乌参鸽蛋\n主料：枸杞子１５克，水发乌参２只，鸽蛋１２个。\n制作：将乌参内壁膜去除干净，用沸汤氽两遍，冲洗干净，再用尖刀在腹壁刺成菱形花刀；鸽蛋凉水时下锅，用文火煮熟，捞出投入凉水内，剥壳，放在碗内；枸杞子洗净；葱切段，姜拍破。在锅中注入花生油，烧沸，鸽蛋滚满干豆粉，放人油锅内炸，炸至黄色时捞出。将锅烧热，注入猪油，烧沸，下葱、姜煽炒，随后倒入鸡汤，略煮，捞去姜、葱。投入乌参和适量酱油、料酒、胡椒粉，烧沸后，撇去浮沫，改用文火煨４０分钟左右，投入鸽蛋和枸杞子，再煨１０分钟，取出乌参和鸽蛋。汁内加入味精调味，用水豆粉勾芡，再淋沸猪油，浇在乌参和鸽蛋上。当点心食用。\n功用：功能补肾滋阴，养肝明目。用治精血亏损，虚劳劳怯，阳萎，遗精。\n\n共14页   首页 上一页 6 7 8 9 10 11 下一页 尾页\n\n虫草炖野鸭\n主料：野鸭２只，猪瘦肉６０克，熟瘦火腿一克，冬虫夏草１０克。\n制作：将野鸭宰杀，去毛，从背部剖开，取出内脏，敲断颈骨和四柱骨。火腿切成５粒，猪肉切成６块。将野鸭投入沸水锅中氽半分钟，取出用冷水清洗干净。猪肉另用沸水氽半分钟，加入火腿粒，稍滚即一并捞起，沥去水份。将铁锅烧热，下油及葱、姜，放入野鸭爆炒，烹姜计酒，加入沸水，煨半分钟，捞起，沥去水分，去掉葱、姜。在炖锅内放入火腿、猪肉、野鸭、虫草和适量姜、葱、盐、料酒、开水，入蒸笼蒸２小时。取出，捞去姜、葱、撇去浮沫，野鸭去除胸骨和锁喉骨，加人奶汤，再蒸１小时即成。当莱或点\n心食用。\n功用：功能补肾溢阴，利水消肿。用治肾阴亏虚，阳萎，早泄，遗精，耳鸣，水肿，腰膝酸软。\n \n清蒸虫草白花鸽\n主料：白花鸽２只（约重２５０克），冬虫夏草３克，水发香菇１５克，笋片１５克，火腿片１０克\n制作：将冬虫夏草洗净备用。鸽子宰杀，退去毛桩，剖腹，取出内脏，清洗干净，投入沸水锅略氽，洗净血污。将鸽腹向上，放在大碗内，虫草、香菇、笋片、火腿片铺在鸽面上，加入适量料酒、味精、精盐和清汤，上笼蒸２小时左右，以鸽肉酥烂为度。当菜或点心食用。\n功用：功能补肾滋阴。用治肾阴亏虚，阳萎，遗精，腰膝酸软，气短乏力，记忆力衰退，自汗盗汗和病后久虚不复者。\n \n虫草红枣纯甲鱼\n主料：活甲鱼１只（１０００克左右），冬虫夏草１０克，红枣２０克，鸡清汤１０００克。\n制作：将甲鱼宰杀，剖开甲壳，去除内脏和头、爪，剔除黄油，取下裙边留用。将甲鱼切成四大块，放人锅中煮沸后捞出，洗净。虫草洗净，红枣用开水浸泡。将甲鱼块放人汤碗中，上放虫草和红枣，加入适量料酒、精盐，葱段，姜片、蒜瓣和鸡清汤。上笼蒸２小时后取出，拣去葱、姜。当点心食用。\n功用：功能补肾滋阴，益气固精。用治肾阴亏虚，阳萎，早泄，遗精，腰膝酸软，四肢乏力和痔疮。\n\n共14页   首页 上一页 7 8 9 10 11 12 下一页 尾页\n\n巴戟苁蓉鸡肠汤\n主料：巴戟天１２克，肉苁蓉１２克，鸡肠１具。\n制作：将鸡肠剪开，清洗肠内、外壁，再用盐擦洗，洗净后切成段；将巴戟天，肉苁蓉用纱布袋包好，扎紧袋口，与鸡肠共入砂锅中，加水，放入精盐、姜片。先用武火煮沸，再用文火煎熬６０分钟即成。喝汤食肠。\n功用：功能温补肺肾，固精止遗。用治肺肾阳虚气弱，阳萎，早泄，遗精，滑精，遗尿，夜尿多，气短喘促。\n \n肉苁蓉羹\n主料：肉苁蓉２００克，甘薯５０克，羊肉１００克。\n制作：将肉苁蓉刮去鳞，用酒洗，去黑汁，切成薄片，甘薯，羊肉洗净后各切成薄片，共放入锅中，加入姜片和水适量，先用武火煮沸，再用文火煎煮３５分钟，放入葱、盐即成。\n功用：功能温补肝肾。用治肾阳虚衰，肝血不足，阳萎，腰痛，头晕目暗，耳鸣。\n \n巴戟天炖猪大肠 \n主料：猪大肠２５０克，巴戟天５０克。\n制作：将猪大肠翻洗干净，再翻还原；巴戟天洗净，装入猪大肠内，放在沙锅中，加入适量葱，生姜和清水。先用武火煮沸，再用文火炖煮，以猪大肠熟烂为度。酌加少量味精和精盐。当菜或点心食用。\n功用：功能温肾助阳，补肝强筋。用治肝肾亏虚，阳萎，滑精，尿多，腰痛膝软。\n\n共14页   首页 上一页 8 9 10 11 12 13 下一页 尾页\n\n川断杜仲煲猪尾 \n主料：续断２５克，杜仲３０克，猪尾２条。\n制作：将续断、杜仲洗净，装入纱布袋内，扎紧袋口。再将猪尾去毛洗净，与药袋一同放入砂锅内，加水适量。用武火煮沸，再用文火煎熬４０分钟，以猪尾熟烂为度，最后加入精盐调味。吃猪尾喝汤。\n功用：功能补益肝肾，壮骨填髓。用治肝肾亏虚，腰背酸痛，阳萎，遗精，陈旧性腰部损伤，腰腿痛。\n \n枸杞纯牛尾\n主料：带皮牛尾１条（约７５０克），枸杞子５０克。\n制作：将枸杞子洗净，平均分成两份，一份加水煎煮，提取枸杞子浓缩汁２５毫升，另一份备用。将牛尾刮洗干净，剁成段，投入沸水锅内略氽，取出洗净。将牛尾、枸杞子和适量姜片放在瓦罐内，加入适量清汤、料酒、味精、酱油、葱、精盐，先用武火煮沸，加入枸杞子浓缩汁，改用文火炖煮，以牛尾酥烂为度。拣去葱、姜。当菜食用。\n功用：功能补肝益肾，强筋健骨。用治肝肾亏虚，阳萎，早泄，腰膝酸痛。\n \n菟丝子粥 \n主料：菟丝子６０克，粳米１００克。\n制作：将菟丝子研碎，加清水３００毫升，煎至２００毫升，去渣留汁；粳米淘洗干净，投入菟丝子药汁中，再加入清水和适量白糖。先用武火煮沸，再用文火熬成稀粥，每日早晚餐各１次，温热食用，以１０天为一个疗程。\n功用：功能补肾益精，养肝明目。用治肝肾不足，阳萎，早泄，遗精，腰膝、筋骨酸痛，腿脚软弱无力，小便频数，尿有余沥，头晕目花，视物不清，耳鸣耳聋。\n\n共14页   首页 上一页 9 10 11 12 13 14 下一页 尾页\n\n巴戟天酒\n主料：巴戟天、怀牛膝各３０克，枸杞根皮、麦门冬、生地黄、防风各２０克，米酒１５００克。\n制作：将以上６味药洗净，晾干，切碎，装入纱布袋内，扎紧袋口，放入瓷坛中，加入米酒，密封坛口。每曰振摇１次，浸泡７天以上。随量温热饮用。\n功用：功能温补肝肾，强筋起萎。用治肝肾虚寒，阳痿不起。\n \n五加皮酒 \n主料：五加皮、熟地黄、干地黄、丹参、杜仲、干姜、蛇床子各９０克，地骨皮６０克，天门冬３０克，钟乳石１２０克，白酒２５００克，冰糖２５０克。\n制作：将前１０味研成粗末，装入纱布袋内，扎紧袋口，放入瓷坛内，注入白酒，密封坛口，每日振摇１次，浸泡数日后滤清，加入冰糖。每次饮用１０～２０毫升，食前温服，一日２次。\n功用：功能补肝益肾，强筋健骨。用治肝肾虚寒，阳萎不举，小便余沥不尽，腰酸痛，脚软无力。也可用于中风后遗半身不遂，下肢萎软，不能站立，喜温畏寒者。\n \n益智仁粥 \n主料：益智仁末５克，糯米５０克。\n制作：将糯米淘洗干净，放入砂锅内，加入清水，先用武火煮沸，再用文火熬成稀粥。调入益智仁末和少量精盐，稍煮片刻，待粥稠则停火。每日早晚餐温热食用。\n功用：功能补肾固精，温脾止泻。用治牌肾阳虚气弱，阳萎，早泄，遗精、尿频，夜多小便，甚至遗尿，泄泻，腹中冷痛，多唾流诞。\n\n共14页   首页 上一页 10 11 12 13 14 下一页 尾页\n\n肉苁蓉粥\n主料：肉苁蓉１５克，羊肉１００克，粳米１００克。\n制作：将粳米淘洗干净：羊肉刮洗干净，漂去血水，煮沸，切片；肉苁蓉洗净；取少量葱、生姜，切粒。将肉苁蓉放入砂锅内，加入清水，煮沸２０～３０分钟，去渣留汁，投入稠米和葱、姜、食盐，先用武火煮沸，再用文火煮熬至熟。供早晚餐温热食用。\n功用：功能温补脾肾，益气养血。用治脾肾阳虚血亏，阳萎，早泄，腰膝冷痛，筋骨萎弱，大便秘结。\n \n补骨脂酒 \n主料：补骨脂６０克，白酒５００克。\n制作：将补骨脂洗净，干燥，研碎。装入细口瓶内，加入白酒，密封瓶口。每日振摇１次，７天后该为每周１次，浸泡１５天以上。每次饮用１５毫升，一日两次。\n功用：功能补肾助阳，温脾止泄。用治脾肾阳虚，阳萎，早泄，腰膝冷痛，晨间腹痛，肠鸣泄泻。\n \n肉桂鸡肝 \n主料：肉桂５克，雄鸡肝１具。\n制作：将鸡肝洗净，切成四块；肉桂洗净，切成小块，—并放在大碗内，酌加适量葱、姜、精盐、料酒和清水。将碗放入锅内，隔水加热，炖至鸡肝熟烂为度，可加少量味精。当点心食用。\n功用：功能温补心肾，健脾暖胃。用治心脾肾阳虚气弱，阳萎不举，腰部酸冷，夜尿频多，甚至遗尿，伙食减少，四肢不温。\n \n桂浆粥\n主料：肉桂２克，粳米１００克。\n制作：先将肉桂煎取浓计，去渣待用。再将粳米淘洗干净，加入清水，先用武火煎沸，再用文火煎熬。待粥将成时，调入桂浆和适量红塘，稍煮一沸即可。每日早晚各１次，温热食用。以３～５天为一个疗程\n功用：功能温补心肾，暖脾散寒。用治心脾肾阳虚，阳萎，小便频数，畏寒怕冷，四肢发凉，脘腹冷痛，大便稀薄，脉搏微弱无力。\n\n共14页   首页 上一页 11 12 13 14 下一页 尾页\n\n \n刺五加精 \n主料：刺五加５００克，白塘５００克。\n制作：将刺五加洗净，以冷水泡透，加水适量煎煮。每半小时取煎液一次，加水再煎，共煎３次，合并煎液。再继续以文火煎煮浓缩，到稠粘如膏时，停火。待温，拌入干燥的白糖粉，将煎液吸净，混匀，晒干，压碎，装瓶备用。每次１０克，以沸水冲泡，顿服，一日２次。\n功用：功能温补心肾，健脾安神。用治心脾肾阳虚气弱，阳萎不举，失眠多梦，精神疲乏，食欲不振。\n \n虫草蒸雄鸭\n主料：冬虫夏草１０克，老雄鸭１只。\n制作：将鸭宰杀，去掉鸭毛和内脏，清洗干净，鸭头辟开。虫草用温水洗净，与适量的生姜、葱白一起纳入鸭腹内，用线扎好，放在大碗中。注入清汤，酌加适量食盐、料酒和其它调味品，置于笼内蒸２小时左右，以鸭烂为度。可当点心或菜食用。\n功用：功能滋养肺肾，补益精髓。用治肺肾阴虚，阳萎早泄，遗精盗汗，腰膝酸软，虚劳咳喘和病后体虚，久不恢复者。\n \n清蒸山药炉鸭\n主料：烤鸭１只（约重１５００克），山药３００克，白菜５００克。\n制作：将烤鸭剁成块，放在大碗中。白菜洗净，山药刮皮，均切成块，用开水烫过，放在鸭块上面。取适量葱段、姜片、料酒、精盐、味精和清汤，加入鸭碗内，上笼用武火蒸透。将炒锅置于武火上，加入原汁、清汤、精盐、味精、料酒，调好味，煮沸后浇在鸭碗内。当菜或点心食用。\n功用：功能健脾补肺，固肾益精。用治肺肾阴虚，气虚不固，早泄，遗精，尿频，虚劳咳嗽，骨蒸劳热，消渴，食欲不振，大便稀薄。 \n共14页   首页 上一页 12 13 14","categoryId":"000d4d925b2-ed73-4575-b63d-9423ac9180a1","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2012/06/6742.html"}