{"id":"00079509c55-c675-49ae-bd64-a75d6ad0f831","created":0,"title":"我用小茴香炮姜敷脐治愈了3位阳痿患者","description":"我用小茴香炮姜敷脐治愈了3位阳痿患者\n配方及用法：小茴香、炮姜各5克，加食盐少许。上药共研细末，用人乳汁(也可用蜂蜜或鸡血代替)调和敷于肚脐上，外加胶布贴紧，一般5至7天后去除敷料即可。\n疗效：应用于临床数例，疗效显著。\n百姓验证：\n江西南昌向塘86260部队卫生员何克哲、李维娜、何宪明说：“我们使用1985年第12期《新中医》上‘小茴炮姜及早治阳痿‘一方，治愈3位阳痿病人。病例：龚某某，男，26岁，干部。结婚1年后患阳痿，阴茎时而不举或举而不坚，有时阴茎仅有热感，别无它恙。曾服过补肾助阳之中药，用针灸疗法治疗过，均未取得满意疗效。后来用本方以试之，按法投药，并嘱其暂避房事1个月，连用20天，效果良好。后来又续服15天，且辅以中药内服以巩固疗效。后经随访，阳痿已愈，房事正常。”\n病例介绍高××，男，24岁，民兵连长。身体健壮，素无恙疾。1981年初结婚，婚后不久即患阳萎不举，曾服补肾壮阳中药或激素类药物，治疗半年多未效。后求治于余，嘱以上法以治，不久阳萎已愈，性生活正常。 \n荐方人：江西临川县桐坑乡医生 熊鹏飞\n引自：1985年第12期《新中医》\n下一页 用小茴香、炮姜敷脐治疗阳萎2则分页 开始 \n共4页    1 2 3 4 下一页 尾页\n\n \n用小茴香、炮姜敷脐治疗阳萎2则\n作者：太湖县晋熙镇卫生院 罗光辉\n摘要\n方药组成：小茴香、炮姜各5克，研未，加食盐少许，用人乳汁调和(也可用蜂蜜或鸡血)敷于肚脐上，外加胶布贴紧，一般5至7天后去除敷料即可。\n病例\n1、陈 ××，27岁，农民。身体健壮,素无恙疾。1999年结婚,婚后不久即阳萎不举，曾服用补肾壮阳之药或激素类药，治疗半年多未效，后来我处就治，嘱以上法治之,不久阳萎即愈,性生活正常。\n2、徐××，25岁，建筑工人，婚后阳茎举而不坚并早泄，后成阳萎。经中西医治疗年余，用固精、壮阳之药均无效果。以上法加龙骨、五倍子各4克共研末以蜂蜜调敷肚脐而愈。\n体会：考小茴香得盐水炒则入肾、发散寒邪，肾不受邪，病不自生；炮姜温肾纳气以暖丹田；人乳汁为滋养品，功能补虚润泽补血液，润五脏，蜂蜜为益气补中，调和营卫治五脏之不足。如早泄遗精者，可加龙骨，五倍子以收涩，达到增强疗效的目的。\n出版源《安庆医学》, 2005\n下一页 我用小茴香炮姜治好了阳痿分页 开始 \n共4页   首页 上一页 1 2 3 4 下一页 尾页\n\n我用小茴香炮姜治好了阳痿\n　　我今年36岁。从前年开始，我出现了阳痿的症状，性生活的质量很差。我曾使用包括万艾可（伟哥）在内的多种药物进行治疗，但不是效果不佳，就是停药后病情立即反弹。这使我十分苦恼。去年春天，我朋友告诉我一个治疗阳痿的偏方，叫小茴香炮姜。我使用此方治疗了3个月，阳痿的病情就得到了明显的改善。我又坚持使用此方治疗了半年，阳痿就基本痊愈了。\n　　小茴香炮姜的药物组成和用法为：小茴香、炮姜各5克，食盐1克，蜂蜜适量。将小茴香和炮姜一起研成细末。在此药末中加入食盐，用蜂蜜将此药末调成稠糊状。取适量的此药糊填放入肚脐中，用胶布固定。可每3～5天换1次药。\n专家点评：\n　　中医认为，阳痿是由于肾阴亏损或阳虚火衰引起的。在此方中，小茴香性温，味辛、苦，具有健胃、理气、生精、兴奋性器官、补命门等功效。现代药理学研究发现，小茴香中含有丰富的茴香油、茴香脑、茴香酮和甲基胡椒酚等成分。这些成分具有加快人体内的血液循环、兴奋中枢神经和促进阴茎勃起的作用。炮姜是用干姜炮制而成的，具有温中散寒、温经助阳的功效。食盐具有引药性下行的功效。将上述药物一起做成药膏敷于肚脐上，具有助阳补肾的功效，而且起效迅速，无副作用。笔者认为，此方对器质性阳痿和非器质性阳痿均有一定的治疗作用，但用于治疗非器质性阳痿的效果更好。需要注意的是，阳痿症状比较严重的患者，还可在方中加入适量的肉桂末，以增强疗效。\n下一页 茴香炮姜敷肚脐可治阳痿 早泄可加龙骨五倍子分页 开始 \n共4页   首页 上一页 1 2 3 4 下一页 尾页\n\n茴香炮姜敷肚脐可治阳痿 早泄可加龙骨五倍子\n　　记得刚分到基层医院做医生时，虽然在大学学习了5年，但在临床上就好像一张白纸，许多东西都要从头学起，慢慢地积累临床经验。阿刚是我接诊的第一位男科病人，那时他才28岁，结婚不久就患上了阳痿，曾服用壮阳补肾药和激素类药物治疗了半年多，但效果不明显。我给病人做了各种检查，发现他的身体素质很好，更没有什么器质性病变。我建议他去城里大医院请专家治疗，但阿刚却执意让我给他治疗。\n　　当时，我订阅的一份医学杂志上刊登了一个治疗阳痿的偏方，即用等量小茴香、炮姜研末，加少许食盐，用人乳汁调和外敷肚脐（中医称之为神阙穴）。治疗方法很简单，据介绍效果不错，但因我没有用过所以心里没有底。但苦于手头没有好的方子，只好用此方给阿刚试试。阿刚遵医嘱外敷药物治疗1周后，让人意想不到的是，阳痿竟治愈了，性生活恢复正常。阿刚病愈后特意来看我，一再道谢，说：“你开的方子效果真不错。”\n　　具体方法是：小茴香、炮姜各5克，共研为细末，加食盐少许，用人乳汁（也可用蜂蜜或雄鸡血代替）调成糊状，敷肚脐，纱布覆盖，胶布固定，5～7天去除敷料。伴有早泄、遗精者，可在上方基础上加龙骨、五倍子各等量，研末同用。\n　　专家点评\n　　据有关资料显示，我国约有10%的成年男性是阳痿患者，但绝大多数患者通过及时而正确的治疗后能“重振雄风”，开始新的“性福”生活。因此，当你不幸成了“痿哥”后切莫不知所措，更不能讳疾忌医变成“抑郁哥”，或是有病乱投医，你应该做“淡定哥”。如果经医生检查是非器质性阳痿，不妨采用小茴香炮姜敷脐治疗，临床应用颇有效验。\n　　此方为江西民间治疗阳痿的偏方。中医认为，小茴香得盐则入肾，发散寒邪，肾不受邪，病自不生；炮姜（即生姜煨干煨熟而成）温肾纳气，以暖丹田；人乳汁为滋养品，具有补虚润泽的功效；蜂蜜能益气补中、调和营卫、治五脏不足等。伴有早泄、遗精者，可加用龙骨、五倍子收涩之剂，起协同作用。\n　　另外，患者可通过积极的体育锻炼来增强体质，但要注意休息，防止过劳；平时多吃些含锌（如牛肉、鸡肝、蛋、花生米、猪肉、鸡肉等）和精氨酸（如冻豆腐、鳝鱼、海参、墨鱼、章鱼等）的食物。治疗期间，戒烟酒；停止性生活，避免各种类型的性刺激；夫妻双方要增加感情交流，消除不和谐因素。\n共4页   首页 上一页 2 3 4","categoryId":"000d4d925b2-ed73-4575-b63d-9423ac9180a1","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2015/09/12069.html"}