{"id":"000385de4c1-da60-44ad-b77b-d2a46e2fa63b","created":0,"title":"阳痿 - 治疗秘方25则","description":"阳痿又称“阴萎”。现代医学称为性功能障碍或性神经衰弱。在临床上较为多见。多因肾虚、惊恐；或纵欲过度，精气虚损；或少年手淫，损伤肾气；或思虑过度，情志不舒；或湿热下注，宗筋弛纵等因所致。尤以肾虚和精神因素居多。常伴有头晕目眩，心悸耳鸣，夜寐不安，纳谷不香，腰酸腿软，面色不华，气短乏力等症。\n1 ．小茴炮姜敷脐治阳痿【方剂】 小茴香、炮姜各5克，加食盐少许。【制用法】 上药共研细末，用少许人乳调和（也可用蜂蜜或鸡血代）敷于肚脐，外加胶布贴紧，一般5-7后去除敷料。【功效】 应用于临床数例，疗效显著。【验证】 龚xx ，男，26岁，地方干部。结婚1年患阳痿。阴茎时而不举或举而不坚，有时阴茎仅有热感，别无它恙。屡服补肾助阳之中药及针灸疗法，均未取得满意疗效。1986年5月14请余诊治。索取以前病历，见常规方法已尽用，细思良久，决定使用“小茴炮姜敷脐法”以试之。按法投药，并嘱其暂避房事1个月，连用20天，其效霍然。后又以此法用药至35天，且辅以中药内服以巩固疗效。后经随访，阳痿已愈，房事正常。\n2 ．健雄煎治疗阳痿【方剂】 海螵蛸、生龙骨、生牡蛎各30克，公丁香5克，鹿角霜、阳起石各15克，蛇床子、怀牛膝、韭菜子各10克，硫磺（研碎）1克。【制用法】 每天1剂，7天为1疗程，连服2个疗程无效者，改用他法。若服后胃部不适者，可加小量健胃药如砂仁、淮山药。硫磺亦可装人胶囊内，以汤药送服。【功效】 7例中，6例痊愈（症状消失，恢复正常性生活）。其中服3剂者1例，服药9剂者2例，服药13剂者3例，1例无效。【验证】 尤xx ，男，28岁，农民，1990年3月初诊。患阳痿半年，不能过正常性生活，有时亦能勃起，但不能性交，并有早泄、遗精，腰酸乏力等症状。用健雄煎加杜仲18克，连服15剂而愈。后其爱人已怀孕。\n3 ．亢痿灵治疗阳痿【方剂】 蜈蚣18克，当归、白芍、甘草各60克。【制用法】 先将当归、白芍、甘草晒干研细，过90-120目筛。然后将蜈蚣研细，再将两种药粉混合均匀，分为40包（也可制成水丸）。本方蜈蚣不得去头足或烘烤，以免减效。每次半包至1包，早晚各1次，空腹用白酒或黄酒送服。15天为一疗程。忌食生冷，恼怒。【疗效】 经治737例，近期治愈655例（阴茎勃起坚而有力，同房能成功），好转77例（阴茎勃起坚而有力，或时好时差，某些原因如精神紧张等，同房勉强成功或不能成功），无效5例。【验证】 贾xx , 39岁，干部，病历号247 ，阳痿5年多。自1975年始阴茎不能勃起，伴尿道烧灼感。即往患前列腺炎。经用大量补肾壮阳汤药及中成药无效，服亢痿灵7天，阴茎勃起坚而有力，持续20分钟，同房2次均成功。\n4 ．清化益肾通灵汤治疗阳痿阳痿有血管性与神经性之分，但总属大脑皮层与勃起中枢功能失调的一种阳事不举或临房举而不坚之男性病。可见于神经衰弱及某些慢性病之体弱者。【方剂】 柴胡10克，龙胆草10克，炙黄芪30克，山栀衣10克，木通6克，黄柏10克，知母10克，山萸肉20克，熟地30克，夜交藤30克，川牛膝10克，皂角刺3克，当归须10克，车前子10克（布包），甘草10克，覆盆子15克，蛇床子10克，蜈蚣1克，土茯苓20克。【制用法】 每日1剂，水煎3次分3次服。服后，卧床休息半至l小时。服药1个月为1个疗程，可连2-3个疗程。亦可加炒枳壳制丸缓服，3个月为1个疗程。【功效】 清肝化湿，消疲益肾。【验证】 刘某某，27岁，农民。婚后2年，入房阳物举而不坚，渐进性加重。近半年来又增腰腿酸重，临房阳物不举，经服壮阳药不效而就诊。诊之脉涩，苔黄舌色黯红，寝食尚可，溺黄无涩痛，大便如常。经查未性交3日后精液量1.1ml，精液浓度稠，精子活动力迟缓，活动率50% ，计数50 x109／L ，形态大致正常。诊为血管性阳痿。证属湿热动扰精室，瘀浊阻塞灵窍。法宜清肝化湿，消瘀益肾。方用清化益肾通灵汤：龙胆草、柴胡、山栀 、黄柏、知母、川牛膝、当归须、车前子（布包）、蛇床子、甘草各10克，山萸肉、土茯苓各20克，炙黄芪、熟地、夜交藤各30克，覆盆子15克，木通6克，皂角刺3克，蜈蚣 1克。10剂。嘱服药期间忌房事及食辛辣之品。复诊：上方服后，腰重、滋黄见减，余无不适，再以前方去车前子加泽泻10克。20剂。再诊：自述阳事渐兴，勉以入房，尚得和谐，遂以原方稍事出入，处以10倍量，并加炒枳壳，制丸缓服以善后。处方：龙胆草、柴胡、山栀、黄柏、知母、川牛膝、当归须、车前子、蛇床子、甘草各100克，山萸肉、土茯苓各200克，炙黄芪、熟地、夜交藤各300克，覆盆子150克，木通60克，皂角刺30克，蜈蚣10克，炒枳壳150克。诸药粉碎，过筛，水泛为丸如小绿豆大小，每次服5克，1日3次，温开水送服。丸方连服6月余，复查精液，基本正常，性事满意。\n\n5 ．补肾壮阳丸【方剂】 人参30克、仙灵脾30克、肉苁蓉30克、杞子30克。【制用法】 上药研细末，炼蜜为丸，每粒2克，每服1 粒，日2-3次。或用白酒500ml泡2周后，每服5-10ml，日2-3次。【功效】 人参大补元气；仙灵脾、肉苁蓉补肾壮阳，杞子滋养肝肾，强阴益精；五味子补肾涩精。【验证】 周xx ，男，50岁。就诊日期：1980年12月5日。性欲减退，阳痿不振，腰酸乏力，形寒怕冷已经3年，脉弱，乃肾阳虚弱之症。予本方治之，1 个月后阳事渐振，性欲好转，2 个月后诸症均解。【备注】 适当节制房事，加强体格锻炼。\n6 ．牛鞭韭菜籽等治阳痿【方剂】 牛鞭1根，韭菜籽25克，淫羊藿、菟丝子各15克。【制用法】 将牛鞭置瓦片上文火焙干，磨细；淫羊藿加少许羊油，置于铁锅内用文火炒黄（不要炒焦），再将韭菜籽、菟丝子磨成细面，然后将上药混匀后装瓶备用。用时，每天晚饭后用黄酒中1匙，或将l匙药粉加人蜂蜜为丸，用黄酒冲服。【验证】 笔者用上药治疗阳痿患者3例，均获治愈。\n7 ．当归牛尾汤治阳痿【方剂】 当归30克，牛尾1条，盐少许。【制用法】 将牛尾巴去毛，切成小段，与当归同锅加水煮。后下调料。饮汤吃牛尾。【功效】 补血，益肾，强筋骨。用治肾虚阳痪、腰痛、腰酸、腿软无力。\n8 ．炖虫草鸡大补肾精【方剂】 冬虫夏草5枚，母鸡l只，盐、味精适量。【制用法】 将鸡开膛取出杂物，洗净，冬虫夏草放人锅内加水炖1个半小时，待鸡肉熟烂时下味精少许。吃肉饮汤，日服2次，可连续服食3-5天。【功效】 补肺，益肾。用于肾虚之阳痰、遗精及腰痛、腿软等。【验证】 孙xx ，男，27岁，经服上方后诸症均解。\n9 ．肝胆丸疗阳痿验方【方剂】 雄鸡肝4个，鲫鱼胆4个，菟丝子粉（中药）30克，麻雀蛋清（蛋黄不用）【制用法】 将上药拌匀，做成黄豆大药丸烘干或晒干。每日3次，每次l粒，温开水送服。【功效】 补肾助阳。专治阳痿。【验证】 屡用效佳。\n\n10 ．苁蓉粥滋肾气补精血【方剂】 肉苁蓉15克，精羊肉60克，粳米100克，葱白2根，生姜3片，精盐适量。【制用法】 分别将精羊肉、苁蓉切细。先用砂锅加水煎苁蓉取汁，入羊肉、粳米同煮，待沸后加盐、葱、姜，煮成粥。秋冬季服用，每日l剂，5-7天一疗程。【功效】 滋肾益精，助阳滑肠。【验证】 本方经《卫生报》 推荐应用，效果确切。\n11 ．山药桂圆炖甲鱼【方剂】 怀山药15-20克，桂圆肉15-20克，甲鱼（鳖、团鱼）l尾。【制用法】 先用沸水冲烫甲鱼，使其将尿排出，然后切开去掉内脏，洗净，再分切成小块。将甲鱼肉、甲壳、山药、桂圆肉放人炖盅内加水适量，隔水炖熟。喝汤吃肉，每周1剂。【功效】 补肾益脾，固精扶阳。【验证】本方经《卫生报》推荐应用，效果确切。\n12 ．泥鳅枣汤治阳痿不举【方剂】 泥鳅400克，大枣6枚（去核），生姜2片。【制用法】 泥鳅开膛洗净，加水与枣、姜共煮，以一碗水煎煮至剩一半即成。每日2次，连服多日。【功效】 补中益气，滋养强身。用治阳痿、遗精。\n13 ．焙狗阴茎治阳痿不举【方剂】 狗阴茎3件，黄酒适量。【制用法】 将狗阴茎用瓦焙干，研为细末。每服3-4克，用黄酒送下。【功效】 补精髓，壮肾阳。用治阳痿久不愈。\n14 ．雀蛋羊肉汤治阳痿不举【方剂】 麻雀蛋2个，羊肉250克，盐少许。【制用法】 先煮羊肉至八成熟，后打人雀蛋再煮，用时加盐。分2次吃完。【功效】 补肾温脾，壮阳填精。用治脾肾阳虚之阳痿、腰膝冷痛、饮食不振等。【验证】 据《食疗保健》介绍，以上三方疗效效果理想。\n15．海参羹治阳痪【方剂】 水发海参100克，冬笋片20克，水发冬菇5克，熟火腿末3克，猪油3 克。【制用法】 海参切片，冬笋切碎，猪油烧熟，放人葱姜末爆焦，倒入白汤，然后加入海参、冬菇、冬笋、盐、料酒、味精等，煮沸勾芡，倒入火腿末并洒上胡椒粉即成。【功效】 补肾益精。用治肾虚阳痿。【验证】 李xx ，男，39岁，经服上方症状均解。\n\n16 ．白羊肾羹填精髓【方一】 肉苁蓉50克，荜芨10克，草果10克，陈皮5克，胡椒10克，白羊肾4 个，羊脂200克，盐、葱、酱油、酵母粉各行之有效量。【制用法】 将白羊肾、羊脂洗净，放人锅内。将肉苁蓉、荜芨、草果、陈皮、胡椒用纱布包扎好，放人锅内，加水适量置于炉火上烧沸，水开后改用文火炖熬，待羊肾熟烂时，下葱、盐、酱油、酵母粉，如常法做羹。【功效】 补肾温阳。用治阳痰、遗精、腰膝无力、脾虚食少、胃寒腹痛等。【方二】 羊睾丸去筋膜，切成薄片。烧锅置旺火上 ，倒入猪骨汤并加胡椒面、葱白、姜末、盐等煮开，放人羊睾丸煮5分钟，洒上香菜即成。【功效】 益肾壮阳。用治肾虚之阳痿、遗精、头晕目眩等。【验证】 以上两方在治疗阳痿中疗效显著。\n17 ．清炒虾仁治阳痿【方剂】 虾仁250克，鸡蛋清1个，淀粉5克，盐少许，白汤30个，熟猪油适量。【制用法】 虾仁、蛋清、盐、淀粉和匀。用熟猪油烧热锅，倒人和好的虾仁等。用筷子搅散成粒并至颜色变白时，倒入漏勺内沥去油。炒锅置旺火上，油10克烧热，倒人虾仁，再加黄酒、白汤、味精，煮沸勾芡，翻炒，撒上胡椒面即成。【功效】 温肾壮阳。用治肾虚引起的遗精、阳痿、早泄、头晕目眩、身体倦怠等。【验证】 据《新中医》 介绍，本方疗效确切。\n18 ．对虾酒治阳痿遗精【方剂】 新鲜大对虾l对，白酒（60 度）250毫升。【制用法】 将虾洗净，置于瓷罐中，加酒浸泡并密封，约10天即成。每日随量饮酒，待酒尽后，将对虾烹炒。单独食用或佐餐。【功效】 温阳填精。用治阳痿、遗精等。【验证】 屡用效佳。\n19 . 烫活虾壮阳【方剂】 活虾100克，热黄酒半杯。【制用法】 将活虾洗净，用滚热黄酒烫死。吃虾喝酒，每日l次，连吃7天为l个疗程。【功效】 补肾壮阳。用治阳痿、遗精。【验证】 屡用效佳。\n20 ．海虾仁葱叶治阳痿【方剂】 海虾仁7克，大葱叶（取粗绿含黏液多者为佳）3条。【制用法】 将虾仁装人葱叶内，晒干，轧成粉。每日服2次，茶水送下。【功效】 补肾益精，通阳利气。用治阳痿不举、早泄等。【验证】 屡用效佳。\n\n21 ．核桃鸭子疗肾虚【方剂】 核桃仁200克，荸荠150克，老鸭1只，鸡泥100克，油菜末、葱、姜、盐、蛋清、味精、料酒、玉米粉（湿）、花生油各适量。【制用法】 将老鸭宰杀去毛，开膛去内脏，洗净，用开水烫一下，装人盆内，加人葱、姜、料酒、盐调成糊，再把核桃仁、荸荠剁碎，加人糊内，淋在鸭子膛内肉上。将鸭子放人锅内，用温油炸酥，捞出沥去余油，用刀割成长条块，摆在盘内，四周撒些油菜末即可。【功效】 补肾固精。【验证】 张xx ，男，35岁，经服上方后诸症均解。\n22 ．炖麻雀虾治肾阳不足【方剂】 麻雀5只，鲜虾50-100克，姜3片，盐、酱油、味精、白酒各少许。【制用法】 麻雀去毛，开膛去内脏，洗净。将麻雀、虾仁、姜片及调料等，放人炖盅内，注入八成满开水，加盖，放到沸水锅内，隔水炖3小时左右，最后放人味精、白酒即成。食肉饮汤，隔3或4天食用1次，效佳。【功效】 壮阳暖肾。凡肾阳不足而致阳痿、尿频、腰膝酸痛之患者，时加吃用，有较好的功效。常人食用强身补力。【验证】 该方补肾壮阳效果显著，值得推广应用。\n23 ．麻雀蛋治肾虚阳痿【方剂】 麻雀蛋6个，盐末。【制用法】 将麻雀蛋蒸熟剥皮蘸盐末吃。每次吃3个，日用2次，可连续；吃3-5 天。【功效】 补肾，壮阳，强身。用治肾虚阳痿不举、举而不坚及早泄。【验证】 该方补肾壮阳效果显著，值得推广应用。\n24 ．牛睾丸鸡蛋治肾阳虚【方剂】 牛睾丸2个，鸡蛋2个，白糖、盐、豆油、胡椒粉各适量。【制用法】 将牛睾丸捣烂，鸡蛋去壳，六物共拌均匀，锅内放少许食油烧热煎煮。佐餐。【功效】 温补肾阳，生精益髓。【验证】 屡用效果显著。\n25 ．牛鞭杞子汤治阳痿遗精【方剂】 牛鞭l具，枸杞子30克，盐少许。【制用法】牛鞭洗净切段同枸杞子共炖熟，加盐。吃饮，分2次吃完。【功效】 补肾壮阳，收敛精气。用治体弱肾虚，症见腰膝酸软、遗精、阳痿、夜尿多。亦可作老人调理补养食品。【验证】 屡用效果显著。\n共5页   首页 上一页 3 4 5","categoryId":"000d4d925b2-ed73-4575-b63d-9423ac9180a1","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2011/02/5000.html"}