{"id":"00078a9f374-a305-49a2-8231-e7a01df41d44","created":0,"title":"阴囊皮糙发痒又刺痛，蛇床子汤加蛋黄油有奇效","description":"阴囊皮糙发痒又刺痛，蛇床子汤加蛋黄油有奇效\n“肾囊风”就是阴囊上生疙瘩的一种病。中医认为，本病是由于体内肝经湿热，又突然受风邪侵袭，两相搏击而引起。蛇床子汤苦能除湿、温能散寒、辛能润肾，蛋黄油滋阴润燥、养血息风，两者一起外用，是治疗阴囊湿疹的良方。“阴囊总是凉凉的，天热时会有些潮湿，是不是有什么问题？”这是很多男士都曾经有过的疑问。其实，这是男性普遍的生理现象，不必过于担心。在进化过程中，阴囊为了保持适度低温，形成了精密的空调般的功能。当温度降低时，睾丸会上升，贴紧人体取暖，同时褶皱和血管会缩紧；当温度升高时，睾丸会下降，褶皱会松弛，并开始微微出汗，所以适度潮湿不是疾病。不过，睾丸的调温功能是有限的，睾丸温度失控，就会出汗多，阴囊部位就会总是湿湿的，久而久之，就开始发痒，然后发红，甚至长出疹子，这时就发展成阴囊湿疹了。中医认为，阴囊湿疹的内因是肝经本有湿热，例如人太胖、长期吃辛辣食物、裤子勒得太紧并且透气不好等，这时候阴囊皮肤就打开大门散热，突然一股风邪从外面杀奔而来，皮肤的大门立刻关上，风与湿相搏，就造成了阴囊湿疹。因为中医把睾丸称为外肾，加上本病主要由“肝经风湿”引起，所以就将它命名为肾囊风。过去人们把荨麻疹起的疙瘩叫做“风疙瘩”，从这个角度来看，所谓“肾囊风”就是阴囊上生疙瘩的一种病。肾囊风有干湿两种：潮湿发痒的，有时候会生疮脱皮，有时候会传到腿上变成癣或者疮，这是风湿毒气乘虚下行的表现，相当于急性阴囊湿疹；还有一类较干燥，开始痒得很厉害，皮肤表层会变厚，患者喜欢用热水烫洗解痒，严重时，会起疙瘩，又麻又痒，喜欢用手抓，抓破后流出黄稠水，皮肤灼热疼痛，如火烧一样，这是肝经湿热兼血虚生燥导致的，相当于慢性阴囊湿疹。肾囊风在古代医籍里有详细描述，譬如清代《医宗金鉴》：“肾囊风发属肝经，证由风湿外袭成，麻痒掻破流脂水，甚起疙瘩火燎疼。”这应当属于后一种。对于这种干性阴囊湿疹，《医宗金鉴》推荐的是用蛇床子汤熏洗，并且说“两次即愈”，可见效果之神速。古方的蛇床子汤由多种药物配伍组成：威灵仙、蛇床子、当归尾、土大黄、苦参各15克，砂仁9克，老葱头7个。本书则建议单用蛇床子15克，煎水适量，熏洗阴囊，每次20～40毫升，每天2次。相传秦朝时，江南的一个小村庄中突然流行一种怪病，患者皮肤长出很多疙瘩，且奇痒难忍，一时间，群医束手。后来，有位术士说远在东海的一座小岛上，生长有治这种病的药。但岛上遍布毒蛇，草药又常被毒蛇压在身下，采之十分艰难。终于，在一个老药农的指点下，几名壮丁挺身而出。他们在五月初五当天，带上雄黄酒登上蛇岛，一边向毒蛇身上洒，一边寻找草药。历尽千辛万苦，结果仅剩一人背回了两篓草药。村民用这种草的种子煮水洗擦，仅3～5次病就好了。因为此药多在蛇栖息的地方发现，如同蛇的床一般，故起名“蛇床”，其子即称“蛇床子”。上述传说的真伪虽无法考证，但蛇床子外用擅治皮肤疥癣湿疮，倒是千真万确，它可以治疗小儿癣、恶疮、皮肤湿疹、过敏性皮炎、头疮、妇女阴痒、滴虫性阴道炎等，多有显效。清代名医陈士铎在其《本草新编》中曾指出：“蛇床子，功用颇奇，内外俱可施治，而外治尤良。”蛇床子是一种叫做蛇床的草本植物的种子，该植物生于低山坡、田野、路旁、沟边、河边湿地，在这样潮湿的地方它仍然能够开花结子，并且灿烂细密如伞形，可见它体内含有很强的抵抗寒湿凝滞的窜动之气。关于这一点，明代《本草乘雅半偈》中的描述很有趣，认为虫蛇喜欢与这种植物为伍，并且常吃这种植物的种子，所以它们都有在阴湿中窜动自如的特性。准确来说，蛇床子性温，味辛、苦，入肾经，明代缪希雍在《神农本草经疏》中对它的药理作用做了详细论述：“蛇床子……主妇人阴中肿痛，男子阴痿湿痒……盖以苦能除湿，温能散寒，辛能润肾……故能除妇人男子一切虚寒湿所生病。寒湿既除，则病去，性能益阳，故能已疾，而又有补益也。”用蛇床子汤熏洗以后，可以再抹上一些蛋黄油。蛋黄油又叫凤凰油、鸡子油，本来不局限于鸡蛋、鸭蛋或者鹅蛋，因为鸡蛋用得比较多，所以一般蛋黄油都是指鸡蛋黄油。\n蛋黄油如何制作呢？方法如下：用新鲜鸡蛋一枚，煮熟以后，剥去蛋白，将蛋黄碾得粉碎，放入干净的铁锅、铜锅中（不宜用铝锅，也不用平底锅），用小火干烧（不放任何油），蛋黄慢慢变黑烧焦，继续干烧，直至烧成炭，最后会炼出一些黑黄黑黄的蛋黄油，将它收集起来冷却备用。用棉签蘸蛋黄油涂在阴囊上，保留1小时左右，再用软布擦拭或温水洗去，每天4～5次，3～5天就可以收到明显效果。\n炼制的时候，非常费时，而且冒烟，偶尔熬不出油来，原因可能是：鸡蛋不新鲜、鸡蛋煮得不够老；熬的时候火太大。如果可能的话，用农家自养的柴鸡蛋会更好。一般1个鸡蛋可以熬出1毫升油，只够用1次。所以熬制的时候，先熬1个试试，掌握诀窍以后，可以多熬一些，把蛋黄油用纱布过滤，放入干净容器，储存在冰箱里，需要时取出来用。另外，蛋黄油污渍比较难洗，注意不要沾到衣物上。治疗期间，注意不要用热水、肥皂水烫洗患处，不要食用辛辣刺激性食物及鱼虾等发物，尽量避免搔抓及摩擦等机械性刺激，以免疾病复发。此方法看起来像个民间老偏方，实际上蛋黄油具有滋阴润燥、养血息风的功效，作为药用已有1400余年的历史，早在北周时期姚僧垣就用它来治疗烧伤，以后历代医籍将其用途渐渐扩大，用来治疗阴囊湿疹也不少见。由于蛋黄油功效颇多，古人经常熬制一些备用，用来治疗日常突发烫伤，也用来治疗儿童湿疹。值得注意的是，现代人阴囊湿疹和内裤很有关系。由于大多数男士不拘小节，对于内裤设计不良而产生的不适，经常隐忍，比如很多内裤前面都是双层的，把阴茎和阴囊包得紧紧的，夏天出汗多，更易导致阴囊湿疹，所以内裤是阴囊产生高温潮湿的主要原因，因此建议选用棉质、透气性好的宽松内裤。\n转自 胡维勤教授 \n","categoryId":"000d4d925b2-ed73-4575-b63d-9423ac9180a1","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2013/02/8586.html"}