{"id":"000e12cdbe0-82d7-4c67-a188-cf88907c026f","created":0,"title":"肝肾双补老偏方，让你彻底告别阳痿","description":"症状：阳痿（肝肾两虚型）\n偏方：①取鹌鹑蛋5～8个，用水煮熟后去壳。取菟丝子、枸杞子各15克，加水煎约30分钟，放入鹌鹑蛋再煮10分钟。饮汤吃蛋，每天1次，连吃3～7天。症状缓解后，每周吃3～4次，坚持一个月。\n偏方：②取佛手20克、鸡蛋1～2个，加水同煮，蛋熟后去壳，放回锅内再煎15分钟，吃蛋饮汤。隔天吃1次，连吃半个月。\n\n在街道办事处上班的小鲁前几年搬进了我们小区，小鲁人比较直爽，朋友也多，经常约一群朋友在家吃饭喝酒。春节过后，广州天气异常寒冷，小区也比往常安静，吵闹的声音很少。一个周末，小鲁突然来敲我家门，进屋之后，小鲁有点支支吾吾地问：“奚医生，有什么食疗方可以治疗阳痿吗？”\n对于男人来说，阳痿是一种耻辱。阳痿又称勃起功能障碍，是指在性生活过程中阴茎不能勃起或勃起不坚，或者虽然有勃起且有一定硬度，但不能坚持足够的性交时间，因而妨碍性交或不能完成性交。在十大常见男科疾病中，阳痿发病率高居榜首。许多男性因为不良的生活习惯，悄然患上这个病。\n\n我见小鲁一脸憔悴，精神状态也不太好，当即给他把脉检查。我问他怎么会出现这种问题，小鲁一五一十地交代情况。他说自己春节过后经常出现阳痿，可能是春节那段时间玩得太疯了，熬夜打麻将，又吃了不少夜宵，喝了不少啤酒，整天昏昏沉沉的。再加上最近天气寒冷，他就犯了这个病。知道了他的情况后，我叫他别太担心，回去用两味药材搭配鹌鹑蛋煮汤喝，具体做法是：取鹌鹑蛋5～8个，用水煮熟后剥皮。取菟丝子、枸杞子各15克，加水煎约30分钟，放入鹌鹑蛋再煮10分钟。饮汤吃蛋，每天1次，连吃3～7天。症状缓解后，每周吃3～4次，坚持一个月。\n小鲁回去按方服用了一个星期，阳痿的症状就缓解了。为了巩固疗效，我叫他每周服用三四次，坚持一个月。我还嘱咐他，以后要少喝酒。\n\n如今，男性在朋友聚会、工作应酬中往往离不开酒，却不知道过量喝酒会增加肾的负担，而肾脏的好坏关系到男性的“精”力。无限制地大量喝酒，会使尿酸沉积，导致肾小管阻塞，造成肾功能损坏。就算没有发生器质性病变，久了也会肾虚，导致性激素减少，引起内分泌性阳痿。过量喝酒还会导致肝功能低下，从而影响体内雌激素和雄激素之间的互相转化，一旦雌激素正常代谢的功能出现了障碍，就会引起男性性功能减退，加重性功能障碍，使男性的精子质量变差，出现少精、无精症，进而影响生育问题。\n从中医的角度来说，熬夜、过度劳累会导致肝肾两虚，小鲁的症状正属于肝肾两虚。肾主藏精，主命门之火，肾阳不足则阳事不举；阴茎又为肝经所经过，肝主筋，阴茎宗筋所聚，肝伤也会导致阳痿发生。所以，阳痿多与肝、肾有关。治疗应温补下元、肝肾同补。我向小鲁推荐的方子正好是治疗肝肾亏虚的。\n\n方中的菟丝子是一种攀援性草本植物，可入药，在《神农本草经》中被列为上品。菟丝子味辛、性平，可补肾益精、养肝明目，适用于肝肾不足引起的腰膝酸痛、腿脚软弱无力、阳痿遗精、小便频数、尿有余沥、头晕眼花、耳鸣耳聋等症。实验研究表明，菟丝子有壮阳的作用。不过，阴虚火旺、肾脏有火、大便秘结的人不宜服用。据《本草经疏》记载：“肾家相火，强阳不痿者忌之，大便燥结者亦忌之。”菟丝子搭配枸杞子、鹌鹑蛋，补肾阳、益精血的功效更佳。枸杞子补肝肾、明目，具有促进造血、增强免疫力的功效；鹌鹑蛋营养丰富，药用价值高，能滋补精血、壮阳固肾，暖命门之火，适用于四肢不温、怕冷、精血不足之症，尤其适合肾阳虚所致的阳痿、精寒不育的男子。\n上方其实和一味叫“五子衍宗丸”的中成药功效相似。五子衍宗丸起源于唐代著名的补益中药方剂，因其配料主要由菟丝子、五味子、枸杞子、覆盆子、车前子诸药组成，五种中药材的名字均有一个“子”字，故名五子。五味子、覆盆子补肾固涩，而车前子可补肾阴、清火，平衡方子的药性。现代医学研究发现，五子衍宗丸有保护睾丸的生精功能，调节下丘脑—垂体—性腺轴功能，同时还具有抗衰老、降血糖、抗氧化、增强免疫等多种功能，因此，常用于补肾阳，改善精液质量，以及肾虚精亏所致的阳痿不育、遗精早泄、腰痛、尿后余沥等。五子衍宗丸虽可治阳痿，不过不是每个人都可以吃，感冒发热的患者不宜服用，有高血压病、心脏病、肝病、糖尿病、肾病等慢性病患者应在医师指导下服用。治疗阳痿期间，还宜节制房事，避免各种类型的性刺激，让中枢神经和性器官得到充分休息，有助于病情好转。\n\n还需提醒的是，肾虚只是阳痿的其中一个原因，切勿一出现阳痿就盲目补肾，因为阳痿还有一种情况是肝郁引起的。如今男性的精神压力普遍过大，不少人因抑郁伤肝、肝气不舒，出现精神不悦、胸闷不舒、阳痿不起的症状。这种情况要从肝论治，可试试佛手煲鸡蛋：取佛手20克、鸡蛋1～2个，加水同煮，蛋熟后去壳，放回锅内再煎15分钟，吃蛋饮汤。隔天吃1次，连吃半个月。佛手能疏肝解郁、燥湿化痰、理气和中，搭配鸡蛋同吃还可补精气，可治疗肝气郁滞型阳痿。另外，还可用佛手皮、鹌鹑蛋代替，取佛手皮30克、鹌鹑蛋5个，操作方法同上。\n","categoryId":"000d4d925b2-ed73-4575-b63d-9423ac9180a1","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2016/12/13458.html"}