{"id":"00047c0f96f-3459-4115-a3c9-ec44d8e67d61","created":0,"title":"穴道按摩胜过壮阳药 拥有更强和谐生活","description":"想有更强更和谐的二人爱爱生活吗?其实很简单，根本不需要吃这鞭那鞭的乱补，你只要抽点时间做做这些按摩，胜过吃壮阳药!\n \n \n1.刺激商阳穴。商阳穴位于食指尖端桡侧指甲旁。传统医学认为，刺激该穴具有明显的强精壮阳之效，可延缓性衰老。可在上下班乘公共汽车或电车时，用食指钩住车内的扶手或吊环;或在闲暇时两手食指相钩反复牵拉;或利用伞柄等按摩食指。\n \n2.刺激关元穴。关元穴位于脐下3寸处，属于沿头面正中贯穿胸腹的任脉。所谓“任脉”，是指不论男女都与其生殖系统有密切关系的一支经脉，任脉上有不少具有强精壮阳效果的穴位。可用指压法按摩刺激关元穴，或是交替用左右手绕脐旋转按摩腹部，刺激任脉上的有关穴位。\n \n \n \n3.刺激三阴交穴。三阴交，顾名思义，是肝经、脾经、肾经三条阴经交会之处。三阴交穴本身属于脾经，位于胫骨内侧、脚内踝上约10cm处。针灸该穴主治遗精、阳痿、阴茎痛、小便不利、睾丸缩腹等，是治疗男子性功能障碍最常用的穴位之一。因此，经常用手指按摩此穴可增强男子性功能。\n \n\n共8页    1 2 3 4 5 6 下一页 尾页\n\n4.刺激涌泉穴。涌泉穴位于足掌心，属于足少阴肾经。每晚临睡前用热水洗脚，以及用手指按压该穴，或放一条小圆木棍，赤脚踏上反复滚动等，都可刺激该穴，有助于性功能。\n \n \n \n5.刺激筑宾穴。筑宾穴位于三阴交穴后上方约2寸、小腿肚内侧，属足少阴肾经，按摩刺激该穴可提高性欲。 \n\n共8页   首页 上一页 1 2 3 4 5 6 下一页 尾页\n\n男人搓腰眼益肾又壮腰 \n腰眼穴位于腰部第三椎棘突左右3~4寸的凹陷处。中医认为，腰眼穴居“带脉”(环绕腰部的经脉)之中，为肾脏所在部位。肾喜温恶寒，常按摩腰眼处，能温煦肾阳、畅达气血。介绍几种按摩方法：\n1、两手对搓发热后，紧按腰眼处，稍停片刻，然后用力向下搓到尾闾部位(长强穴)。每次做50~100遍，每天早晚各做一次。\n \n \n \n2、两手轻握拳，用拳眼或拳背旋转按摩腰眼处，每次5分钟左右。\n \n \n3、两手握拳，轻叩腰眼处，或用手捏抓腰部，每次做3~5分钟。\n中医认为，用掌搓腰眼和尾闾，不仅可以疏通带脉和强壮腰脊，而且还能起到固精益肾和延年益寿的作用。中年人经常搓腰眼，能防治风寒引起的腰痛症。现代医学研究证明，按摩腰部既可使局部皮肤里丰富的毛细血管网扩张，促进血液循环，加速代谢产物的排出，又可刺激神经末梢，对神经系统的温和刺激，有利于病损组织的修复，提高腰肌的耐力。\n \n \n\n\n共8页   首页 上一页 1 2 3 4 5 6 下一页 尾页\n\n6种搓腰眼方法\n \n1、揉腰：两手握拳，用拇指掌指关节紧按腰眼，作旋转用力按揉30—50次，以腰酸胀为宜；\n2、擦腰：两手掌根紧按腰部，用力上下擦动，动作要快速有力，发热为止；\n3、点揉：双手后背，以中指指腹着力，点按在脊柱的棘突，其余手指着力于中指上下，以辅助点揉发力。双手要尽量后背、上够，凡是手能够及的棘突和棘突下凹陷中的穴位，均应逐一点揉，直至阳关穴下（即第五腰椎棘突），反复30次左右；\n4、捏拿腰部肌肉：用双手拇指和食指同时捏拿脊柱两侧的骶棘肌。从上向下分别捏拿、提放腰部肌肉，直至骶部。如此自上而下捏拿4次；\n5、抖动腰部肌肉：两手掌根部按压腰部，快速上下抖动15-20次；\n6、叩击腰骶部：双手握空拳，以拳眼用力，有节奏地交替叩击腰骶部，注意由腕部发力，力度轻一点，从上至下，反复叩击15—30次。\n常搓腰眼，还能防治湿气引起的腰痛，可使局部皮肤里丰富的毛细血管网扩张，促进血液循环，提高腰肌耐力。\n因此，想要有效补肾，就要运用实用的补肾方法，6种搓腰眼方法最能补肾，要常搓腰眼，补肾更益寿！\n \n阳痿中医按摩防治\n　 (1)下腹部摩擦\n　　临睡前，将一只手放在脐下耻骨上小腹部位;另一只手放在腰上，然后一面按住腰，一面用手在下腹部由右向左慢慢摩擦，以自觉腹部温热感为度。\n　　(2)腹股沟按摩\n　　临睡前，将两手放于两侧腹股沟处(大腿根部)。以掌沿斜方向轻轻按摩36次，可每周按摩数次。对增强性欲，提高精力有一定作用。(腹股沟位于大腿根，前面腹部和大腿连接处的两道沟，大腿和腹部的腿弯\n　　(3)摩揉睾丸\n　　将双手揉热，先用右手握住两睾丸，使右侧睾丸位于手掌心，左侧睾丸位于拇指、食指及中指罗纹面上，然后轻轻揉动，向右转30～50次，再向轻揉按。亦可用摩法操作，即先用一手拉紧阴囊，固定外肾，用另一手掌心处置于星丸上，而后轻轻摩擦，以睾丸微热为度。此法又名“兜囊外肾”法，为历代中医养生家所推崇。\n　　(4)摩擦双耳\n　　晨起时，用指尖或罗纹面在双侧对耳轮体等耳部轻轻环形摩擦，或点压揉按，以局部微胀痛有热感为度。此法具有调和阴阳，疏通气血，健肾固精之效。为历代养生家所倡导。\n　　(5)攀足固肾\n　　取仰卧位。两手从膝盖上拉到髓关节，经前胶窝线上行至头上，两手十字交叉，手心向上，两脚蹬直，两手从上直线下落，手向前伸，上身前弯，两手搬足心涌泉穴处，脚用力蹬直，手与脚用力相反，松手使肌体恢复仰卧状。如此反复10次，或根据能力而决定次数。本法具强壮腰膝，补肾固精之效。\n　　(6)摩击肾府\n　　双手掌放于同侧腰部，从上向下往返摩擦，约2分钟，以深部微热为度，或双手握拳，用双手背平面交替击打腰部，力度适中，每例击打100次左右为宜。腰为肾之府，摩击肾府，又名“擦精门”。具健肾壮腰益精、疏通经络的作用。 \n\n共8页   首页 上一页 2 3 4 5 6 7 下一页 尾页\n\n每天按摩10分钟，提高男性性功能\n \n一、按摩腹股沟\n用双手拇指、食指、中指指腹向阴茎根部方向自外而内对称按摩两侧腹股沟，按摩之力宜轻柔舒适不痛为度，左右各50次。\n二、捻动精索\n以双手拇指、食指、中指对称捻动阴茎根部、阴囊上方之精索，其用力以出现轻度酸胀或舒适感为度，左右各50次。\n三、搓揉睾丸\n以双手的食指、中指托住同侧睾丸的下面，再用拇指按压其上，如数念珠一样轻轻揉搓两侧睾丸，其压力以睾丸不痛或微酸胀为宜，左右各150－200次。\n四、牵拉阴茎及睾丸\n用右手或左手把阴茎及阴囊一同握于掌心，轻轻向下牵拉150－200次，其拉力以阴茎及睾丸有微酸胀或小腹两侧有轻度牵拉感为准。\n五、按摩涌泉\n以左手按摩右足心涌泉穴100次，以右手按摩左足心涌泉穴100次，若每晚热水足浴后按摩疗产更为理想。\n局部按摩一般于早晨醒来或夜晚临睡前由患者本人坐位或半卧位进行，手法柔和，操作方便，通过局部按摩可促进血液循环，改善局部营养状况，调节局部性神经所射功能，从而促进阴茎勃起功能的改善，进而达到治疗阳痿的目的。但在用时应注意以下几点：\n一、手法治疗时需保持阴部皮肤清洁，阴部有炎症或皮肤病者，应治愈后再做。\n二、应在心情放松时做，每日进行一次，手法宜轻柔，不宜用力过猛，否则疗效不佳(若有疼痛出现，说明用力过重，须调整手法力量)。\n三、对于有勃起障碍问题的男士，一般可以采取先由男士自己按摩，3周后可酌情由妻子代替做，然后再逐渐过渡到同房。\n四、本法能提高男性的性功能，对大部分功能性阳痿疗效明显，而器质性阳痿则宜与其它疗法配合使用。 \n \n\n共8页   首页 上一页 3 4 5 6 7 8 下一页 尾页\n\n肾虚按摩疗法\n【病因】传统医学所说的“肾虚”概念中的“肾”，不单指解剖学上的肾脏，并且是一个生理作用相当广泛、与人体生殖、生长发育、内分泌代谢、消化等都有直接或者是有间接关系的重要脏器。【症状】“肾虚症状”就是一个宽泛的概念，其包括生殖系统、泌尿系统、内分泌代谢系统、神经精神系统和消化、呼吸、血液等诸多系统的相关疾病。因此，肾虚的症状非常的多，概括如下：肾虚的症状在脑力方面表现为：注意力不集中，精力不足，工作效率降低，记忆力下降；记忆力减退。肾虚的症状在情志方面表现为：情绪不好，情绪常常难以自控，头晕，易怒，烦躁，焦虑，抑郁等。 　　肾虚的症状在意志方面表现为：没有自信，信心不足，工作无热情，生活无激情，没有目标与方向。 　　肾虚的症状在性功能方面表现为：性功能降低，男子性欲望降低，性欲降低，阳萎或者是阳物举而不坚，滑精、遗精、早泄，显微镜检查可以看到精子减少或者是精子活动力降低，不育。女子子宫发育不良，例如幼稚子宫、卵巢早衰、闭经、月经不调，性欲降低，不孕等。　　肾虚的症状在泌尿方面表现为：尿频，尿等待，小便清长等症状。 　　肾虚的症状还可能有：健忘失眠，食欲不振，骨骼和关节疼痛，腰膝酸软，不耐疲劳，乏力，视力下降，听力减退。脱发、白发，牙齿松动易落等。产生容颜早衰，例如眼袋、黑眼圈，肤质粗糙、干燥，出现皱纹，肤色晦暗没有光泽，色斑，中年暗疮，肌肤没有弹性；嗓音逐渐粗哑，女性乳房开始下垂，腰、腹脂肪开始堆积；男性早秃等。【治法】穴位按摩治疗男人肾虚之一双足与肩同宽的站直，双手叉腰，拇指按住腰部的脊柱两侧，也就是腰椎部位，小幅度的旋转腰，拇指同时有规律的按摩腰椎，坚持2到3分钟，每天多做几次不但能缓解肾虚，还能提高男性性机能。穴位按摩治疗男人肾虚之二取坐姿，将双腿伸直并反复的伸展小腿。这样能明显刺激男性骨盆，按摩男性性神经，提高勃起功能，也能缓解肾虚。穴位按摩治疗男人肾虚之三每晚临睡前在地板上放一段圆柱形的小木棍，然后赤足踩上去，不停地前后搓动，使滚动的小木棍不停的刺激足底穴位。坚持5分钟左右。这种穴位按摩不但可以缓解疲劳，还能助于通经活络，对肾虚治疗很有裨益。穴位按摩治疗男人肾虚之四两手掌相搓至热紧按于腰眼处片刻再向下重推至尾闾部，反复50~100遍，每日1~2次；用掌或拳眼旋转按揉腰部5分钟左右；双手掌根从腰两侧对合挤按数遍，有酸胀重感，术后腰部轻松；双手扣虚拳，用拳眼于腰眼部双侧交替轻叩约5分钟；每天晚上睡前温水洗脚后，用手掌或手指腹摩按揉脚心涌泉穴，以脚心透热轻松为度。功效：强壮腰肾、聪耳明目、导虚火降浊气、滋阴潜阳、延年益寿。本法有助于防治腰膝酸软、遗精、早泄、痛经、月经不调以及腰痛等症。\n \n前列腺炎按摩疗法\n前列腺炎是中老年男性常见病，近年来年轻化趋势越来越明显，临床所见急性、慢性之分。属中医”白浊“范畴。【病因】主要是湿热下注，结聚会阴所致。病有急慢、证有虚实。肾虚或脾虚为病之本，湿热为病之标。急性多湿热，慢性兼肾、脾虚。【症状】急性见尿频、尿急、尿痛，终末血尿、伴有腰骶部、会阴区及大腿内侧不适等；慢性常见尿后滴尿、尿道口有分泌物渗出、伴有腰部酸痛、小腹及会阴区有坠胀不适感，以及性欲减退、遗精等。\n【治疗】配穴方一：阴谷、肾俞、三焦俞、气海、委阳、三阴交、阳陵泉、中极、左胞盲→髎→右胞盲、曲骨。治法：患者取俯卧位。医者立于一侧，用手指从左侧胞盲穴开始，顺时针方向经八髂穴至右侧胞盲穴用摩法反复10次。用力以患者有轻度压迫感及舒适感为度。患者改取仰卧位。医者坐在左侧，以右手中、食指相叠点按曲骨穴，约5分钟。每日或隔日按摩1次，10次为1疗程。配穴方二：足背压痛点（在足背踝横姆趾外侧区寻找痛点）、脚下半身淋巴腺（位于姆趾外侧踝关节下段）、脚穴脾（位于左足底小趾侧涌泉穴左上方）、关元、三阴交。治法：按揉压痛点3-5分钟；按揉脚下半身淋巴腺和脾穴各2分钟；按揉关元、三阴交穴各2分钟。每日或隔日按摩1次，10次为1个疗程。配穴方三：前列腺部。治法：首先患者应排空大小便。取胸膝位，术者以右手食指戴橡皮手套，涂润滑的石蜡油先轻柔按摩肛周而后缓缓伸入直肠内，摸到前列腺(指腹向下，在其下方大约3～4厘米处可扪及栗子大小的前列腺，中央有一浅沟)。用食指的最末指节对着前列腺的直肠面，从外向上向内向下顺序对前列腺进行按压(此时患者会有排尿感)，即先从腺体的两侧向中线各按压3～4次，再从中央沟自上而下向尿道外口挤压出前列腺液(有乳白色液体自尿道流出，如无液体流出，但按摩后尿液混浊，亦同样有效)。一般一周按摩1～2次。按摩时手法应“轻、缓”，注意询问病人感受，切忌粗暴反复强力按压，以免造成不必要的损伤，另外，主张按摩完毕病人立即排尿，可使积留于尿道中的炎性分泌物随尿液排出。\n \n\n共8页   首页 上一页 4 5 6 7 8 下一页 尾页\n\n 早泄按摩疗法\n \n早泄是一种普通的性功能障碍，但在临床上还没有满意确切的定义。严重的早泄易于诊断，因为射精发生在阴茎进入阴道之前，正当进入阴道时或刚进入不久。【病因】早泄的病因尚缺乏可靠的资料。射精是由神经、可能还有内分泌参与调节的一种反射现象。长期早泄者共同的病史特定是开始性生活时射精即很快。【症状】典型的病史是,首次性生活往往是在害怕被发现的环境下进行的......，结果形成了快速射精的习惯，其后即使在较松弛安静的性生活中也改变不了已建立的射精方式。因此，可把早泄看成一种主要的精神生理方面的疾病。【治疗】配穴方一：上脘至曲骨穴、足三里、血海、箕门、中极、中脘、内关、八髎、肾俞、膀胱俞、命门、腰阳关。\n治法：（1）病人仰卧，医者站于其旁，从上脘至曲骨穴用平推法30-50次，以皮肤发热为佳。双拇指点揉双足三里、血海、箕门、中极、中脘、内关穴3分钟。（2）病人俯卧，滚八髎穴5分钟。点按肾俞、膀胱俞、命门、腰阳关穴3分钟。\n \n遗精按摩疗法\n \n遗精是指没有性交而精液自行外泄的一种疾病。古谓：有梦而遗精者，名为“梦遗”；元梦而遗精者，甚至醒时精液流出者，称为“滑精”。但均是精液外泄，故统称为“遗精”。【病因】多因性器官、性神经功能失调所致。原因有三：①房劳过度、阴血暗耗；或由于多思妄想、恣意纵欲、损伤肾阴，以致阴液不足、则生内热、热扰精室，因而发生遗精。②手淫频繁、早婚而损伤肾经。肾不藏精，精关不固，因而遗精。③饮食不节。醇酒厚味。损伤脾胃。内生湿热。湿热下注、扰动精室而发生遗精。总之是因肾虚精关不固或君相火旺、湿热下注、扰动精室而致。【症状】遗精，次数过频，每周2次以上，或梦时而遗，或醒时流精。多伴有精神萎靡、腰酸腿软、心慌气喘等症状、属于病理遗精。成年男子如果偶有遗精，一般每周不超过2次，且次日无任何不适者，则属于生理现象。 \n【治疗】\n配穴方一：丹田、内肾、会阴、涌泉。治法：运用擦、摩、按等手法在上述穴位上进行自我按摩。（1）擦丹田。先使两手掌相擦热，然后以左手紧托阴囊，右手掌摩擦小腹（丹田）100下。右手擦毕改用左手轮换进行。（2）摩内肾。内肾在腰部低14脊椎处，两手继擦丹田之后，向后移到这一地方，包括命门、肾俞、尾闾骨等处，作上下摩擦100下。（3）按会阴。会阴穴在阴囊后端与肛门之间一个凹陷的小孔处。操作时，以中指端按压穴上，同时收缩肛门、提吸小腹、一松一紧按压50下。提缩时，指端在穴位上可以感到有软肉的弹动。（4）擦涌泉。涌泉穴在足掌心凹陷处，将左手抱左足，右手掌摩擦左足心100下，擦毕，随将足趾稍微翘起转动。左脚擦毕，乱换右脚。在整个自我按摩操作过程中，自始至终精神要保持高度集中，呼吸自然，全身放松，舌头抵上颚且不要搅动，口中会涌出津液。待稍多时，缩小腹、提肛门，如忍大便状用力咽下，其咽数以多为妙。每日或隔日按摩1次，10次为1疗程。\n注意事项：①按摩时，除指按会阴穴外，其他的地方一般要求擦到发热为度，但不宜用力过猛，以免擦伤皮肤。②锻炼时间以早晨起床后，晚上睡觉前为宜。在每一个操作完毕，倘感到手臂疲劳时，可稍休息，继续进行。在治疗期间，最好晚间侧身屈足睡眠，被褥不宜过暖，并摒除一切杂念和不良习惯。③按摩的次数、次序，可根据个人的具体情况自行掌握，不必十分拘泥。④根据临床观察，坚持天天锻炼，2-3周后，遗精次数一般可减少。疾病好了，如能继续锻炼，还有强身作用。\n配穴方二：关元、大赫、肝俞、肾俞、志室、神门、内关、太溪、足三里及腰、腹、四肢部。治法：运用推、摩、揉、按、擦、叩等手法进行自我按摩。（1）患者取正坐位。首先用拇指开关，依次揉关元、大赫各1分钟；双手掌重叠置于心窝部，沿任脉向下腹摩擦10遍，以腹部有热感为宜。（2）用拇指端依次按揉肝俞、肾俞、志室各1分钟。若指力不够，可用圆珠笔或钢笔等物圆钝的尾端代替。指力以局部有酸、麻、胀等感为度。而后双手掌置于腰部，沿脊柱两侧在骶部推足太阳膀胱经循行线10遍。（3）用两手背揉腰部1分钟，两手握空心拳从腰部忘骶部叩击两侧足太阳膀胱经循经线10遍；而后用手掌摩擦腰骶部10遍。以有热感为度。（4）用拇指端揉按神门、内关各1分钟，两掌搓热；而后从肩部顺上肢左右摩擦各10遍。（5）用拇指端揉按足三里、太溪各1分钟；用食、中二指端揉按会阴部1分钟；用双手搓揉下肢从上往下、从下往上10遍；而后掐按足心1分钟。（6）用拇指端依次揉按关元、大赫各1分钟；两手掌重叠置于下腹部，稍用力摩腹2分钟，使热力深透到腹部，结束推拿。每日推拿1-2次，可推拿至病愈为止。\n注意事项：本病除坚持自我推拿外，尚需注意精神调养、排出杂念、清心寡欲，避免过度的脑力紧张，丰富文化生活，适当参加体力劳动，注意生活起居、节制性欲、戒除手淫，晚餐不宜过饱，睡前用温水泡脚，养成侧卧的习惯，被褥不宜过厚，脚部不宜盖得太暖，衬裤不宜过紧，少食辛辣刺激食物，如烟、酒、茶、咖啡等。配穴方三：涌泉、气海、关元、肾俞、三阴交。\n治法：推、擦涌泉穴3分钟。用掌根按揉气海、关元穴各2分钟。按、揉肾俞、三阴交各2分钟。每日或隔日按摩1次，10次为1疗程。加减：神疲乏力者，加揉足三里穴2分钟；记忆力减退者，加揉脑清穴2分钟。预防：排出杂念、清心寡欲、戒除手淫、戒烟酒、晚餐不过饱、注意性器官卫生。\n配穴方四：风池、大椎、脾俞、肾俞、命门、志室、神门、中脘、章门、气海、关元、大赫。曲骨、曲泉、阳陵泉、阴陵泉、三阴交、太溪。治法：揉风池、大椎，擦脾俞、肾俞、命门、志室、揉内关，掐神门。揉中脘、章门、气海、关元、大赫，摩曲骨。揉曲泉、阳陵泉、阴陵泉、三阴交、太溪等穴。每日1次，每次按摩20-30分钟。\n \n\n共8页   首页 上一页 5 6 7 8 下一页 尾页\n\n阳痿按摩疗法\n \n阳痿是指男子阴茎不能勃起或举而不坚，以至影响性生活的一种病症。现代医学认为，阳痿是男子性功能障碍的一种表现。【病因】多因肾虚、惊恐或纵欲过度，导致精气虚损；或少年手淫、思虑忧郁等因所致。少数亦可因湿热下注、宗筋驰纵而致病。一般来说，多数是因肾阳虚和精神因素所造成的。另一类病人有器质性病变，如生殖器先天畸形、包茎、尿道炎。龟头炎以及其他一些药物性刺激影响或久病体虚等页可以出现阳痿。【症状】阳事不举，或举而不坚。常伴有头晕目眩。心悸耳鸣。夜寐不安、纳谷不香、腰酸腿疼、面色不华、气短乏力等症。 \n【治疗】\n配穴方一：肾俞、命门、八髎、关元、中极、然谷、三阴交及腰骶部、腹部与外生殖器。\n治法：操作手法是推、按、揉、摩、擦、叩等法。（1）患者取坐位，将气全部呼出，同时用力收腹、紧缩肛门、静止片刻，然后舌抵上颚，随时将唾液咽下。医者首先用拇指，一次按揉肾俞、命门、八髎穴各3分钟，接着用手掌从腰部两侧沿足太阳膀胱经向骶部推10遍。（2）用手背从腰部两侧至骶部，沿足太阳膀胱经往返揉按1次，而后双手握空心拳从腰部至骶部往返叩击10遍。（3）用拇指揉按关元、中极2分钟；双手掌轻压下腹片刻，而后摩腹1分钟；两手掌重叠置于胸部正中，沿任脉向下腹摩擦3分钟。（4）两手搓热，以阴囊根部为中心，用手握住睾丸（用力以无不适感觉为宜），然后松开，稍停再握，如此重复1分钟。用手将阴囊向上轻轻牵拉数十次，同时用另一手揉按阴囊后侧。（5）用一手轻轻将阴茎一握一放，使龟头有节奏地间歇振动，做1分钟即可。然后尽量用力握住勃起的阴茎，稍停片刻后骤然松开，如此重复10遍。掐按然谷、三阴交各3分钟。（6）用一手轻握阴茎，做轻缓的抽动、摩擦。待阴茎勃起坚硬时，用手指下压勃起的阴茎，稍静止片刻后，突然放开。如此重复10遍。若操作时有射精感，可轻拉阴囊几下，或用拇指重压会阴部，射精感即可消失。（7）用掌面擦足心1分钟；用拇指依次揉按关元、中极1分钟；双掌重叠置胸部正中，沿任脉向下腹摩擦10遍；而后两掌置于下腹按摩1分钟，结束1次按摩。每日按摩1-2次，可按摩至病愈。\n配穴方二：肾俞、命门、关元、三阴交、足三里、中极、关元俞、气海俞、气海、天枢、会阴、阴谷、涌泉及阴囊、睾丸部、腹部、脊柱。\n治法：（1)患者取俯卧位。医者立于一侧，两手拇指从骶尾部开始沿脊柱两侧向上推按至大杼穴，重点按揉肾俞、命门、关元俞、气海俞穴，共3分钟。（2）患者取仰卧位。医者坐一侧，用右手掌抚推小腹，从耻骨联合而上至脐，并重点抚按中极、关元、气海及天枢穴，共5分钟。（3）患者取仰卧分腿。医者中、食指并拢按揉会阴穴3-5分钟，至阴茎部有酸胀感和发热感为止。（4）患者取仰卧位。医者用手掌从上而下将阴囊、睾丸向上托起，轻提30-50次。动作宜轻柔，用力要均匀。（5）患者取仰卧位。医者用拇指与其他四指相对，沿下肢后侧揉捏至足底部，重点点按阴谷、三阴交、涌泉穴。\n以上手法治疗最好有患者配偶进行。每日或隔日按摩1次，10次为1个疗程。\n配穴方三：脾俞、曲泉、肾俞、关元、阴陵泉、阳陵泉、三阴交、悬钟及小腹部、腰骶部。\n治法：按揉脾俞、曲泉各3分钟；擦小腹5分钟；按、擦肾俞5分钟；重擦腰骶部34遍；揉关元5分钟；拿揉阴陵泉、阳陵泉各2分钟；拿三阴交、悬钟各27次。每日或隔日按摩1次，10次为1个疗程。\n加减：性冲动触而即泄、多思眠差、咽干目涩、小便黄赤者，加按、擦志室、涌泉；拿、揉内关、外关；掐揉神门；阴茎举而不坚、气短乏力、面色萎黄、食少神疲者，加揉按百会、足三里、肺俞、擦大椎、摩中脘；萎而不起、腰酸膝软、滑精早泄、畏寒肢冷者，加按揉肺俞、合谷、擦大椎，揉、擦命门 \n共8页   首页 上一页 6 7 8","categoryId":"000d4d925b2-ed73-4575-b63d-9423ac9180a1","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2012/10/7710.html"}