{"id":"0004c29d791-f160-4e13-85eb-4132476b5bf9","created":0,"title":"让男人体能“脱胎换骨”的印度深蹲","description":"让男人体能“脱胎换骨”的印度深蹲\n印度深蹲能够强健大腿、小腿、后背和腹部的力量和耐力。更重要的是它们可以强健你的肺部。如果你能够在跑道上跑几英里或者连续跑楼梯半小时，你可能会认为你拥有一个强健的心脏。好，现在试着在半小时内做500次印度深蹲。我想你一定会非常吃惊。 坚持下去你的体能会“脱胎换骨”\n1、 双脚与肩同宽，脚尖朝前。双手紧紧的拉到胸前，吸气。\n2、 保持背部笔直，降低臀部，直到大腿与地面平行。\n3、 当你降低臀部的时候，手伸向后背并且随着身体下降。\n4、 当你降落到与地面平行的位置的时候，你应该同时提起你的脚后跟。\n5、 现在向上摆动你的手臂，提升你的身体到站立位置。\n6、 当你提升你的身体的时候，你的手摆动到提前。继续提升你的手直到胸前。\n7、 一旦你到了最高位置，把你的手重新拉到胸前，整个过程就像你在划船一样。握紧双拳然后拉，拉的时候，你的肘应该紧贴身体。\n8、 当你拉动你的手臂的时候吸气，当你降低你的身体的时候呼气。\n9、 尽可能的连续做。开始的时候，根据个人的身体素质不同，你可能会做25到50次。当你能够连续做100个的时候，说明你已经取得了巨大进步。\n10、当你能够连续做500个印度深蹲的时候，你就走上了伟大之路。\n \n印度深蹲与普通深蹲的区别印度深蹲:\n印度深蹲中，对脊椎形态的保持，呼吸的方式，重心的把握，其实更接近于传统中国武术的桩功训练。如图：\n1，阔胸，深呼吸。2，手自腰后自然下伸，同时下蹲，下蹲的过程保持脊柱的挺直，挺胸抬头。3，蹲至最低点，手尽可能触摸地面。4，站立，同时吐气，手臂自触摸地面后自然划弧至体前。5，站立至最高点，手臂抬至基本与肩平行，气吐尽，开始准备下一次阔胸深呼吸，进行下一轮下蹲。\n最重要的要点，以及最容易犯的错误：1，深呼吸与集中精神。精神要集中与呼吸上，不要胡思乱想，为深蹲而深蹲，对于深呼吸，Furey的评价是，深呼吸可以让瘦弱的人强壮，让强壮的人更加强壮。这一点，与传统武术内家拳，是高度的一致。意与气合，气与力合，吸气深入丹田的腹式呼吸，都是内家拳的基本要求。2，脊椎挺直。初练者容易犯低头弯腰的错误。内家拳的桩功要求身形涵胸拔背，拉直脊椎。这一点上，印度深蹲也是与内家拳达成高度的相似。3，动作的频率，印度深蹲要求，动作尽可能作快，争取在四十分钟以内做到500个以上。不要慢练。这一点上，和许多内家拳是相反的。虽然有通背拳这样的拳法不同于多数内家拳的静桩而采用行桩动桩，但是通背拳依然要求动作尽可能舒缓轻松自如。这一点上，传统武术与之有极大的分歧。\n印度深蹲的评价是这样的：在过去的几个月里，这种练习使数万人的体能水平得以改观。而在过去的三千年里，它已经影响了数以亿计的人。现在，当你开始练习“Hindu squats”的时候，你就会明白什么叫“脱胎换骨”。你会看到为什么那些能够深蹲500磅的人到40岁之后体力不会迅速衰退。他们有足够的气力一次举起很大重量，但真实的生活和格斗并不是那样的，你需要的是整天保持较高的能量水平。当你能一口气做100个印度深蹲的时候，你的体力会突飞猛进。当你能一口气做500个的时候，你将到达一个以前从未涉足的新领域。一个人如果能做500个印度深蹲，他的精神力量足以帮他实现所有的梦想和目标，因为他专注。\n共2页    1 2 下一页 尾页\n普通深蹲：基本简介“负重深蹲”也叫“负重全蹲”，是健美运动中最复杂，练习部位最多的动作之一，也是力量举比赛的一个动作。“负重深蹲”对整个下肢和躯干都有强烈的刺激，能锻炼股四头肌（股直肌、股中肌、股外侧肌、股内侧肌）、臀大肌、股二头肌、半腱肌、半膜肌，并对竖脊肌、梨状肌、大收肌、臀中肌、臀小肌及小腿肌等也有很强的作用。此外，“负重深蹲”对心肺功能、神经调节及激素分泌等一系列生理生化反应都有积极的影响，所以练“负重深蹲”是职业选手及业余健美爱好者的必修课。 “杠铃深蹲”属于“负重深蹲”。杠铃深蹲练习是发达下肢肌肉的基本动作之一。但有些初学者练深蹲后身体却产生不适，如腰背酸痛，颈后出现压痛、红肿等现象，即使肩颈部垫了海绵垫也无济于事。为什么会这样呢？究其原因，主要是动作不够正确，特别是杠铃放置不恰当所致。杠铃放置不恰当、不稳妥不仅会分散练习的注意力， 影响效果，而且易引起运动损伤。统计表明，深蹲时因杠铃滑脱，或左右倾斜、摇摆晃动，是导致腰背损伤的重要原因。因为深蹲时杠铃重量大，不易控制。\n动作过程将杠铃置于颈后，双手抓握杠铃，身体挺直，两眼平视前方，两脚同肩宽。屈膝慢慢蹲下至大腿平行地面或稍低于膝，保持后，股四头肌等到收缩用力，蹬腿伸膝至还原。动作节奏：下蹲2 -3秒，静止1-2秒，蹲起2秒。 深蹲是伸髋、膝的双关节动作，可划分为准备姿势、下蹲和蹲起三个阶段。 1.准备姿势。初学者首先要明确杠铃放置的准确部位。抬头挺胸直腰，背部挺直，但不能过伸。肩胛收缩后，将横杠放在隆起的斜方肌和三角肌上，调整平衡。杠铃的重量由四点分担，其中斜方肌承受绝大部分重量，这样就不需要再垫海绵等缓冲物。即使身体偏瘦，三角肌、斜方肌等较薄弱，也完全能“吃重”，且不会有疼痛等不适感觉。两手臂侧抬双手握杠起稳定作用。脚跟下垫一厚约3厘米的木板或杠铃片。因肩部负重后，人体和杠铃的总重心后移，而背部不能前倾，只有脚跟垫高，使重心被动前移，才能还原成稳定的支撑状态。重新获得的平衡还能使股四头肌在深蹲时受力增加。将杠铃扛起后，调整脚的位置。两脚间距一般同肩宽，分得过开内侧内收肌群受力过大而过于发达，于审美于生活不利。两脚应呈30至45度角的自然站位。杠铃放到颈椎骨上，造成疼痛，还会形成含胸弓腰的动作，使腰背肌的紧张性加强，使四肢伸直，背部挺直。 \n共2页   首页 上一页 1 2","categoryId":"000d4d925b2-ed73-4575-b63d-9423ac9180a1","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2013/04/8727.html"}