{"id":"0002e4058d8-9eba-4a08-849d-35ac62e03308","created":0,"title":"79岁老汉每天按摩睾丸1小时与老伴性生活频繁","description":"79岁的武汉农学专家，退休后却一头扎进“性学”研究里，撰写10多篇性学论文鼓励老人享受性生活，在中国中医药杂志上发表万字《性学革命》，受到不少中老年读者的追捧。\n记者近日在武昌沙湖边的油料所社区见到了赵合句老人。耄耋之年的他面色红润、耳聪目明、思维敏捷，没有丝毫老态。采访中，赵合句透露了他的两个养生秘诀：洗肠和护肾。护肾主要是每天都做“养梨操”，也就是按摩睾丸一小时；洗肠则是喝水+按摩。至今与小他10岁的老伴保持着有规律的性生活。\n       每天早上起来，首先灌一大温开水，250-300毫升左右。然后躺在床上，按摩腹部清肠。具体方法如下：以脐周为圆心，双手重叠放在腹部，顺时针150圈，逆时针150圈。\n        赵合句1958年从华中农业大学毕业，分配到中国农科院油料研究所，是国内有名的油菜栽培专家，享受国务院特殊津贴。一个在专业领域颇有建树的农学专家，为何会转而研究“性”？\n      “搞农业经常要下乡，那个年代环境艰苦，身体的毛病越来越多。1991年因眩晕症住了1个月医院，出院后，我一边开始关注养生保健知识，一边锻炼身体。”赵合句说，1994年退休后，原本就喜欢中医学的他一头扎进中医养生研究里。\n     中医认为：强肾是养生之本！1999年，参加了现代养生杂志社举办的“性理养生函授班”之后的赵合句，对性学产生了浓厚兴趣。他搜集各种与性学养生相关的资料，买来70多本性学专著，13年来，写下几十万字读书笔记，有10几篇性学论文在专业期刊上发表。\n       2007年，赵合句的万字《性学革命》在中国中医药杂志上发表。论文称“性关系到健康和长寿，不压抑性对延年益寿大有好处。”受到不少老年读者的追捧，很多人都误以为他是“性学专家”。\n \n      每天按摩睾丸1小时，与老伴保持规律性生活\n         南宋大诗人陆游活到86岁，他有一个重要的养生经验：人生若要常无事，两颗梨须手自煨。这里的“两颗梨”就是睾丸，古人推崇的铁档功也是强健睾丸。\n        赵老说，每天早上9点和下午4点他都会按摩睾丸半个小时，雷打不动坚持了十年。\n       按摩睾丸时，力量一定要轻柔。首先把双手搓热，重叠放在肚脐周围，顺、逆时针分别按揉50次；\n       然后捻精索，用拇指和食指轻捻生殖器根部的左右精索各50次；\n       用手兜住睾丸，双手用力向上兜擦100次；再用手握住一侧睾丸，轻轻揉捏50次，换另一侧；\n       最后，用手轻轻提拉生殖器100次。\n       经常按摩睾丸，是壮阳养生的好方法。睾丸锻炼的效果不错，赵合句现在和老伴仍然有规律地进行正常的性生活，从来不压抑自己的性欲。\n       今年6月的一次体检发现，他的生理年龄比实际年龄年轻10多岁。\n共2页    1 2 下一页 尾页\n    按摩睾丸具有健肾、醒脑、壮阳及益寿之功效\n　　一、性欲减退的按摩方法\n　　1、睾丸按摩。用一只手轻轻抓住阴囊，按压放松，重复25次，每天均施行这种按摩。\n　　2、按压会阴。会阴是性机能的刺激中心，对男性和女性都很重要，可按、揉配合。\n　　3、按压“长强”穴。即腰骶部，长强穴亦是性刺激重点，指压5次，动作要轻。\n　　4、揉腰眼。仰卧，两手握拳，屈肘，将拳置于床与腰背之中，拳心贴床，以指掌关节突起处抵在腰脊两侧进行按揉。\n　　5、按腰骶。坐位，身微向前倾。屈肘，两掌尽量上置于两侧腰背部，以两手掌(尤以小鱼际)着力，向下至尾骶部快速擦动，以热为度，此法可激发肾中阳气。\n　　6、拿阴股。①坐位，先以右手拇指与四指分开，从左侧大腿内侧上端起，边拿揉股内侧肌肉边向下移，直至膝部，操作10次，然后换手操作。②以右手掌面推擦左大腿内侧至膝，以热为度，再换手操作。\n \n　　二、阳痿的按摩方法\n　　1、腹部按摩。沿着腹壁由剑突部向耻骨联合部推动，由浅到深，由轻到重，循序渐进，每次100下。其次，用两手掌由两胁部向脐部推动每次50下。\n　　2、阴囊精索部按摩。用两手大拇指、食指、中指做揉搓样按摩阴囊精索，每次100下，三指做揉搓泥球样按摩睾丸，由轻至重，循序渐进，每次100下。\n　　3、在睾丸上方以弹击样冲击睾丸3～5次(用力不可过重)，50岁以上者可经常进行此法操作，时间愈长，效果愈好。\n　　4、按摩尾闾。用摩法和按法在尾骶骨部位操作，古人称为“摩按鱼尾”。姿势取坐位，双手掌同时或交替在此部位操作，手法要深透，以深层微热为度，每次3～5分钟。\n　　5、搓阴茎。双手抚住阴茎，相互用力进行揉搓，搓数次后，用手抓住阴茎头部向外提拉数次，然后再搓揉，反复3次。\n　　6、合阴囊。双掌夹住阴囊，相对合掌而拍击阴囊，开始时用力要轻，以后逐渐加力，每次50下。\n　　7、点会阴。用中指点揉会阴穴30～50次。\n \n　　三、增强性功能的按摩方法\n　　一手把阴茎靠拢一旁，另一手放在腿根部内侧，上下斜着摩擦腿根36次，然后换手，做同样的摩擦36次，再由下向上提升阴茎，另一手摩擦下腹部36次。\n \n　　四、男性强身按摩方法\n　　按摩睾丸是健肾醒脑壮阳益寿的强身秘诀，尤适于中老年男子。按摩睾丸宜在床上做，如睡前和晨起前于床上和被窝里，两腿自然伸直。稍分开，搓热双手，一手按于小腹(丹田穴)处，另一手拇、食指将阴茎托握于虎口，两指并拢，固定阴茎，另三指轻轻揉捏睾丸，默数81次，然后左右换手，同样默数81次。手法需轻、柔、缓、匀，要有舒适感。切忌倚轻倚重。按摩时思想专一，神不外驰。若阴茎举，务求克制。收功时，一手兜在肾阴囊，一手沿肚脐搓圈，顺逆各81次。\n共2页   首页 上一页 1 2","categoryId":"000d4d925b2-ed73-4575-b63d-9423ac9180a1","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2013/06/9106.html"}