{"id":"00040210d5c-c307-4ff2-98f5-4b26e0d92e09","created":0,"title":"生男生女秘方","description":"以正常的男女而言，在自然情况下受孕，生男孩和生女孩的几率，各占50%。有的夫妻特别喜欢男孩，有的夫妻特别喜欢女孩。我有个同学就特别喜欢女孩，她正准备要孩子，可是不想要男孩，最近她总是很积极的咨询我怎样才能生女孩？事实上，有7大技巧可以帮助你预定孩子的性别！ 生男生女技巧1 饮食控制调节法 这种说法是指由食物的酸碱性改变体内的酸碱度，以达到生男生女的目的。 女性的阴道一般呈酸性，若在高潮时分泌碱性物质，则较适合Y精子生存，想生男孩者必须注意；想生女孩子则应维持体内的酸性环境。饮食控制是将食物分为酸性、碱性和中性，男性多吃酸性食物，女性吃碱性食物，可以帮助生男孩；而男性多吃碱性食物，女性多吃酸性食物，则对生女孩较有利。 但是饮食改变体质的说法，仍未获得验证，想由此决定生男生女，可能必须靠机运。其实只要不偏食，均衡摄取各种食物，试试这样的方法也不错。 酸性食物 奶、蛋、鱼、肉类（如：牛肉、鸡肉、猪肉、鱼肉） 酸味水果（如：番茄、橘子、草莓、葡萄、凤梨、苹果） 希望生男孩：男性应以酸性食物为主 希望生女孩：女性应以酸性食物为主 碱性食物 豆类（如：青豆、大豆、红豆、豆腐） 青菜、莴苣、马铃薯、竹笋、洋葱、香菇、花菜、海带 水果（香蕉、西瓜、枇杷） 麦粉制品、牛奶、茶 生男孩有益的食品 虫草鸭汤 材料和调味料：鸭子半只、冬虫夏草2钱、盐1小匙 作法：①鸭子剁块、洗净、川烫、捞起。 ②冬虫夏草洗净，与鸭块一起盛入炖锅内，再加入6碗水。③将步骤②以大火烧开后，再转小火炖至鸭肉熟烂，最后加盐调味熄火。 功能：①强阳补精，补益体力。适合男子体虚、阳气不振而欲生男者，以及腰常酸痛发麻、发冷者。②冬虫夏草是滋肺补肾的助阳良品 红糟鸡 材料和调味料：鸡腿2只、红糟2大匙、老姜1段、棉线（或缝衣线亦可）2条、酱油2大匙、糖1大匙 作法： ①姜洗净，切片；鸡腿剔去骨头，洗净拭干，以棉线捆卷扎紧。 ②起油锅，下姜片爆香，接着下红糟炒酥。 ③将步骤①和②的材料盛入锅内，再加1/2碗水和调味料，煮至鸡肉熟烂入味，即可熄火。④等到凉却，将鸡肉取出，拆出棉线切片，再将汁液淋上即可。 功能： ①养气益肾，帮助生男。手脚心经常发痒，长疹者宜多服用。 ②红糟鸡，活血益肝肾。 生女孩有益的食品 猪尾凤爪番茄汤 材料：猪尾2只，凤爪3只，番茄1个，盐1小匙。 作法：①猪尾凤爪分别洗净、剁块，川烫捞起。 ②番茄于表面轻划几刀，再川烫去皮，捞起切块。③将步骤①和②的材料盛入煮锅内，加5碗水熬汤，熬至猪尾、凤爪软熟，加盐调味即可。 功能：这道汤能适度调节体质为偏酸性，且番茄含维生素C，有益铁质吸收，促进造血功能。 茄汁排骨 材料：排骨1斤，番茄1个，盐1小匙。 作法：①排骨川烫去腥，捞起；先在番茄表面轻划数刀，再川烫去皮后，取出切块。②将步骤①的材料盛入锅内，加1碗水及调味料以大火烧开，转小火煮至排骨熟烂。酌加2大匙番茄酱，以加重口味。 功能：多食用鸡、鸭肉、海鲜类的酸性食物以调节体重，能增加生女的几率。 生男生女技巧2 注意在房事重细节 生男秘诀 同房的时间--禁欲（约5天的时间）到排卵日前才能行房，之前仍可以有正常的性生活，因为排卵时期子宫颈呈碱性，有利Y精子生存。 阴道酸碱度调节--同房时尽量接近排卵期，因为这段时间女性的分泌物呈碱性，可以帮助Y精子活动；或者排卵日前三天开始用苏打水冲洗阴道，增强阴道的碱性环境。 同房的姿势--据说同房时要使女方达到高潮，较可能生男孩，因为女性高潮时，子宫颈分泌的碱性分泌物较多，适合Y精子活动，所以事前男方应多爱抚女方。 此外，应采用插入较深的结合姿势，因为Y精子在阴道内侧较不活泼，若让Y精子较接近子宫颈处射精，则能：①减少精子突破重围的路程；②插入较深，女性较易出现性高潮。可尝试的姿势：正常体位、弯曲体位、后背体位、前座体位。 生女秘诀 同房的时间--排卵日的前两三天仍然可以有正常的性行为，并不必特别节制次数，据说同房次数越多，可以使Y精子数量减少，所以每隔一两天同房一次的频率最佳。想尝试者可依照自己的生理情况，再做决定。 阴道酸碱度调节--排卵前有透明多量的黏液分泌出来，这些黏液会阻止精子进入子宫，而Y精子较不能适应酸性环境，若在阴道停留时间太长，可能在未到达子宫口时已经被淘汰，而X精子较能适应酸性环境，故可以游至子宫，顺利受孕。 同房的姿势--同房时尽量避免女性处于高潮，且男性最好采浅插入的姿势，让射出的精子在酸性环境停留一会儿，让Y精子被自然淘汰，只留下X精子。适当的姿势：侧卧体位、伸长体位、骑乘体位、后侧体位。 生男生女技巧3 “洗浴”有讲究 采用配制2%或2.5%的苏打水冲洗阴道后同房，可以增加男孩的出生机会。用30%或50%的食醋或1%的乳酸纳冲洗阴道后同房，可以增加生女孩的机会。 生男生女技巧4 “做爱”找时机 德国研究人员则是针对 1946--1995年间的出生记录进行追踪，并且对照当地的温度变化。结果发现，当地的四月到六月是男宝宝出生最多的月份，十月则是男宝宝出生最少的月份。 进一步的分析显示，受精卵结合前一个月的环境温度，也就是男生与女生在性行为发生前的一个月所处环境的温度，是影响宝宝性别的重要因素。高温环境容易创造男宝宝，低温环境容易创造女宝宝。 温度之所以会影响宝宝性别，研究人员的假设是：高温会影响精子的X染色体，让女宝宝不容易出生；低温会影响精子的Y染色体，让男宝宝不容易出生。 推荐阅读：生男生女 温度在作怪？ 怎样才能生出俊男秀女？ 生男生女技巧5 农历法：几岁哪月受孕 相传是由一名中国科学家发明的，并为此画成图表，埋在一个有700年历史的皇陵下。图表来历的真实性无从考究，但画法一目了然，根据农历算法，清楚列出18至45岁女性在不同月分受孕，就会产下男婴或女婴。妇女只须根据图表，按月“计划”受孕，就能控制生男或生女。 生男生女表 生男生女技巧6 根据地磁强度选择受孕时间 相关调查结果表明，在地磁场强度下降的情况下男孩的出生率要高于女孩出生率。这就是说，在地磁活动减弱的日子里受孕，9个月后多生男孩，同女孩的比例是16：10。而当地磁场波动的曲线图达到最高极限时，女孩同男孩出生率的比例是15：10。 科学家说，按照常规，每年的1月份是地球周围磁场的平静时期，但是今年的1月份非常特殊，磁场活动频繁。现在已经有3次关于磁暴发生的记录。按照地磁强度选择生男生女的时机。 生男生女技巧7 试管婴儿 这种方法更加容易，想生男孩就生男孩；相生女孩就生女孩。 照医生指示行事如愿生儿子 梁美琪今年34岁，生了两个女儿后，她希望第三胎能生个儿子。她说：“我不是重男轻女，但有了两个女儿后，很自然希望能添个男的，这是人之常情。” 通过亲友介绍，她找上一位妇产科医生，想听听医生的专业意见。 一年后，她生下第三胎，如愿以偿是个男的。 她不愿照片见报，但很坦然地接受访问说：“我觉得这个方法蛮准的，我之前之后有朋友试过也说有效。不过现在回想起来，我觉得挺辛苦的，像为怀孕而怀孕，之前要做很多准备工作，要量体温、算排卵期，行房前又有很多步骤要做。 “我一心想要个儿子，所以很严格的照着方法做，不敢掉以轻心，有时先生想亲热，我也以时间不对为理由拒绝。总之，需要先生的的体谅和配合才行。” 梁美琪说，过程当中，心理压力蛮大的，像是有一种负担，已经感受不到男欢女爱的乐趣。 “谁叫自己‘gian’（想要）个儿子呢？只好辛苦点罗！”后悔？才不。看到儿子现在健康活泼，调皮捣蛋，梁美琪心里有说不出的高兴。 科学新看点： 权利欲强的女性更易生男孩 新西兰一所大学的心理学家范任瑞·根特博士最近的研究成果表示：权力欲强的女性一旦怀孕，怀男婴的机会比普通女性高出80％。 根特博士认为：支配欲望强烈的妇女，她们的卵子由于男性荷尔蒙偏高，更善于接纳精子中的Y染色体。因此，常常发号施令、大权在握的妇女产下更多的男婴，而性格文静的温顺妇女则相对地多怀上女婴。 精神有压力生女机会大 研究分析说，不幸事件发生后，性行为的改变，或荷尔蒙水平的改变及精液素质降低，都可能是妇女产下女婴机率较高的原因。 根据英国广播公司网上新闻报道，怀孕期间遭受重大精神压力或创伤的女性，生下女婴的机会比较高。 这是肯尼迪学院与丹麦流行病科学中心一组研究人员所做的研究报告。 报告分析了3072个婴儿的性别比率，这些婴儿都是在重大不幸事件发生期间怀下来的，结果发现男婴只占49％，而怀孕过程平坦顺利的妇女，产下男婴的机会则有51.2％。 研究分析说，这可能和不幸事件发生后，性行为的改变，或荷尔蒙水平的改变及精液素质的降低都有关系。 以韩森博士（Dorthe Hansen）博士为首的研究小组，收集了1980至1992年间所有丹麦产妇的资料，结果发现，凡在怀孕期间遭遇天灾人祸，或精神受到严重打击，如失去亲人或染上重病的妇女，诞下男婴的机会少得多。 这项报告后来在《英国医学杂志》上发表。研究人员说，这项研究的对象范围很广，所掌握的有关婴儿出生率与产妇的资料也相当完整和齐全，因此有一定可靠性。 乐观女性易生男丁 据英国卫报报道，英国一项研究显示，愈是乐观无忧的女性，生下男丁的机会便会大大提高。 研究中，专家访问了609名新任妈妈，其中一条问题是她们相信自己将活到几岁。一些来自低下层及劳工家庭背境的妇女竟相信自己不会活过40岁，但一些乐观的被访者则相信自己可活到13 0岁。研究发现，被访者认为自己越长命，她诞下男婴的机会便会越大。 当然这并不表示妇女只要改变对未来的想法，便能改变婴儿的性别。但他指出生活环境的优劣，却可能影响到某地区的男女比例。\n","categoryId":"000d4d925b2-ed73-4575-b63d-9423ac9180a1","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2009/09/1805.html"}