{"id":"00015809ebd-11e4-4412-a7e6-bd1c23373144","created":0,"title":"闭经治疗秘方偏方9则","description":"      闭经指女子年逾18周岁，月经尚未初潮，或已行经而又中断达3个月以上者，称为闭经。\n      本病的发生有虚有实。虚者精血不足，血海空虚，无血可下；实者，邪气阻隔，脉道不通，经血不得下行。\n1 ．团鱼治闭经\n【方剂】 团鱼（鳖）l只，黄酒适量。\n【制用法】 将鲜活肥大的团鱼头砍下，取其血滴人碗内，对人同等量的黄酒搅匀，再用同等量的开水冲服。\n【功效】 滋阴养血。\n【验证】 《健康杂志》介绍，读者来信反映效果极佳。\n【备注】 团鱼取备后，洗净同瘦猪肉炖食，连服数只亦有同等功效。\n2 ．乌鸡丝瓜汤治血虚经闭\n【方剂】 乌鸡肉150克，丝瓜100克，鸡内金15克。\n【制用法】 共煮至烂，服时加盐少许。\n【功效】 健脾消食，养阴补血。用治因体弱血虚引起的经闭、月经量少。\n【验证】 《家庭医学杂志》 介绍疗效颇佳。\n【备注】 乌鸡，又叫黑脚鸡、药鸡。归肝、肾经，是滋阴清热、补益肝肾、健脾止泻的食疗佳品。\n3 ．闭经疏养汤治疗功能性闭经\n【方剂】 潞党参30克，炒自术10克，白茯苓10克，甘草30克，当归30克，杭白芍30克，川芎6克，熟地30克，漏芦10克，鬼箭羽10克，路路通10克，炮山甲6克，全蝎2克（研分3次冲服），蜈蚣1克，土鳖虫6克，水蛭6克，茺蔚子10克，醋香附10克，茜草根15克。\n【制用法】 隔日l剂，水煎3次，日分3次服。90剂为1个疗程。亦可制丸服。\n【功效】 益气养血，通络行癖。\n【验证】 刘某某，女，26岁，农民。经停1年余，经治未潮。患者从17岁初潮，始至不规则，逐渐如期而至，但未孕。1年前，因感冒咳嗽，咽痛，鼻衄，月经当期而未潮，不到两月后，经3次尿妊娠试验（HCG ）均阴性，又两月，乃经某妇产科诊断性刮宫及子宫内膜活检，提示卵巢可排卵，宫腔大小形态正常。又以黄体酮、乙烯雌酚注射口服试验为阳性，疑似丘脑下部或卵巢性闭经，并用中西药治疗，仍无月经来潮。现不时感腰腿酸重，头昏，少寐，乏力。脉涩，苔薄白，舌淡红。诊为断发性闭经（功能性）。辨证：气血两虚，胞宫瘀滞。方用闭经疏养肠：潞党参、甘草、当归、杭白芍、熟地各30克，炒白术、白茯苓、漏芦、鬼箭羽、路路通、茺蔚子、醋香附各10克，川芎、炮山甲、土鳌虫、水蛭各6克，茜草根15克，全蝎2克（研分3次冲服），蜈蚣1克。上方每隔日1剂，连服80余剂，又以本方制丸1剂以善后。经近1年的治疗，1年后，月经已来潮，并趋正常。\n4 ．蜣螂治闭经\n【方剂】 蜣螂l个（焙干），威灵仙10克（烤干）。\n【制用法】 上药研极细末，以白酒调匀为膏状，备用。贴神胭穴上，约1小时去药，每天1次。\n【功效】 活血通经。\n【验证】 试治数例，用药7天左右，均月经得通。\n【备注】 民间方。\n\n5 ．养血通经膏治闭经\n【方剂】 丹参50克，穿山甲5克。\n【制用法】 上药共研细末，以醋，酒各半调匀成膏，备用。每取10-15克贴神阙穴上，外用胶布固定，每日换药l次，5次为1疗程，以经通为度。\n【功效】 养血通经。\n【验证】 治疗15例，用药l-2疗程后，治愈11例，有效3例，无效1例。\n【备注】 笔者经验方。\n6 ．化瘀膏治闭经\n【方剂】 大黄128克，芒硝64克，柴胡、瓜萎根，桃仁，当归、生地、红花、穿山甲、莪术、三棱、川芎各32克，乳香，没药，肉桂各22克，川乌10克。\n【制用法】 上药麻油适量熬，去渣，入黄丹收，花蕊石32克，血竭15克（另研细）搅匀，收膏备用。贴患处，妇科贴脐下。\n【功效】 活血化瘀。\n【验证】 屡用皆效。\n【备注】 引自《 理瀹骈文》 。\n7 ．急性子治闭经\n【方剂】 急性子15-30克。\n【制用法】 将上药水煎，分早、晚2次口服；或日服3次。每日1剂。此药可单独煎服，亦可配伍其他药物同时服。\n【验证】 用上药治疗闭经患者230例，均获得满意的疗效，多数患者服药1-2剂后，即来月经。在临床使用中，未发现副作用。本方适用于气血两虚、肝郁气滞、脾虚血虚、心肾亏损、气滞血瘀等引起的闭经及哺乳时间太长而不来月经者。\n8 ．冬葵子治闭经\n【方剂】 冬葵子30克，黄酒250ml。\n【制用法】 将上药加水50ml，煎好后在空腹时顿服，每日2次。\n【验证】 用上方治疗妇女闭经患者，一般连服2-3天月经即来潮。\n9 ．绿豆猪肝治闭经\n【方剂】 绿豆150克，猪肝200克。\n【制用法】 先将绿豆煮熟后，加人新鲜猪肝（洗净剁碎），煮沸约5分钟后食用。分3次口服，每日1剂，至治愈为止。\n【验证】 用本方治疗闭经患者32例，均连服3-5剂而月经来潮。\n共2页   首页 上一页 1 2","categoryId":"00065ead041-cd67-4b90-88b0-bbc343de0584","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2011/01/4863.html"}