{"id":"000c577856a-fd54-4729-a67e-60335ce156db","created":0,"title":"俩月治好媳妇的乳腺增生","description":" 热心读者崔先生来电，称赞本报偏方效果神奇\n俩月治好媳妇的乳腺增生\n●方子里的材料就是鸡蛋、蛇蜕，方子没有副作用●吃了两个月后没见啥效果，但停用后，增生处慢慢变小，最后竟然完全消失了\n    近日，读者崔先生给记者打来电话。 \n        崔先生说，他想求个方子，也想反馈个偏方。 \n        今年，他媳妇用了本报治疗乳腺增生的方子后，增生治愈了。 \n        由此，他对本报办的这个小偏方栏目很信任。 \n        今年，他被查出了胆囊息肉，大夫说要手术，他想保守治疗，也想通过本报，找个合适的方子。\n \n        断奶后得了乳腺增生\n        几年前，崔先生的宝宝出生了。夫妻俩，对孩子相当疼爱。 \n        特别是崔先生的爱人，事事想得周到，照顾孩子无微不至。 \n        可能是过于劳累，也可能是上过火，孩子断奶后，她得上了乳腺增生。 \n        这病一犯，特别疼。 \n        走路时，得注意着乳房，一不小心碰到，就疼得受不了。 \n        睡觉时，也得用手托着乳房。 \n        要是不小心碰一下，她就疼得直咧嘴。 \n        为治这个病，崔先生领媳妇看了不少地方。 \n        医院的办法，只有一个，手术切除。 \n        一方面，手术费用高。 \n        另外，崔先生的爱人也害怕。 \n        她觉得，在乳房上动刀，是个挺吓人的事。万一有个闪失，她得后悔一辈子。 \n        所以，这么多年，她就这样一直用药物维持着。 \n        时间一长，也有了依赖，用上就见好，不用就犯。 \n        因为这个病，崔先生的爱人闹心了三四年。\n共4页    1 2 3 4 下一页 尾页\n\n \n        从朋友那听到个方子\n        有一次，崔先生的爱人跟一个朋友唠嗑。 \n        聊着聊着，俩人聊到了身体健康的话题上。 \n        朋友说，人的身体就像机器似的，得经常保养，等坏了那天，想治都治不好了。 \n        崔先生的爱人直感叹，说自己有个病，就一直挺闹心，怕以后大发了。 \n        朋友忙问，是啥病啊？ \n        于是，崔先生的爱人将自己得了乳腺增生的事情，告诉了朋友。 \n        一听是这病，朋友连忙对她说，自己有个方子，是在《百湖小偏方》栏目里看到的，曾治好过别人的乳腺增生，可以试一试。 \n        崔先生的爱人忙问，是啥方子啊，麻烦不？ \n        朋友说，可简单了。 \n        准备点儿鸡蛋，再去中药店抓点儿蛇皮，也就是蛇蜕。 \n        把鸡蛋大头处，打一个孔，把蛇蜕研成面后塞进去，能塞多少塞多少，直到塞满为止。 \n        然后，再把蛋孔用面糊上，放在锅里蒸。 \n        蒸熟后，就可以吃了。 \n        每天早晨，空腹吃一个。轻者，连吃七八天就见效。重者，得吃20个以上。 \n        朋友还说，这个方子没啥副作用，放心吃吧。\n共4页   首页 上一页 1 2 3 4 下一页 尾页\n\n \n        两个月治好乳腺增生\n        记下了方子后，崔先生的爱人赶紧给丈夫打电话，让他准备这两种材料。 \n        吃了六七个鸡蛋后，她没觉出有啥感觉。 \n        她又连吃了两个月鸡蛋。 \n        这个时候，她也没感觉有啥太大变化。 \n        崔先生的爱人实在吃不下鸡蛋了，就把方子停了。 \n        让她没想到的是，方子停用后，见效了。 \n        乳腺增生处那个蛋黄大小的疙瘩，慢慢变小了。 \n        几天后，疙瘩基本消失了，也不疼了，到医院一检查，大夫说这病基本就是治愈了。 \n        病好了，崔先生两口子相当高兴。俩人没想到，就这么一个小方子，把困扰她几年的病给治好了。 \n        本期，记者将此方登出，供需要的人试用。\n共4页   首页 上一页 1 2 3 4 下一页 尾页\n\n    乳腺增生偏方\n    崔先生反馈、刘女士献方\n    材料：\n    鸡蛋、蛇蜕\n    用法：\n    将鸡蛋大头处，打一个孔。然后，往里面塞蛇蜕，能塞多少塞多少。\n    塞满后，把孔用面糊上。\n    然后，将鸡蛋放在锅里蒸。蒸熟后，把鸡蛋壳剥了，吃里面的蛋和蛇蜕。\n    每天早晨，空腹吃一个鸡蛋。\n    一般的乳腺增生患者，吃七八个鸡蛋就能见效。\n    增生严重的，需要吃20个以上。\n    献方人说，她舅妈乳腺增生处，有鸡蛋黄那么大。\n    她吃了20多个后，没有马上见好。\n    又等了一个月后，乳腺增生下去了，病好了。\n    反馈此方的崔先生称，他爱人用了两个月，乳腺增生基本治愈，再也不疼了。\n    如有疑问，可向反馈此方的崔先生咨询。\n    电话：13845922310\n共4页   首页 上一页 2 3 4","categoryId":"00065ead041-cd67-4b90-88b0-bbc343de0584","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2015/01/11581.html"}