{"id":"00019ee512e-9de9-4793-8b86-f04406b20c3e","created":0,"title":"宫颈糜烂治疗秘方偏方7则","description":"宫颈糜烂是一种常见的慢性子宫颈病变，是妇科常见病多发病，多见于经产妇，分娩、流产或手术后发生。\n1 . 黄倍散治宫颈糜烂\n【方剂】 黄柏7.5克，炒蒲黄3克，五倍子7.5克，冰片1.5克。\n【制用法】上药共研细末，装瓶备用。先用1％绵茵陈煎剂冲洗阴道并拭干，再将上药粉喷洒于子宫口糜烂处，以遮盖糜烂面为度（如果阴道较松者再放人塞子，保留24小时，自行取出）。隔日冲洗喷药1次。10次为1疗程。治疗期间停止性生活。\n【功效】 消炎拔毒，收敛生肌。\n【验证】 治疗57例，痊愈41例，进步2例，无效14例。\n【备注】 引自1979年《新中医》（2）。\n2 ．鱼腥草油膏治宫颈糜烂\n【方剂】 鲜鱼腥草、麻油各500克，蜜蜡60克。\n【制用法】 麻油煎开，将洗净晾干的鱼腥草放入油内共煎，5分钟后用纱布过滤去渣，再将蜜蜡放人滤液内，冷却后成糊状备用。用1/5000的高锰酸钾溶液冲洗净阴道，除去宫颈分泌物后，用消毒带尾的棉球涂上此膏贴在宫颈糜烂处。每日1次，至愈为度。\n【功效】 清热解毒，生肌定痛。\n【验证】 治疗115例、痊愈68例，好转26例，中途停治21例。\n【备注】 引自1976年《赤脚医生杂志》（10）。又用白矾适量研末，以猪胆汁调成糊状，倒入白布袋内晾干，研细，如上法给药。一般2或3次即可。治疗43例，效果良好。\n3 ．治糜灵治宫颈糜烂\n【方剂】 孩儿茶、苦参、黄柏各25克，枯矾20克，冰片5克。\n【制用法】 上药共研细末，过200目筛，后加冰片拌匀，蜜封保存。用时以香油调成糊状。先用干棉球拭净阴道后，再将带线棉球蘸药膏放在糜烂面上，24小时后自己将药棉球取出，每隔2天上药l次，10次为l疗程。\n【功效】 清热燥湿，祛腐生肌。\n【验证】 经治598例，全部有效，其中痊愈515例，显效45例，好转38例。\n【备注】 引自1982年《吉林中医药》（4）。\n\n4 ．孩儿茶等治宫颈糜烂\n【方剂】 孩儿茶15克，枯矾10克，黄柏5克，冰片3克。\n【制用法】 将上药共研为极细末，加适从香油或豆油或一甘油调成软膏状，装瓶备用。用时，先将阴道宫颈常规消毒后，再将软膏涂患处，每次1克。如合并湿热下注的阴道症（阴道炎、滴虫性阴道炎），采用六药汤熏洗后再按上法处理。（六药汤：百部、苦参各30克，蛇床子50克，艾叶20克，明矾、防风各15克。水煎，趁热先熏洗，后坐浴）。\n【验证】 用上药治疗子宫颈糜烂患者200例，其中1度31例，11度97 例，3度72 例。经治疗后痊愈185例，有效13例，无效2例。\n5 ．川黄柏等治宫颈糜烂\n【方剂】 川黄柏、紫草、儿茶、五倍子、白芨各100克，冰片10克。\n【加减】 若白带量多，秽味明显者，加苦参、川黄柏、白头翁各50克；若宫颈糜烂面较深者，加煅石膏、蛤粉、三七粉各50克；若宫颈充血明显伴小腹及阴道灼热感者，加青黛、鱼腥草各50克。\n【制用法】 将上药共研为极细末，过120目筛后，消毒密封备用。用时，以消毒带线棉球蘸药粉贴于宫颈糜烂面，第2天取出棉球，隔日冲洗换药。用药1周为1个疗程。若治疗2个疗程未见明显好转，则改用其他方法治疗，用药期间、禁止性生活，月经期间，停止治疗。\n【验证】 用本方治疗子宫颈糜烂患者168例，其中，治愈者162例；显效者5例；无效者1例。一般治疗1-2个疗程获愈或显效。\n6 ．牡丹皮蒲公英治宫颈糜烂\n【方剂】 牡丹皮1000克，蒲公英500克。\n【制用法】 将上药加水没过药面煮沸45分钟，倾出煎液，再另加水没过药面复煎，煮沸60分钟，然后将两次煎液浓缩成1500ml，分装小瓶备用。用时，先用窥阴器扩张阴道，干棉球拭净宫颈粘液后，将棉球在上述药液中浸湿，贴覆于宫颈糜烂面，每日1次，10次为1个疗程。\n【验证】 用本方治疗子宫颈糜烂360例，经用药1-2个疗程后，均获治愈。\n7 ．猪苦胆石榴皮治宫颈糜烂\n【方剂】 猪苦胆5-10个（吹干后约30克），石榴皮60克。\n【制用法】 共研成细粉，用适量花生油调成糊状，装瓶备用。用前先以温开水清洗患部，搽干宫颈分泌物，再将有线的棉球蘸药塞人宫颈糜烂处。每日1次，连用多次。\n【功效】 解毒，杀虫，生肌。有较强的抗菌作用。主治宫颈糜烂。\n【验证】 据《新中医》1976年第2期载：吴某，女，38岁。下腹部经常疼痛，有下坠感，脓性分泌物多，有腥臭味，己有10年病史。在某医院检查为重度宫颈糜烂，经反复治疗未愈。经用此方12次即痊愈，至今未见复发。\n共2页   首页 上一页 1 2","categoryId":"00065ead041-cd67-4b90-88b0-bbc343de0584","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2011/01/4857.html"}