{"id":"000b3879e27-3c8c-4246-a178-ce36f7404204","created":0,"title":"产后回奶偏方(适用于产后立即回奶)-侯省山献方","description":"产后回奶偏方(适用于产后立即回奶)\n　　侯省山献方\n　　处方：　　花椒　　用法：　　生花椒砸碎后，装在胶囊里。每天吃3次，1次吃2个胶囊。坚持吃三四天，奶就能回去。　　用方故事　　侯先生的女儿，今年三月份，生了小宝宝。小宝宝，胖乎乎的。初见姥爷时，小宝宝只睁开一只眼看，给侯先生乐够戗。看着可爱的孩子，全家兴奋之余，又有一点可惜。孩子的妈妈，因为服了一种药，不能给孩子喂奶。　　孩子出生，就得与奶粉相伴。不能喂奶，可侯先生的女儿，却还有奶。可且，奶水很足。孩子没法吃，他的女儿乳房却胀得很疼。因为是剖腹产，女儿只能天天躺着。可奶一胀起来，侯先生的女儿，胸前直坠，抻得肚子、肋条，甚至伤口直疼。　　家里人，用吸奶器吸，女儿的奶还不见少。侯先生，见女儿这样，却帮不上忙，更是着急。这时，他想到一个朋友。朋友，是个老中医。侯先生想，这个朋友，没准有啥妙招，能治好女儿胀奶。到朋友家时，朋友正在看书。　　侯先生，说明了来意后，朋友乐了。他手头，是一本偏方书。他看的那页，正好讲回奶偏方。他把书，递给了侯先生，让他照这个做药，给女儿吃。朋友，还给他拿了30多个胶囊。　　回到家后，侯先生就砸花椒。侯先生说，七八粒花椒，能装一个胶囊。装了20个后，他就把这东西，拿到了医院。女儿，一天吃三次，一次吃两粒。只吃了18粒后，女儿的奶，就完全没有了。　　药理分析　　花椒，是调味美食，也是治病良药。李时珍《本草纲目》记载：“花椒坚齿、乌发、明目，久服，好颜色，耐老、增年、健神。”而在医书中，花椒的用途，也挺多。　　花椒治痛经用花椒10 克，胡椒3 克，二味共研细粉，用白酒调成糊状，敷于脐眼，外用伤湿止痛膏封闭，每日1 次，此法最适宜于寒凝气滞之痛经。　　花椒治秃顶适量的花椒浸泡在酒精度数较高的白酒中，一周后使用时，用干净的软布蘸此液搽抹头皮，每天数次，若再配以姜汁洗头，效果更好。　　花椒治痔疮花椒1把，装入小布袋中，扎口，用开水沏于盆中，患者先是用热气熏洗患处，待水温降到不烫，再行坐浴。全过程约20分钟，每天早晚各1次。　　花椒治膝盖痛花椒50克压碎，鲜姜10片，葱白6棵切碎，三种混在一起，装在布包内，将药袋上放一热水袋，热敷30至40分钟，每日2次。　　另外，医书中对花椒能断奶回乳，也有记载，只不过方法略有不同。花椒能断奶回乳取花椒6 克，加水400 毫升，浸泡后煎水煮成200 毫升，再加红糖30－60克，于断乳当天趁热一次饮下，每日1次，约1－3天可回乳。 \n共2页    1 2 下一页 尾页\n　　偏方故事　　A：花椒与神农的故事　　三皇五帝时期，长江岸边，有个临江小镇。小镇里，住着一对年轻夫妻。男的，叫椒儿；女的，叫花秀。俩人恩恩爱爱，辛苦劳作，生活过得十分富裕。一年，神农到临江考察。当地大官，把椒儿家，作为神农考察的地点。这么安排，一是椒儿家，生活富裕。　　这样，神农一看，临江人生活富裕，一定与父母官“执政为民”有关。这样，临江的官员，就有希望，得到提升。可神农，不好糊弄。到了椒儿家，鸡鸭鱼肉不吃，就想吃家常便饭。这下，把地方官难住了。　　家常饭，苦涩难咽，神农吃不好，肯定不乐意。看官员为难，花秀站了出来。她说，自己做的家常饭，比山珍海味，还好吃。花秀，给神农做了荞麦面摊饼和一碗小白菜、红萝卜汤。汤一上桌，一股清香味道，直往神农鼻子里钻。　　神农一尝，连说好香。他问花秀，为啥此汤如此之香。花秀说，她在汤里，加了一种香料。神农，是农业专家。一听香料，他来了神儿。花秀，带着神农，来到山里。从一棵树上，神农采摘了一粒果实。　　随后，他把果实放到嘴里，醇麻味很快散发开来，向喉咙蹿去。他拿事先准备好的凉开水将果粒冲到肚里，不一会儿他感觉到脾胃发热、胃气上冲。神农立马发觉，这是医病的良药啊。后来，这种美味的调味品，就用花秀和椒儿名字的第一字“花”和“椒”，命名为“花椒”。　　B：花椒与大禹治水的故事传说　　大禹治水时，一位老郎中，带着小孙女，跟随在治水大军中。小姑娘，聪明漂亮，名叫花椒。常和爷爷奔走，花椒也会了“两手”。给民工和百姓治病，花椒治得都挺好。　　大禹疏通了三峡后，正要转移到别的地方。这时，当地闹起了流行性眼病。一个和花椒要好的姑娘，也病倒了。这病，连花椒的爷爷，都治不好。花椒挺大胆，让朋友服几服汤花。结果，没过几天，朋友的眼病，治好了。此时，闹眼病的人，越来越多。可爷爷，要领着花椒，与大禹转往他地。　　花椒，看病人痛苦，不忍心离去。她恳请大禹，留下她为百姓治病。大禹，被花椒的精神感动了，答应了她。花椒一个人，虽然治好了不少病人，但她，力量太小。不少患者，因为耽误治疗，害了瞎眼。这时，花椒心急如焚，骑马到山里哭泣。　　在山上，她发现了一种果实。果实，长得很诱人。花椒用嘴一尝，和她配的药的味道差不多少。于是，她把这种果实拿到山下治病。结果，治疗效果更快、更好。后来，她发动大家，寻找一种开白花、结小子、味麻性烈的药物来治疗。结果，大家自己采自己治，都用这种药，治好了眼病。后来，为感谢花椒姑娘，当地人把此物命名为“花椒”。　　C：花椒在四川的民间传说　　很久以前，有个女孩儿，叫花娇。花娇，很懂事。家里的父亲、哥哥、弟弟，都得了一种怪病。花娇就自己上山采药，给家人治病。在山上，花娇采了一个多月的药，但都没治好家人的病。可花娇，没放弃，继续采药。　　她的经历，感动了天山的神。一位神仙，化作白胡子老头，来到山上。老头，指点花娇，去哪哪哪采。花椒，爬过老鹰才能飞过的悬崖绝壁、毒蛇才能穿过的荆棘丛林，在一座山尖上，她终于找到了一种香料。　　回到家后，她将香料，拌入菜中。家里的病人，吃了这种菜后，怪病都治好了。后来，村里越来越多的男人，都得了这种病。很多人，按花娇的指点，去那座山尖采药。可每个人，都是有去无回。途中，不是被毒蛇咬死，就是被虎豹吃掉。　　村里的男人，病得越来越重。花娇看着，也着急。她决定，再亲身赶赴那座山。历经万险，花娇到了山尖。可山尖的香料，已被毒蛇破坏掉了。村里的男人，没治了。　　花娇一路哭着，回到了村里。晚上，花娇做了个梦。梦里，白胡子老人告诉她，想救全村人，花娇必须修炼成仙化作香料树。善良的花娇，跑到山上修炼。风霜雨雪，把她的全身，变得麻木。　　一月之后，花娇变成了香料树。村里的男人，吃了香料后，觉得又爽又麻。并且这种香料，吃到肚里，病就好了。为感激花娇，村民把这种香料，称为“花娇”。时间久了，“花娇”在传播中，被写成了“花椒”。　　温馨提示　　献方人称，此方只适合于像她女儿这样，生了孩子，就不能喂奶的女性。例如，产妇服用了某种药，或产妇是肝病患者。但这个方子，对于给孩子喂了一段时间奶，再想戒奶的女性，有没有作用，献方人不敢肯定。但献方人觉得，这样的女性，可以试试，因为花椒本身无任何副作用。\n共2页   首页 上一页 1 2","categoryId":"00065ead041-cd67-4b90-88b0-bbc343de0584","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2012/12/8377.html"}