{"id":"000f394da77-35c8-465d-b6e8-5a8b34f8ca03","created":0,"title":"常喝川芷鱼头汤，不怕经期头痛","description":"症状：痛经伴有头痛（血瘀型痛经）。\n偏方：取川芎6克，白芷9克，鱼头1个，加水放炖盅内隔水炖熟，喝汤食鱼头。于月经来前3天服用。\n注意：阴虚阳亢、肝火旺、气逆呕吐者不宜食用川芎，月经过多者、孕妇也要忌用。白芷辛温，阴虚火旺的人也不要服用。\n\n我有一个朋友，以前月经很正常，自从工作后就常常经期头痛，感觉非常受折磨。她这个经期头痛有一定的规律，发作时先是大脑一侧感到刺痛，然后蔓延到整个脑部。有时候腹痛和头痛一起来，真是雪上加霜，什么事情都做不了。上医院看病，医生检查了半天，找不出任何原因，在她的强烈要求下，只好给她开了点止痛药。吃完药头痛是暂时缓解了，可是到了下次经期，头痛又来了。\n经期头痛很可能是激素的波动造成的，经期血清中的雌二醇浓度降低，引起血管张力的变化，一些对此敏感的女性就会产生头痛。\n对于这些敏感的女性来说，最好少吃巧克力。巧克力含有干酪胺，这是引起偏头痛的主要可疑物。\n另外，也要少喝含咖啡因的饮料，如咖啡、可乐和茶，含酒精的饮料，如各种高浓度白酒、红葡萄酒，也最好别去碰，以免引起血管扩张，导致经期偏头痛。\n当然，这些食物只是容易诱发痛经、头痛，并不是直接导致它们的原因。\n这个朋友打电话向我咨询时，我了解到她平时很少吃上述的食物，她的痛经、头痛症状，显然就不是由上述原因导致的。\n从现代医学来看，她的这种痛经伴头痛，跟内分泌的紊乱关联比较大。中医则认为，经行头痛是由于长期生活习惯不良或者情绪不稳定引起的，它会导致体内毒素长期淤积，毒素进入血管，引起血管扩张，从而造成头痛。另外，营养不良、血虚，也会造成头晕头痛。\n概括来说，经期头痛的原因无非有三种：\n一是肝火旺盛，血热，肝气上逆，气火上扰于脑，导致头晕头痛，这种头痛通常有胀痛感；\n二是血瘀，脉络不通，阻滞脑络，有剧痛感，以间断发作为主；\n还有一种是血虚，血液的量不足，不能满足大脑的需要，脑失所养，就会头痛。但这种痛相对温和，不是刺痛。\n我这位朋友的头痛，是那种阵发性刺痛，还经常伴随腹痛、经血暗红、有结块，主要是血瘀造成的。中医认为久痛属瘀，不通则痛，只要疏通经络，活血化瘀，痛经和头痛都会自行消失。\n\n共2页    1 2 下一页 尾页\n\n我向她推荐一个方子，在月经来前3天喝点川芎白芷鱼头汤：取川芎6克，白芷9克，鱼头1个，加水放炖盅内隔水炖熟，喝汤食鱼头。这个汤可祛风止痛、行气活血，适用于血瘀型的痛经、头痛等症状。朋友在下次月经前喝了几次这款汤，痛经和头痛果然都好转了。\n\n这个方子中，川芎是活血化瘀的主药，是治疗头痛之首选药物。川芎辛温香燥，走而不守，既能行散，上行可达巅顶，又入血分，下行可达血海，对头风头痛、风湿痹痛等症有很好的疗效。现代研究发现，川芎挥发油可使微血管解痉，加快血流速度，还具有降低血压、增加脑血流量及镇痛、调节心血管功能、抗凝血等功效，这与川芎活血化瘀的作用机理一致。\n白芷祛风散寒，通窍止痛，消肿排脓。《滇南本草》记载，白芷“祛皮肤游走之风，止胃冷腹痛寒痛，周身寒湿疼痛”。现代药理研究证明，白芷除了具有解热、镇痛、抗炎等作用，还能改善局部血液循环。\n这个汤之所以用鱼头而不是用其他肉类，是因为鱼头营养高，是补脑佳品。它含有人体必需的卵磷脂和不饱和脂肪酸，可为脑部提供营养，舒缓脑神经压力，减轻经期头痛。\n注意，上述偏方适用于血瘀、风寒型痛经、头痛，川芎辛温升散，凡阴虚阳亢、肝火旺、气逆呕吐者不宜食用，月经过多者、孕妇也要忌用。白芷辛温，阴虚火旺的人也不要服用。\n如果有腹胀、胃口差、恶心、头部胀痛的情况，多是肝火旺盛或肝气郁滞，要吃点清热化瘀的食物，可吃点山楂、益母草或水果蔬菜。如果是血虚乏力、有漂浮感的头晕头痛，就要注意补气血，晕得厉害时，可马上喝点温热的糖水或甜牛奶、甜果汁，头痛会得到缓解。这是因为糖分可以迅速增加人体血糖含量，而饮水可以加大机体的血容量，改善因脑部缺血引起的头痛。\n还需提醒一下，经常经期头痛的女性，最好不要在经期洗头。中医认为头为六阳之首，子宫为任脉的起点，生理期间，血液循环本来就比较差，洗头会使血液集中在头部，影响子宫的血液循环，使子宫内的血液无法顺利排除干净，容易造成血瘀痛经。另外，由于发根上的毛孔张开，这时如果受了风寒，就容易导致头痛的问题。尤其不要在夜晚或睡前洗头，夜晚为阴，头痛会更严重，如果头发没完全干就马上睡觉，还会落下很多毛病。所以，就算经期不头痛的女性，也尽量不要在经期头两天洗头，就算洗头最好也选择中午，洗完尽快吹干。以前生完孩子坐月子的产妇，讲究不在月子里洗头，也是出于同样的道理。现在虽然不再强求这一点，但洗头时仍然要注意。\n长期经期头痛的人，如果是顽固性头痛伴恶心呕吐，甚至在经净后仍持续头痛，应去医院做深入检查，可做脑电图、头颅CT、核磁共振或眼底检查等，明确是否有器质性病变。\n共2页   首页 上一页 1 2","categoryId":"00065ead041-cd67-4b90-88b0-bbc343de0584","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2017/03/13654.html"}