{"id":"000f296d13a-41a3-4099-88de-e3ffdd9cdcaf","created":0,"title":"河南袁淑芳老太太的经验秘方","description":"       行医80余年的袁淑芳老太太让儿子在她去世后，把她一生行医精心总结出来的100个药方刻在她的墓碑上。现在这块墓碑成了“教材”，经常有医生和学医的学生前来抄方。       昨日(12月18日)接到西平县芦庙乡盘龙桥村村民电话报料后，记者于上午10时许来到盘龙桥村，见村后杨树林里一坟头前，竖立着一个高大的花岗岩墓碑，墓碑上用楷书工整地刻写了100个药方。据村民介绍，袁老太太16岁开始行医，97岁去世，行医80多年，治愈了数以万计的病人。老太太生前坐堂的袁氏妇科，在当地很有名气。2006年夏，老太太去世前夕，把自己行医总结出的秘验方整理出100个，交给二儿子王泰升，并让他在自己去世后刻在墓碑上，供后人借鉴。去年清明节，王泰升专程从北京赶回老家，在母亲的坟前立起了这块用药方做碑文的墓碑。       记者在墓碑前拍照时，发现一女子正在专心抄写墓碑上的验方。“我是确山县人民医院的妇科医生，碑上的验方很精要，对行医太实用了。”不愿吐露自己姓名的年轻女医生说。村民们告诉记者，立碑以来，常有医生和学医的学生来这儿，有的拍照，有的用手抄，来的人至今已有两三千了。       袁淑芳老太太有3个儿子，都在外地工作。王泰升现已60岁，是北京杏林医学科学院副院长、教授。王泰升昨天在电话中对记者说：“母亲是姥爷家世代中医的唯一继承人，母亲临终前告诉我，做医生不能保守，一定要把秘验方刻在她的墓碑上，传给后人。给母亲立了这个碑，总算圆了母亲生前的心愿。”\n\n\n\n秘方文字版，见下一页：\n\n共2页    1 2 下一页 尾页\n\n1、治妊娠呕吐肥胖之人多痰多湿：二陈汤（陈皮、姜夏）各十二克，白术十五克，茯苓十克，砂仁十克，甘草五克，乌梅一个。 \n2、治妊娠呕吐，瘦人兼痰热，白术人参汤：人参，白术，陈皮各十克，麦冬七克，甘草五克，姜厚朴二十克，茯苓七克，竹茹，黄芩各十二克。 \n3、治胎动不安方安胎饮：参归术芩生地陈 芍草砂仁姜枣引，胎坠杜仲酒川断，胡连丸用胎安神，七情房事选四物，怒伤肝者加柴参，悲伤肺者五叶胶，喜伤心者连麦引。 \n4、治妊娠咳嗽方：人参阿胶散加紫苏、陈皮、茯苓、桔梗、枳壳、前胡、甘草。 \n5、治妊娠泄泻：四君子汤加诃子肉 乌梅赤石脂。 \n6、治妊娠浮肿：五皮饮加紫苏梗 枣肉 木香各十克。治妊娠子气，孕六至七月两足肿大，行步艰难，脚指间出黄水者：白术十克、茯苓八克、归身、白芍各五克、陈皮三克、姜五片煮鲤鱼一条服。 \n7、治妊娠子淋，即妊娠后小便少而涩痛者：导赤散加枯芩、人参、甘草梢、赤芍各十克，灯心汤下。 \n8、治妊娠头痛：归芎钱半、芩术钱、茶煎为引服之安。治妊娠悲哭不止者：甘、麦、大枣，水六升，竹茹一两当用青。 \n9、治产后乳汁不下者，山甲、路路通、王不留行、角霜加入，乳自流。 \n10、治不孕症肥胖以清热燥湿逐痰\nA 清热利湿化痰助孕方：知柏、苍术、香附各十五克，陈皮、白茯苓各二十克，枳壳、半夏、南星、炙甘草各十克，生姜自然汁为丸服。\nB 肥胖导致不排卵的，消脂排卵汤：归芎术枝麻翘芍 荆防硝黄生薄荷十五等份合六一芩膏清热卵排多。歌曰：肥胖不孕日渐多，遍访医家无效果，袁氏验方摘抄用，三月妊娠自笑乐。 \n11、治瘦弱血枯不孕：妇人瘦弱性急，经水不调，婚久不孕者，多因胞宫失血失养，冲任精血不足，不能摄受精气所致。\nA子宫发育不良，卵管阻塞月经失调不孕：益母草一百克、当归三十克、鲜桃根、牛膝各二十克、元胡、胡各十二克、干姜九克、雌乌鸡一只，共煮服，白酒为引。经净后隔三天服一剂，服三个月经周期，受孕率达百分之八十二。\nB输卵管不通，宫内膜炎，卵巢囊肿不孕：桃红四物汤加菟丝子、益母草、田大芸、桑寄生、蛇床子、萸肉、泽泻、补骨脂、覆盆子、泽兰、丹参水煎服十剂，为一疗程，二至三疗程。受孕率达百分之七十。\n脾胃损伤，血源不足不孕者：人参、白术各十五克，黄芪、柴胡各十二克，神曲、麦芽、炙甘草各九克，当归、白芍、陈皮各十克，配乌鸡白凤丸，受孕率达百分之九十五。\n12、治气旺血滞不孕，女子以身事人而性多燥，以色悦人而情多忌，稍不如意即忧思怨怒者，忧则气结，思则气郁，怨则气阻，怒则气上，气行则血行，气逆则血滞，引为气旺血滞不孕之要也，情当开郁气行滞血。\nA开郁二陈主之，陈皮、茯苓、苍术、香附、川芎各十五克，姜夏、青皮、莪术、大白（槟榔）各十克，甘草、木香各八克，生姜引，配用七制香附丸，受孕率百分之九十五以上。\nB肝气郁滞不孕方，理气种子丸：北柴胡三十克、白芍二十五克、当归、川楝子、瓜蒌、通草各十五，牛膝、王不留行各二十克，青皮十克，皂刺、甘草各五克，每日一剂，三十天为一疗程，一至二疗程受孕率达百分之九十。\n13、 气滞血瘀兼妇科炎症，输卵管不通，卵泡不破裂者：公英六十克、当归十二克、皂刺、山甲、赤艾、红花、乌药、香附、青陈、皮各十克，路路通、柴胡各六克，水煎服每日一剂，配灌肠双花、英各三十克，厚朴、皂刺、大黄各十五克水煎，取一百毫升每晚临睡时保留灌肠，每剂用三次，经来停药，配敷公英、灵仙、制乳没各二十克，路路通、透骨草、赤芍、红花各十五克，共为细末，醋蒸热敷胞宫处三十分钟，内外合治一疗程。受孕率百分之八十。 \n14、 单纯型肝偏盛不孕者：酒白芍四十克、酒当归三十克、白术十五克、茯苓、丹皮、香附各九克、天花粉六克，水煎服每日一剂，三十天为一疗程，一至三疗程受孕率达百分之九十。\n15、 四治热邪内蕴不孕，女子素体阴亏，或恣食辛辣过度，或肿瘤内生，耗精奇液而导致不孕者。\nA肾阴亏，食辛辣过度不孕者，知柏二皮汤：知柏各四十克，丹皮、骨皮各二十克，生地十五克、茯苓、白芍、生蒲黄、元胡、郁金各九克水煎服，每日一剂，受孕百分之百。\nB气郁血滞化热，少阳五大症兼五心烦热者：酒当归、酒白芍各三十克，丹皮、枝子、白芥子各十克，柴胡、郁金、香附、黄芩、生甘草各二十克，经前五天服受孕率百分之九十。 \n16、 治寒湿内侵，宫寒不孕，女子阴血之体，元阳偏弱，每月行经后气血亏虚，阳随血脱，天地之气中的风寒湿邪入侵，导致宫寒不孕。肾阳虚疲不孕，补阳温经汤：怀山药、鹿茸各二十克，鹿角霜、仙灵脾、菟丝子、肉桂各十五克，合欢皮、紫石英、熟地、杞果、杜仲、茯神、补骨脂、当归头各十克，牛膝五克，每日一剂，二十天一疗程。 \n共2页   首页 上一页 1 2","categoryId":"00065ead041-cd67-4b90-88b0-bbc343de0584","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2011/02/5036.html"}