{"id":"0008559b786-2557-4caa-89f0-9e942dc7e2ce","created":0,"title":"网友们贡献的多个治疗不孕症的偏方","description":"1、浙江省绍兴市网友：\n    我有一个药方：\n    生白术50克，巴戟肉 15克，白扁豆10克，白茯苓10克，淮山药15克，石莲子30粒，大川芎3克，香附3克，白果10粒        准确的说是药方，不是偏方。是我妈妈生我哥哥时从一个老中医那里开的药方。我和我身边的很多人（我表姐，我表嫂，我妈妈的一个朋友，舅舅家旁边的一个姐姐，还有我们村的一个）吃了都很有效果。我是一年不孕，吃了第一个月月经从37、38天调整到33天，第二个月就有了。现在宝宝已经三个月了！    对月经不调的不孕引起的不孕特别有效！吃得时候，也让老公注意强身健体！    药不能替换，比如石莲子用莲子代替会影响效果！    一月服用三贴（月经干净两天后开始服用，一天早中晚三次）    还有注意休息，姐妹们可以试试，至少对身体没有害处！\n \n2、倍受网友追捧的艾叶小秘方\n\n　　主材料：艾叶，红糖及鸡蛋　　做法：艾叶10-15克放入冷水中，大火烧开小火再煮15-20分钟，然后沥出艾叶，打入1-2个鸡蛋，蛋熟后放入红糖，吃蛋喝汤！　　主治：宫寒不调或宫冷不孕症，艾叶有暖宫止血安胎的作用　　本人二姑当年发生多次zzy丢失，大概都是30几天流产，后经一中医授此偏方，连续服用数天后，再次怀孕直到产出孩子，孕期身体都一直比较健康！如果期间怀孕了，就不用吃了，但是孕期发现出血就要再吃15天保胎！\n\n3、当归、金银花煮蛋让我当上中队长\n\n　　主材料：当归50克、金银花15克、红枣十颗、黑豆1把，红糖2两、鸡蛋3至5枚　　做法：当归和金银花用纱布包好和其它几样一起放锅中像煮药一样，鸡蛋洗干净，煮一会后敲碎蛋壳，像茶叶蛋一样，再煮，直到汤汁收到一碗即可。然后把汤、红枣，黑豆，鸡蛋全都吃完。切记要在月经第一天服用，这一点一定要做到。                      鸡蛋洗干净，煮一会后敲碎蛋壳，像茶叶蛋一样，再煮，直到汤汁收到一碗即可。　　主治：宫寒不调或宫冷不孕症　　\n4、吃了一次黑胡椒和面粉，奇迹好孕\n\n　　主材料：2两纯黑胡椒、面粉　　体验：我用了五袋纯黑胡椒粉，面粉适量，只要能和成面团就成。面条下好后，看起来全黑的，辣的很。关键的就是要配着红糖水一起喝。我都没有嚼，都是放嘴里后就硬咽下去的。因为太辣了，那碗我最多吃了有三分之一，实在吃不下了就倒掉了，不过红糖水我是喝完了。　　主治：宫寒不调或宫冷不孕症　\n    关于这个治疗宫寒的偏方，说实话，刚开始我没有把它当回事。我是从07年1月份开始试孕，好长时间没有怀上，天天东奔西跑的看医生。也吃了不少中药，没有什么效果，我也不知道自己是不是宫寒，反正就是月经老是后推，有时40天有时30多天，早期还有过2个多月才来一次，还经常手脚冰凉。\n     07年7月的时候我小姨曾告诉我这个偏方让我吃吃试试，说是治疗宫寒，就是在月经前后用二两纯黑胡椒和面粉揉成面团擀成面条吃。我当事因为在吃中药，而且也觉得这也太简单了，又觉得黑胡椒那么辣怕对身体不好，最主要的是我不知道自己是不是宫寒，所以也没有当回事。到了快大年三十的前几天又上我小姨家玩，她又和我说起了这儿偏方，说她单位的一个女的还有她的小姑子都是吃这个一次就好孕了，说的我有点心动了，我是刚来完月经正好可以吃。在回家的路上我就去了超市买了那种味好美的纯黑胡椒十袋，每袋是10G。回到家都7点多了，我就开始调制。我用了五袋，因为我看五袋都已经很多了，面粉适量，只要能和成面团就成。面条下好后，看起来全黑的，辣的很。对了，还有关键的就是要配着红糖水一起喝。下了好大一碗面条，我都没有嚼，都是放嘴里后就硬咽下去的，因为太辣了，那碗我最多吃了有三分之一，实在吃不下了就倒掉了。不过红糖水我是喝完了。当然晚上全身发烫，感觉自己像个小火炉。后来的两三天全身都不舒服，腿间歇的疼，印象最深的是第三天，那天是大年三十，我老公也不在家，我一个人在家看电视，眼睛疼的不舒服，睁着一只眼闭着一只眼看春节晚会，真是难受啊，当时很后悔，吃什么破胡椒啊！\n\n5、藏红花煮鸡蛋助我升级\n \n从月经的第二天开始，每天吃一个藏红花鸡蛋，连吃9天，做法：鸡蛋一个，开一小口，塞入藏红花搅拌均匀，在一个炖盅放一点点水，放鸡蛋入内，隔水蒸熟，吃蛋喝水。据说此方对于久不孕，去淤结，暖宫促孕有效果。月经第2日我连吃了三天藏红花蛋，没有看见月经的量突然增大，颜色也没变化。周期的第28天，排卵的第14天，zzy弱阳。12月19日证实成功升级。\n好孕经过： 11月18日，得到一个偏方，在月经的第二天开始每天吃一个藏红花鸡蛋，连吃9天，做法：鸡蛋一个，开一小口，塞入藏红花1.5g,搅拌均匀，在一个炖盅放一点点水，放鸡蛋入内，隔水蒸熟，吃蛋喝水。据说此方对于久不孕，去淤结，暖宫促孕有效果。月经第二日我连吃了三天藏红花蛋，本担心会出现月经出血量剧增，不过却没有看见月经的量突然增大，颜色也没有变化。 11月24日月经结束后，前几个月一般我都吃黑豆，但是通过几个月的实践结果，我认为黑豆会促排卵的同时也让内膜增厚，曾有一个年轻的B超医生认为我子宫内膜是正常偏厚。结合自己的情况，我没有吃黑豆。 排卵第10天，12月12日周日下午午睡起床，测早孕。试纸在几分钟内无变化，我也想也没到日子，撂下。过了半个小时再过去看，有浅灰水印。7，8月份月经前也曾经zzy试纸水印后，月经照常来，不过这种情况是只有一天测到水印，后面的日子没有再出现水印直到月经来。所以看到水印并没有让我激动。 排卵第11天，12月13日早5点30分，测晨尿，貌似看见有痕迹，回去继续睡觉，7点起床，试纸的水印比前一日明显。 排卵第12天，12月14日晨4点，zzy终于变浅粉红了，不过还是弱弱阳。腋下基础体温37.1度。 排卵第13天，12月15日晨，zzy还是粉红，弱弱阳，貌似有不明显的加深。15日晚上8点，憋尿4个小时后，大卫排卵试纸强阳，zzy还是弱弱阳。 周期的第28天，排卵的第14天,12月16日，zzy弱阳。 12月19日证实成功升级~ \n\n6、四年未育的表妹好孕了\n表妹的怀孕偏方用一只老母鸡,越老的越好,杀了以后把肚子里能吃的全放在肚子里,然后用纱布包一把红花,再放七片姜片,七个核桃,然后放在汤锅里顿,越烂越好,最后吃肉喝汤,几顿吃完算几顿,吃完以后钻被里让自己发汗.(我表妹结婚四年未育,结果吃完第二个月就怀孕了还生了一个男孩.我也打算下个月试一下,因为这个月我吃中药哪)呵呵,有吃完怀孕的告诉我一声啊.\n7、吃鹿胎膏后做梦般怀孕了\n停中药5个月了，停药期间我爸我奶不知道从哪里得知了我家农村亲戚有养鹿的，就自作主张买了几块鹿胎膏，据说有很多人都是吃这个吃好的！我不想吃都不行，就断断续续吃了2块，这期间我去复查甲碱，大夫说可以要孩子了！我真高兴，检查完的第一个月我们就开始要了，但对什么时候能怀上心里没底，也没吃叶酸，结果奇迹发生了，就这么一次就怀孕了\n8、告诉大家一个比较迷信但是经过多人验证的怀孕偏方...信不信由你...\n有这么一个说法,如果长年怀不上孩子的人,到一个正生完孩子(不超过3天)的女人床沿上坐一会儿说说话,不到2个月就能怀上孩子,性别跟那个已经出生的孩子是一样的.以前我也不是很相信,不过这事情在我朋友身上就非常的准.她就是不孕症,输卵管也不通,多次试管婴儿都没成的,花了10多万,后来不知道她哪里知道这个迷信的,我那时刚生完宝宝,她就到医院来看我,还专门往我床沿上坐了蛮久的时间,不出2个月,我们宝宝正好双满月,她就说她怀上了,前不久就生了一个儿子.后来我问我妈妈,她说是有那么回事的,以前老家那边很多怀不上孩子的女人都用这方法就怀孕了,看看象迷信,但是这谁也说不清楚,妈妈也是听外婆他们说的宝宝出世后三天内他的身边其实有好多好多渴望和他一样想出世的宝宝的灵魂,如果看见有缘的父母,他们就会跟着走找恰当的时间投胎进母亲的身体.\n如果不信，权当讲故事了。：）\n \n共4页   首页 上一页 2 3 4","categoryId":"00065ead041-cd67-4b90-88b0-bbc343de0584","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2012/05/6619.html"}