{"id":"0005dd3ba2a-818e-4736-bcba-9b8d27aa973b","created":0,"title":"名媛养颜秘方","description":"杨玉环 　　“回眸一笑百媚生，六宫粉黛无颜色”白居易诗中讲的就是四大美人之一杨玉环。  杨贵妃之所以冰肌玉骨、貌美如花，除了因为她“天生丽质”之外，还与她善于运用各种养颜术，不无关系。当中最为出名的莫过于以她为名的美容秘方“杨太真红玉膏”，而红玉膏的主要成分就是杏仁。  　　红玉膏”能使杨贵妃容颜不老，而 “香汤”（也就是温泉）则是杨贵妃全身肌肤冰肌玉骨的美容秘书。坊间有传，杨贵妃除了爱泡温泉外，还喜欢在沐浴时加入牛奶，保持全身肌肤柔嫩。  　　现代人要享受温泉护肤、牛奶浴等大可不必像古代人那样繁锁。使用含有该成份的护肤、护理品，也是个相当不错的选择。    武则天 　　武则天是中国历史上第一个女皇，而且是一个活了81岁的长寿女皇，武则天是非常讲究保养的人，御医们也为她的皮肤护理开出了很多美容秘方，其中最有名的有两个。一个是“益母草泽面方”（又名“神仙玉女粉”）。  　　益母草是妇科良药益母草是妇科的良药，既可内服，也可外用。外用敷面可以美白肤色、祛斑、皱纹；内服有调经、止痛经的功效。益母草膏及益母草软胶囊都是今天常用的益生保健品，服用起来很方便，使用之前请先咨询中医师。  慈禧太后　　慈禧太后擅用珍珠粉养生保健，她设立了专门研究珍珠药效地机构，配备御医研制珍珠粉，十年如一日定时定量服用.可以说慈禧太后充沛的精力和历久不衰的艳丽是靠长年服用珍珠粉来维持的。  　　今天的珍珠粉种类繁多，口服用的宜选择老字号、大品牌的产品，以粉质精细，柔滑为佳。每次约一小勺（或根据使用说明），以温水送服，入口会略带腥味。服用珍珠粉不但能美容护肤，还有定惊安眠之效。 吕雉　　吕后，中国历史上三位女皇中最早的一位，汉高祖刘邦的皇后吕雉。  　　有传在楚汉时期，吕后的日子虽然并不好过，但尽管如此，吕后已经非常爱吃银耳（又名白木耳）。刘邦一统天下后，虽然有更多名贵的滋补品可供吕后享用，但吕后却依然喜欢食用银耳，她每天起床都必吃银耳羹作为早膳，  　　银耳性味甘，平，质优品称为“雪耳”，银耳富有天然特性胶质，加上它的滋阴作用，长期服用可以润肤，并有祛除脸部黄褐斑、雀斑的功效。银耳是和种含膳食纤维的减肥食品，它的膳食纤维可助胃肠蠕动，减少脂肪吸收。很多爱美的女仕对“银耳”呢称为“平民燕窝”。  　　银耳的价格经济，吃用方便，吃用前用水泡开，和冰糖、莲子或木瓜等慢火炖至银耳酥烂起胶，汤汁变浓稠即可。  \n太平公主　　太平公主是我国历史上赫赫有名的人物，她不仅仅因为是中国历史上第一个女皇武则天的女儿，而且几乎真的成了“武则天第二”。  　　农历三月三采桃花，阴干研细末；七月初取乌骨鸡血，与桃花末调和成糊状即可，用时取适量敷面及其他部位。太平公主是女皇武则天最宠爱的女儿，此方是她用来美容的面药，不仅可以滋养皮肤，促进其新陈代谢而令“面白脱如雪，身光白如素”，而且还能防治某些皮肤病(如白癜风等)。  　　乌鸡又称乌骨鸡，在唐朝，乌鸡被当作丹药 (maifengdanyao) 的主要成分来治疗所有妇科疾病。明朝著名的＜本草纲目＞说道泰和乌鸡是妇科病的滋补及滋养品。现今药店里，“乌鸡白凤丸”依然畅销。  永和公主　　永和公主，是唐肃宗的女儿，有古代的“美容大王”之称。她一心研究美容养颜，并给后世留下了两个护肤的秘方。  　　第一个是洗面的，第二个是洗澡的。收在宋代的《太平圣惠方》里。  　　洗面的。是用鸡骨香90克，白芷、川芎、瓜萎仁各150克，皂荚300克，大豆、赤小豆各250克，研磨筛尽，去筋去皮，制成药粉。洗脸时当洁面粉用，早晚各用一次。  　　皂荚、豆粉、瓜萎仁可以清洁皮肤，除角质；川芎、白芷都有活血功用，也有美白效果；鸡骨香也是植物，又叫木沉香，也是祛风活络的，还可以除湿，消除脸上的水肿，同时也是洗面药里添加的香料。 返回  黄婉秋 　　1．黄芪、党参、川芎、当归，还有洗净的带壳鸡蛋一只，放进砂锅内大火煮开后，中火再煮10分钟． 2．将鸡蛋拿出来剥壳后，再放进砂锅内． 3．将块状的阿胶，取1／3放进砂锅内． 4．中火再煮10分钟，即可． 5．滤药渣，吃鸡蛋． 6．晚上睡前吃，或早上起床吃．一周两次即可 \n金喜善　 早前，金喜善来港宣传电影时，除了吹起一阵大韩风外，最令女性羡慕的相信是她一脸又白又滑的肌肤。虽然金喜善的细白肌肤是得天独厚，但她平日也非常注意皮肤的保养，尤其是饮食方面，她说：“我好注重皮肤保养，平日要吃多点蔬菜，饮多点水。” 多睡嗜辣是养颜秘方 访问当日，金喜善便以一碗忌廉汤及一碟杂菜沙律作她的午餐，而她在酒店房内更存放大量蒸馏水及橙汁。除了注重饮食外，金喜善更表示要皮肤好，就要多睡觉。“平日要早睡觉，睡觉对皮肤好。”所以当没有工作的时候，金喜善便会留在家中睡觉。 讲到金喜善的独门养颜秘方，并不是韩国高丽参，相反却是辣得要命的韩国特产泡菜 (Kimchi)。 “Kimchi对皮肤好呀!想皮肤靓就要食多点泡菜，我餐餐饭都要有泡菜!我好喜欢吃泡菜，反而人参就好少吃!”原来日本流行的辣椒减肥法，真是有效，单看金喜善不经意露出的小蛮腰，腰间没有半点肥肉，或许这跟她吃得泡菜多有关。 除此之外，金喜善患病时也会借助天然方法来治理，像到香港的第一晚，因不适应香港的天气，首天便患上感冒，虽然她浸不到韩国的温泉以减病情，但当晚她也坚持到酒店的蒸气浴室里桑拿，出了一身汗后的金喜善，精神也好了很多，果然是条去病妙方。 \n \n宫雪花       这则秘方的理论根据很单纯，是\"药食同源\"。据说，慈禧太后所饮的汤，便是根据曾外公的秘方配制成的，除此之外，曾外公还有一件让他马虎不得的差事，那就是如何让众多的后宫佳丽尽可能地保持住自己的美艳和性感。宫雪花的曾外公曾给慈禧作了近20年的御医，专门负责慈禧的美容保健，手中掌握有不少养颜驻容秘方。以下是宫雪花披露出来的部分秘方内容：慈禧天生丽质，\"六宫粉黛\"尽在一身，更由于她在美貌驻颜方面十分内行，注重保养与修饰，在她年过四旬时，面容仍不显衰老，皮肤细嫩光洁，皱纹很少，宛若20多岁年轻妇女形象，令周围妙龄女子赞叹不已。慈禧对美窗十分讲究，从饮食、穿着到化妆的选料都非常考究。她的饮食很有规律，每日早晚洗漱后喝一杯人乳，三餐按时用膳，每餐食品花样达一百多种，她最爱吃新鲜龙眼和大枣，据医书记载，这两种水果有延年益寿和永荷青春的作用。每隔十天要服一次珍珠粉，每次只服上一小银匙。服用珍珠粉驻颜是有根据的，医书上记载：\"珍珠经寸以上，服食令人长生，可使皮肤细腻白嫩。\"在现在，不妨用天然花粉代之，花粉含有丰富的蛋白质，植物激素，且极宜皮肤吸收，只要坚持服用，即有异曲同工之效。为了保住美色，慈禧护肤化妆更是苛求。清晨起床，太监捧来一盅由中药（如白芍、当归、红花）和花粉汁液以及动植物油配制的面膏，也就是现在的面膜，侍女小心翼翼地细细涂擦在她的面部，稍等片刻，用极细软的毛巾轻轻揩去然后进行一天的美容化妆。 主要化妆品有粉和胭脂。粉是用新米中加入颜色微微发紫的陈米及少量铅粉和香粉精制而成。胭脂是纯粹的玫瑰花原汁，而且所用的花瓣都是经过精心挑选，颜色必须完全一致。 她还经常用大约二、三寸长两端嵌金的玉棒按摩面部，以求减少皱纹，与现代的美容按摩有相同之处。 每天晚膳后，用鸡蛋清涂在脸上，睡前半时许洗掉，然后涂上忍冬花的蒸馏液，据说这种花液能使鸡蛋清绷紧的皮肤重新宽松，而皱纹不会扩大，这种天然面膜一直为现代妇女所沿袭。 周惠敏      天生拥有白晰肌肤的周慧敏，坦言绝不会忽视后天保养的重要，“我虽然天生皮肤白晰，但依然很注重后天的保养，才有现在的成果。初入行时不懂得防晒的重要，结果令皮肤留下不少雀斑，在白皙皮肤上更碍眼。而且我的皮肤很容易敏感，选择美白产品时一定要特别审慎。” 　　她说，“年轻时天真的以为雀斑很可爱，夏天拍戏时根本不作防护，终于如愿以偿成为雀斑一族，导致皮肤晒伤，连妆也上不了。我那时的皮肤既干燥又苍老，根本不像一个少女的皮肤。”吃了大亏以后，周慧敏学乖了，早晚固定做足护肤三步骤：清洁、紧缩、滋润。　　她从不偷懒，但也不主张过分往脸上搞太多东西。她早晚两次的护肤程序只花5到10分钟。晚上彻底卸妆最重要，一星期再用一两次的眼膜和面膜，叫人意外的是，肌肤清盈剔透的周慧敏，居然从来不上美容院facial。　　除了勤于护理，护肤和饮食与生活习惯也有关系。她肉吃得少，水喝得多，而且远离二手烟和紫外线。另外，她作息很有规律，虽然睡得晚，但绝不日夜颠倒。  章子怡        早晨是身体吸收营养的最佳时刻，所以我们绝对不会错过这样的好机会。我们要懂得把几种营养食品搭配在一块，让自己营养均衡。所以我们最好在早晨选择吃绿色全麦面包和酸奶，不要吃含脂肪量过多的油腻食物。我们最好每天喝大约1.5升富含钙质和镁的饮料以消除体内的毒素，让自己的肌肤保持清爽；并且常备绿茶做为饮料，因为绿茶里的抗氧化成分会使我们在10年后比同龄人的皱纹要少很多。我们虽然不是家庭妇女，但是我们要学会享受在厨房烹饪的乐趣，并且把我们的饮食规律化；聪明的我们不用忌口，但是会尽量选择热量低的绿色健康食品。　　好身体是靠好习惯培养出来的。我每天起来的早餐是天然五谷饭(五谷饭在专栏开始提及过，这里就不重复了)，还会喝杯温暖的蜜糖水。早餐是一天里面最重要的，慢慢地进食，慢慢欣赏品尝美味的食物，对一天的身体和心情都会有想不到的好处。相反，中午及晚餐我会吃很少，这样就能保持精神充沛的一天。平时饮食，我会注意多吃根茎花果类植物，比如菜根和茎营养成分就比菜叶要高，而且更甜美。西兰花，菜花，番茄等都是能起到防癌作用的食物。养成良好的饮食习惯，保持食物营养均衡，同时多吃维他命的水果，能增加身体抵抗力。每天，我还会习惯用灵芝孢子粉泡茶养生，用海藻去煲汤也是不错的养颜妙方。很多女性都会去减肥修身，其实太瘦的身材并不好看，如果能常常吃天然五谷饭，就能拥有线条优美的肌肉，而不是脂肪，习惯养成后，整个人看上去都会容光焕发！另外，40岁以上的女性，建议要多吃黄豆类食品，比如黄豆煲汤、豆浆等可以帮助身体去吸收钙质，令到自己的状态更充满活力。不管多忙也不要忘记锻炼身体。不管多忙，每天早上，都要全身活动一次。我们也可以每周抽两天时间去健身俱乐部锻炼形体，这会让我们不仅显得精力充沛，还利于保持体形。在天气热的时候，我们还可以选择有节制地享受日光浴，并且注意细节，抹上防晒霜。要保持良好的睡眠。特别是在运动以后洗个澡再美美的睡一觉，第二天起来，会觉得皮肤变的又光滑又细嫩。上班族平均每日工作超过八小时，主要的能量消耗过多集中于工作之中，交通方式多为坐车，闲时很少散步。很多人也并没有有规律的运动，还有很多人完全没有运动的习惯，是标准的“坐式生活族”。对于没有运动习惯的“坐式生活族”应该最开始保持每日至少半小时的体能活动，有利于身心健康。积极心态成就美丽女人。我们如果拥有了积极的心态，在事业上和家庭中都会处理得比较好。因为我们明白过高的期望值和过重的压力会使面色无华、皱纹出现。我们周围有很多真正的朋友和支持我们的人，她们是我们烦恼的时候获得鼓励的对象。总是保持着愉快的心情，做美丽的快乐女人。　　我们的脸上要记得常常微笑，保持平和的心态。早晨外出和晚上回家后，留出半个小时的时间给自己，闭上眼睛，深呼吸，以此放松、振作自己。拥有格调生活，就那么简单。  叶童   对叶童来说，女人四十的心境是最重要的。“女人一定要找一个疼自己的爱人，这样才会心情好，心情好才会靓。”问叶童女人四十怎样才能保持好皮肤，叶童表示，保养和运动都重要，但是心情好是最重要的。没有好心情，整天凄凄艾艾的，皮肤自然不会好。　　保养物语: 　　四十岁的女人作保养，恐怕要考虑精华素了。尤其是深层滋润面霜，要成为化妆柜上的主角。除此之外，为了防止面部线条下垂，还要用给身体和脸部有提拉效果的护肤品。多吃豆制品，补充植物性雌激素。保持开朗心境，用心体贴自己和家人的健康，因为从四十岁开始，健康和美丽变得同样重要了。  \n","categoryId":"00065ead041-cd67-4b90-88b0-bbc343de0584","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2011/12/5889.html"}