{"id":"000ee3b2909-aa27-4897-9b93-18989a2ae2f6","created":0,"title":"使你变的年轻漂亮的秘方-养女膏的配方","description":"\n养女膏的配方    一位女干部五十多岁，皮肤很好，细腻白净，这是我在北方看到这个岁数女人很难有的好皮肤。我不由得赞美她皮肤，她高兴的告诉我说，当地女人流传着一个养生美容的秘方，是一种自制的可以吃的东西，她说她十几年来每年秋冬都服用这个秘方，这里不少中年女人过去没有什么好的化妆品和高级保健品，她们会自己做这东西，开始起因是为了养生，后来发现有出奇的美容效果。果然，坐在后排的另一中年女干部也说,她平时也常做这个东西吃,只是坚持的不够那么好,不过，吃的时候会觉得皮肤明显的光滑红润,也很养生。    都说胶东出美女，这可是打造美女的一道秘方。她们说这方子山东很多人都知道，说不定巩俐也会天天吃。这让我很感兴趣,仔细记下了这方子的用料和制作方法,推荐你回去试试。为了便于表述,我给这好东西起了个名字，叫\"养女膏\"。制作和使用方法如下：制作材料：阿 胶一斤（山东东阿阿胶） 干红枣两斤（无核） 干桂圆一斤 黑芝麻两斤 核桃仁两斤 冰 糖半斤（甜度可自调） 黄 酒两斤温馨提示：    在“养女膏”的配方中，冰糖根据你的喜好是可以去掉的，为了好的甜度,你可适当加些枸杞子。如果你有便秘，可加些松子仁。    如果气虚怕冷，可加大克桂圆用量。如果失眠严重，可加大红枣用量。总之，用量可适度调整,不需绝对准确，另假如你想一次多做一些,可将食材同比例增加，图解：如你买的是成块阿胶，可敲成小块磨碎。不过最好是将买好的阿胶在药店打磨成粉。有意思的是，在山东的机场，我发现买阿胶时都可以带你打粉。可见这种做法在当地确有较高的普及性。制作步骤：1.将红枣、桂圆、黑芝麻、核桃仁、冰糖等原料，分别用家用型多功能搅拌机打碎。当地人说,也可以不用搅碎,直接使用.吃时便有各果仁的口感.没有打碎的阿胶可以用黄酒泡3天，可自然软化。核桃和黑芝麻洗净炒熟更容易粉碎,也会香气扑鼻.无核干桂圆和无核干红枣洗净后搅碎。2.将原料放入一个有盖的盆子里倒入黄酒，搅拌均匀，盖好盖子（蒸汽水不能进去）。将盆子放入大锅内，隔水蒸。先用大火蒸30分钟，再用小火蒸2-3小时，完全蒸透即可。3.放凉后，可装入干燥的密封瓶中。如果量多可分瓶装，分瓶食取。也可将盆子直接冷藏。当地人说,因为有黄酒的作用，只要冷藏得当，大半年都不会变质。食用提示：每次舀膏时勺子上不能沾水，遇水容易发霉。如果不小心有局部发霉时，可将霉的部分去掉，上火蒸半个小时后可以继续食用。功效与作用：养女膏中的阿胶、红枣可以补血，黑芝麻、核桃仁能补肾，冰糖能润燥，同时酒可增加功效，且做法细腻，容易消化吸收。一般在吃后１～２个月后，气色和血色素会明显增加，特别适合女性长年服用，也适合老年女人补血、补肾等。 值得一提的是，长年吃也有不错的美容效果，可使头发黑亮、皮肤细腻有弹性,面部色斑减淡，甚至消退；皱纹减少、减缓衰老。 养女膏对男士们也有非常好的效果，可做好后一起和老公食用。食用量可因人而异：★身弱多病:每天２次，一次1-2勺；★女人养生:每天1勺；★睡眠不好:晚间1勺，利于睡眠；★小孩子也可吃:一次小半勺。    特别要提醒的是，每次不宜贪多。由于养女膏用料都是大补食材，多吃会上火。吃后上火时，可减量，或隔天吃。如吃后拉肚子，说明脾胃寒湿。此方适合秋冬日食用,春夏季慎用或减量。体验者自述：    为了跟踪效果，我让朋友试用了这方子，试了以后，觉得真的不错。她吃了两个多月，自感面色红润了不少，同事和最近见到她的朋友熟人也说气色看起来挺好。    另一个教师朋友，吃了大概三个多月，原来每个月例假都要提前1个星期，量也很多,老不干净，现在正常了起来。另外，面部两颊原来两块指甲盖大小的斑斑，现在浅了很多。虽然没有完全掉，但是几乎看不出来了。\n共2页    1 2 下一页 尾页\n相关链接 制作养女膏六大主材东阿阿胶（需选本地上品阿胶）李时珍在《本草纲目》中称之为“圣药”，与人参、鹿茸并称“中药三宝”。东阿阿胶色如琥珀，黑似莹漆，性平、味甘，内服入肺、肝、肾三经，有滋阴润燥，养血止血之功能。对于虚劳咳嗽、肺痿吐血、便血、妇女崩漏及阴虚心烦、失眠等症有良好的疗效。现代科学化验分析，阿胶内含有人体所必需的19种氨基酸。阿胶被现代人用作滋补佳品。核桃仁《开宝本草》中说：核桃仁“食之令人肥健、润肌、黑须发”。核桃仁之所以能够美容，是因为它具有补气养血、滋补强壮的功效。现代营养研究资料显示，500克核桃仁相当于2.5千克鸡蛋或4.5千克牛奶的营养价值。它含有丰富的磷脂，磷脂是人体细胞构造的主要成分之一，充足的磷脂能增强细胞活力，对造血、促进皮肤细嫩和伤口愈合、促住毛发生长等都有要作用。桂圆桂圆亦称龙眼，性温味甘，益心脾，补气血；具有良好的滋养补益作用。可用于心脾虚损、气血不足所致的失眠、健忘、惊悸、眩晕等症，还可治疗病后体弱或脑力衰退。妇女在产后调补也很适宜。据药理研究证实，桂圆含葡萄糖、蔗糖和维生素A、B等多种营养素。其中含有较多的是蛋白质、脂肪和多种矿物质，这些营养素对人体都是十分必需的。枸杞历代养生家、医学家都很看重枸杞的补养功效。《名医别录》谓枸杞擅长“补益精气”；《食疗本草》记载枸杞“能益人，去虚劳”。 枸杞性味甘平，能滋补肝肾、益精明目和养血、增强人们的免疫力。对于现代人来说，枸杞最实用的功效就是抗疲劳和降低血压。同时，枸杞能够保肝、降血糖、软化血管、降低胆固醇、甘油三酯水平。红枣红枣能作为药用，早在《本草备要》中就有记述。红枣性温味甘，具有补益脾胃、调和药性、养血宁神的功效，是中医处方里最常见的一味药。营养学界证实，红枣富含蛋白质，多种氨基酸，胡萝卜素，维生素A、B2、C、P，铁质，钙质，磷质等，对肝脏、心血管系统、造血系统都很有益。黑芝麻《神农本草经》说，芝麻主治“伤中虚羸，补五内、益气力、长肌肉、填精益髓”。《本草纲目》称“服（黑芝麻）至百日，能除一切痼疾。一年面光泽不饥，二年白发返黑，三年齿落更生”。黑芝麻作为食疗品，有益肝、补肾、养血、润燥、乌发、美容作用，是极佳的保健美容食品。它含有的维生素E居植物性食品之首，维生素E能促进细胞分裂，推迟细胞衰老。 \n共2页   首页 上一页 1 2","categoryId":"00065ead041-cd67-4b90-88b0-bbc343de0584","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2012/08/7042.html"}