{"id":"000a1e9a5de-8abc-43a0-ad3d-61190aaad739","created":0,"title":"15块钱治好了我的宫颈糜烂","description":"我是生完孩子后一年检查出来有宫颈糜烂的，开始体检的医院吓唬我说已经是3度了，我不相信，下午又到一家医院检查，一个慈祥的老太太，说我是中度的，检查完就问我，上没上环，我因为子宫后位，没有上环，她就说，没事的，是长期用避孕套引起的，开点药就行了，原来从来没有到医院正式的看过病，就听话的到她指定的医院拿药了，后来发现被宰了，而且是狠宰，后来又复查了一次，还是中度，过年的时候，我的一个表弟的老婆在医院上班，跟她聊起这个事，她直接建议我去做光波之类，还说她能给我找最好的医生，但是因为我害怕手术，就一直拖着没去。\n\n3、4月的时候，我得了急性尿路感染，在诊所吊水的时候，医生告诉我，宫颈糜烂在他那吊15天的水，就能回到轻度了，为了治好，我就同意吊了，吊完水后，到医院检查还是中度，我有点丧气了，心想还是做光波吧。就在我伤心的时候，我干弟打电话说是找到了治疗的好办法，我干弟是骨科医生，他从医院一位退休的老妇科医生那缠来的药房，我就试了。很好用20天后，我去检查，那个慈祥的老太太都不相信，但是我们有告诉她我是怎么治好的，我的朋友里，除了一个老公不配合，没有治好外，其余的不论中度轻度重度的全部都好了。花费只有15元。而且距离现在一年多了，检查都没有问题。现在姐妹们得这病的挺多的，我就把这个方子告诉大家。希望大家能和我一样治好宫颈糜烂。半斤香油，其实用不了这么多，然后到中药店买1快钱的紫草，把这两样都放到炒菜锅里，慢慢的加热，小火。等到香油和紫草烧开后，关火，晾凉后，装进干净的密封的瓶里，再到卖医药器材的店里买几个一次性的阴道扩阴器（妇科检查用的）（1快一个）和医用棉签下一个步骤需要老公的帮忙，反正大家在医院也检查过，知道，怎么放扩阴器，让老公看到糜烂的地方，先用棉签把宫颈上的白带之类的粘掉，记住棉签一定是一次用一个，然后用棉签粘紫草油，把宫颈红的地方，都图一遍，隔一天一次，到第三次用的时候，我家老公就说，原本红色的糜烂区变小了，因为我是中度，我用了10次，其实到第7次的时候，就完全看不到了，但是为了效果我老公又给摸了三次，一直到现在都没有再复发。\n\n共3页    1 2 3 下一页 尾页\n\n有的老公可能一下找不到位置，网上有图（宫颈糜烂图片），可以让他先看一下，顺带着我的阴道痒，也没有了，真是一举两得。紫草油还有一个妙用，就是孩子得了尿布疹，用紫草油，很有效，大家可以试试。我家女儿小时候只要红屁股，就用这个，一用就好，但是那时候，不知道它还能治这个，否则我也就不会浪费这么多钱了。还在为宫颈糜烂头疼的姐妹们都来试试吧，真的很有效，也没有任何副作用，但是期间夫妻俩尽量少在一起，希望大家都能轻松治好这个病。\n \n忘了告诉大家，紫草油熬好后，就把紫草滤除，只要油就行了，熬出的油是紫红色的。\n香油就是芝麻油，烧开就行了，把紫草滤去，每次拿棉签粘就行了，但是棉签用一次就不能再用了，以防污染。大家如果不相信的话，可以上网搜一下紫草，可以在某在中医书上找到这个方子的，我也是在花费了近2千元后，才找到这个好办法的，大家可以试试，毕竟才花费这么少的钱，效果很好，关键是没有任何痛苦和不适。show_item(\"89216\",\"body1\");\n以我个人经验，塞的药是没有任何作用的，因为自己塞根本就不能放到糜烂面上。有着个毛病的赶快试吧，可以每天都听到好消息，那就是，今天红的地方小了，颜色轻了\n网友经验：\n我刚才买了一两紫草5.6元，我昨天在网上查了一下比例一两紫草配200ml香油，我准备今晚熬一下紫草油，我买紫草的时候老中医也说了能好使，这个紫草油对烧伤和烫伤都管用，对与子宫糜烂就更不在话下了show_item(\"90431\",\"body1\");\n之前不用清洗，抹上去后不用问他，隔一天后，再抹就行了。自己就吸收了。抹的时候，只要把糜烂的部位抹了就行了，如果你还有阴道炎之类的，就全抹一遍，止痒的。抹后不会出现任何不适和现象，但是要加护垫，否则会弄在内衣上洗不掉的。\n\n共3页   首页 上一页 1 2 3 下一页 尾页\n\n \n一块的紫草大概有手抓的一把这么多，买回后稍稍筛一下，一般药店买的都会很干净，除非你买的是药底子，有渣，不用洗的\n熬紫草油的时候要盖上盖子吗？还有，是不是只要熬开就立刻关火？扩阴器怎么用呀？有知道的吗？\n熬好油后，放在封闭的瓶里就行了，熬开后，就能关火了，但不要马上把紫草滤出来，要等到油凉了以后，再滤出来，扩阴器放到阴道后，慢慢的打开，然后把它固定在一定的宽度，但是要小心夹到肉。而且这个方法自己是做不来的，一定要有人帮忙才行。show_item(\"90820\",\"body1\");\n今天我也去买了，可是那个阴道扩张器不好买啊！请问你是在药店、医院还是医疗器械店买的？\n医疗器械店买的，一块钱一个，因为我和朋友一起买的多，她收了我0.8元一个，只要是卖医疗器械的都有卖的。 \n共3页   首页 上一页 1 2 3","categoryId":"00065ead041-cd67-4b90-88b0-bbc343de0584","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2009/10/3099.html"}