{"id":"00049d9d23b-3747-4c79-9b59-6d99408b9d60","created":0,"title":"得了阴吹，小便时多停几次","description":"症状：阴吹\n偏方：①每次小便时，不要一次排完，而是用意念控制肌肉，一下一下地排便，每次停上四五下，每天进行。\n偏方：②取黄芪30克、党参20克、升麻10克，加两碗水煎至一碗水，将煎出来的药汁和大枣10颗、白米100克共煮成粥，每天服用1次即可。\n\n辉仔是我认识多年的朋友，前几个月，他的老婆生下了一个可爱的宝宝。\n几天前朋友聚会见到了他，吃饭时有人开起辉仔的玩笑，问他老婆怀胎十月，把辉仔给憋坏了吧？\n辉仔听到这句话，脸上的表情怪怪的，没有搭讪。\n晚上，我和辉仔一起坐出租车回家。他小声地告诉我，他老婆生完孩子一个半月后，他觉得应该可以重新过性生活了，于是和老婆重享了一次鱼水之欢。\n进行房事时，奇怪的事情发生了。抽动时，辉仔老婆的阴道居然发出了响声，好像有气体跑了进去一样。令人尴尬的是，这种响声就像放屁似的，真是大煞风景！\n辉仔本以为老婆是因为刚生完孩子阴道松弛，过一段时间应该会好，但奇怪的是，这种情况到现在也没有什么改善，甚至在平时，她自己也能感到阴道里有气体排出，发出响声，就像阴道“放屁”一样。\n还是辉仔的妈妈见多识广，说这是俗称的“阴吹”。\n不过她老人家却迷信阴吹是因为得罪了神灵，还让他们买了几十斤鱼、虾、蟹到江里放生。\n不用说，这对阴吹的状况没有丝毫改善。他们本想去医院看看，但他老婆觉得这事说出来很丢脸，坚决不愿意。\n我一听就笑了，告诉辉仔这其实不算什么大病，与神灵也没有关系。他老婆阴吹的原因很简单：正常情况下，妇女的阴道前后壁是紧密贴合在一起的，外界的空气无法进入阴道。但生完小孩的妇女，由于在分娩的时候胎儿通过产道，使得阴道肌肉因过度扩张而松弛，甚至失去弹性。这样，阴道前后壁不能紧密贴合，有时候还可能形成空腔，外界的空气就容易进入阴道，积聚在阴道最深处。当起身或用力做腹部动作时，腹压增大，就可能将气体排出，造成阴吹的现象了。\n辉仔一听就明白了，问我该怎么办。\n我告诉他，一般来说这种阴道松弛是会随着产妇身体的恢复而渐渐消失，但如果久久无法改善，可以试试这个偏方：在每次小便的时候，不要一次性把小便排完，而是用意念控制肌肉，一下一下地排，每次停上四五下，每天进行。\n\n共2页    1 2 下一页 尾页\n\n这个偏方可以锻炼阴道附近的肌肉，令其重新变得健壮，恢复弹性。\n如果不嫌麻烦，也可以试试另一个偏方：\n先并拢双指，尽可能深地插入阴道，然后让手指像剪刀一样张开，再用力收缩阴道挤压张开的手指，使其重新并拢。如此反复做100次，每天做2~3回，坚持一个月以上，可以起到明显效果。\n除了锻炼外，还可以加用中药食补的方法。\n\n中医对阴吹的认识最早见于汉代张仲景的《金匮·妇人杂病脉证并治篇》：“胃气泄，阴吹而正喧”，意思是说胃气下陷，才导致阴吹病的。既然是“胃气泄”，就要补胃气。补中益气的名方，当推“补中益气汤”。\n原汤的制作过程比较复杂，我略微精简了一下，制成黄芪升麻粥：取黄芪30克、党参20克、升麻10克，加两碗水煎至一碗水，将煎出来的药汁和大枣10颗、白米100克共煮成粥，每天服用1次即可。\n黄芪、党参、升麻三味药是补中益气汤的主力。从现代的观点看，这三味药有利于促进阴道附近肌肉的恢复，所以对于治疗阴吹病是大有裨益的。\n辉仔听我讲完很是高兴，回去后依方照办。一个月后再问他房事如何，他很高兴地向我打了个OK的手势，大家心照不宣地笑了起来。\n阴吹不仅仅发生于产后妇女，那些性生活频繁，多次流产的妇女，也可能因为阴道肌肉过度扩张而发生阴吹，治疗方法跟上面讲的一样。\n还有另外一种情况也会造成阴吹，那就是阴道炎。当阴道里感染滴虫、细菌时，这些微生物一边繁殖，一边产生气体，排出体外时同样会造成阴吹的症状。不过这种情况的阴吹，患者一般还会伴有白带增多、外阴瘙痒、阴道不适等症状，容易区别。阴道炎引起的阴吹，自然就不能再使用上面的方法，而是应该杀灭阴道里的微生物。杀灭阴道微生物的方法可参考本书的其他章节，在书中也讲到如何用药，这里就不详述了。\n还有一种阴吹，是直肠和阴道存在着异常的通道引起的。当肛门排气时，气体就可能经由这些异常的通道从阴道排出体外。\n这种情况的阴吹，只能通过手术修补，别无他法了。\n共2页   首页 上一页 1 2","categoryId":"00065ead041-cd67-4b90-88b0-bbc343de0584","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2017/04/13712.html"}