{"id":"000ef1eff98-2e99-4c45-aca2-9bc83302b29f","created":0,"title":"子宫内膜增厚偏方","description":"油田供水的孙女士为本报献来一个小妙方 三个月治好子宫内膜增厚方子是七个莲蓬、两三个鸡蛋，用水煮半个小时。早晚吃鸡蛋喝汤，剩下的莲蓬扔掉 近日，油田供水公司的孙女士，给本报打来电话。\n她想给女性朋友，献一个小偏方。\n这个方子，经人验证，治疗子宫内膜增厚效果贼好。\n压力大引发子宫内膜增厚\n孙女士有个同学，今年44岁。这人不简单，工作干得挺出色。可能太要强，压力也挺大，她的身体出现了毛病。\n最明显的，就是月经总不走。\n这，让她工作起来非常不方便。时间长了，夫妻生活也不协调，家里矛盾开始滋生。\n这一来，她的病更重了。她感觉，这病不治不行了。趁休息时间，她去了趟医院。\n结果一检查，她得了子宫内膜增厚。\n正常内膜，是0.7。\n而她的内膜，已经增厚到1.3。大夫说，这病得抓紧治。\n如若不治，内膜里毒素残留更多，未来有癌变危险。\n而且，大夫劝她少生气。\n这病气越大，压力越大，就往这些部位走。\n很多女性，因此得了乳腺疾病和子宫疾病。\n用方三个月子宫内膜正常了\n听了大夫的话，孙女士的同学挺害怕。\n她想保守治疗，不想做手术。因为，她明白一点医学。\n知道西医手术方式，也不一定根治此病。\n这之后，她经常听讲座。\n凡是有治疗这类病的信息，她也上赶子听。\n在一次讲座中，一位专家，说到了一个偏方。\n\n共4页    1 2 3 4 下一页 尾页\n\n方子很简单，就是莲蓬和鸡蛋。专家还说，月经总不走，就是子宫热导致的。\n而莲蓬，是性寒药物，可以抗热。另外，内膜增厚，是毒素所致。鸡蛋里的维生素A特别多，可以帮助排出毒素。\n坚持服用，子宫内膜就会变得正常了。\n听这话，同学觉得非常有道理。她一想，这两样东西，大庆都不缺，就找来试一试吧。\n她去开荷花的地方，轻松就弄到了莲蓬。\n拿回家后，她就开始使用。这一吃，就是三个月。\n三个月后，她又去了趟医院。\n再一查，啥毛病没有了，子宫内膜恢复正常了。\n本期，记者将此方登出，供子宫内膜增厚女士试用。 \n子宫内膜增厚偏方\n        莲蓬煮鸡蛋\n　　材料：七个莲蓬、两三个鸡蛋、水，\n　　方法：以上材料放在一起煮半个小时。\n　　疗程：3个月\n　　周期：每天早晚吃，不间断。\n　　吃法：放在一起煮，吃鸡蛋喝汤，剩下莲蓬扔掉。\n共4页   首页 上一页 1 2 3 4 下一页 尾页\n献方人孙女士给本报打来电话—— 子宫内膜增厚偏方要慎用●经期流血期间，不能使用此方●50出头的绝经期女性，也不能使用此方 上期中，刊登了一个治疗子宫内膜增厚的方子。\n方子登出后，想使用的人特别多。\n仅记者和献方人接到的电话，就有130多个。\n如今，方子登出一段时间了，献方人孙女士又给记者打来电话。\n孙女士说，这个方子，在使用的时候，有些注意事项，大家应该谨慎使用。\n不是增厚引起的流血坚决不能用\n很多人，以为月经不正常，流血多，都是子宫内膜增厚造成的。\n其实，也不尽然。\n气血虚、内分泌失调等症，一样会导致流血过多。\n特别是50出头的女性，在绝经期时，也容易出现流血过多的症状。\n所以，如果不是因子宫内膜增厚导致的大流血，这个方子用了也白用。\n献方人孙女士提醒大家，到底是什么原因导致大流血，一定要找个明白大夫看一看。\n千万别自己判断是子宫内膜增厚导致流血，就用这个方子。\n一定要确诊后，方能使用此方。\n共4页   首页 上一页 1 2 3 4 下一页 尾页\n血停时才能用此方\n很多人来电话问，自己确实是子宫内膜增厚症，但应该在什么情况下使用这个方子？\n孙女士说，使用这个方子，应该在不流血的时候，或者是血少的时候。\n但前提，还是那句话，一定要确实是子宫内膜增厚症。\n为什么要在血少时，或者过了经期不流血时使用呢？\n因为，这个方子里的材料，本身会加速流血，如果在出血量很大时，使用这个方子，就容易出事。\n再次征集子宫内膜增厚方\n通过这个方子的刊登，记者发现，大庆得子宫内膜增厚的患者挺多。\n方子登出快仨月了，隔三差五，依然有读者询问此方。\n有的读者，方子找不到了，多次打电话，让记者再次刊登一下。\n本期，记者将油田供水公司孙女士献的此方，再登一遍。\n但在使用中，患者千万要记住，把前面的注意事项读透。\n也就是说，虽然流血，但不一定是子宫内膜增厚造成的，如按子宫内膜增厚治，用了这个方子，不会好转，反倒麻烦。\n另外，经期流血期间，不能用此方。用此方时，一定要等经期过后，才能见效。\n本期记者将此方再次登出，同时征集治疗子宫内膜增厚更好的方子。 \n共4页   首页 上一页 2 3 4","categoryId":"00065ead041-cd67-4b90-88b0-bbc343de0584","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2013/01/8519.html"}