{"id":"000580df318-1e28-4f38-9ffe-6ec5cbfdc2fb","created":0,"title":"治子宫肌瘤秘方","description":"理气逐瘀消脂汤\n【来源】裘笑梅，《名医秘方汇萃》\n【组成】炒当归、赤芍各9克，川芎3克，橘红、姜半夏各6克，炙甘草3克，制香附、元参、浙贝母、炒川续断各9克，炒枳壳6克，失笑散12克(包煎)、生山楂、牡蛎(先煎)各20克，白花蛇舌草12克，莪术6克。\n【用法】每日1剂，水煎服，日服2次。\n【功用】活血祛瘀，理气消脂。\n【方解】子宫肌瘤往往影响妇女的生育，导致不孕。《巢氏病源》说：“癥痞之病其形冷结，若冷气入于子脏则使无子，若冷气入于胞络搏于血气，血得冷则凝，令月水不通了。”本方是为证属血瘀气滞、痰湿壅滞导致不孕者所设。故方用橘红、甘草、半夏(二陈汤去茯苓)、香附、山楂等理气化痰消脂；当归、川芎、赤芍、莪术、元参、浙贝母、牡蛎、失笑散活血祛瘀，消癥止痛；其中白花蛇舌草一味消肌瘤，虽苦寒而无伤胃之弊。全方活血祛瘀、理气化痰、消癥止痛。俾气顺痰化、瘀祛癥消而痛止，此时再调经求子自当一举而功。\n【主治】子宫肌瘤、子宫内膜异位合并不孕。\n【加减】临证应用，可随证加减。\n【疗效】屡用效佳，一般连服30剂左右可愈或显效。\n \n疏肝散结汤\n【来源】印会河，《名医治验良方》\n【组成】柴胡9克，生牡蛎30克(先煎)、丹参、赤芍、玄参、当归、夏枯草、海藻、昆布、海浮石(先煎)、牛膝15克，川贝母3克(研冲)。\n【用法】每日1剂，水煎服，日服2次。\n【功用】疏肝解郁、活血化瘀、软坚散结。\n【方解】上述肿瘤与肝胆经脉循行位置与传感有密切关系。故立疏肝散结法用以治疗子宫肌瘤等肿瘤，从而达到脉道以通、气血乃行的目的。方中柴胡疏肝解郁；当归、赤芍、丹参理肝经之血瘀；牛膝引药下行；牡蛎，海浮石、玄参、川贝母、夏枯草、海藻、昆布，软坚散结。合而用之共收疏肝散结之功。\n【主治】多种肿瘤病(包括子宫肌瘤、乳腺瘤、甲状腺瘤等)。\n【加减】若胸软骨炎、乳腺增生者，加蒲公英30克；甲状腺肿瘤，加桔梗10克，小金丹3粒(1日3次，每次1丸)；有烦躁汗出者，适当配栀子豉汤；妇女更年期子宫肌瘤，月经过多，加牛膝10克，泽兰叶15克，茺蔚子30克；颈淋巴结炎，去牛膝，加桔梗、枳壳各9克。\n【疗效】临床屡用，效果颇著。\n【附记】笔者验之临床有效，但须多服，其致始著。\n \n清瘀化癥汤\n【来源】沈仲理，《中国中医秘方大全》\n【组成】党参12克，制香附15克，生贯众、半枝莲各30克，鬼箭羽、海藻各20克，木馒头30克，天葵子15克，甘草9克，紫石英15克。\n【用法】水煎服，每日1剂，日服2次。\n【功用】清热化瘀、破癥散结。\n【方解】子宫肌瘤的病程一般较长，瘀血凝结日久必致化热，如再过用温化散瘀之品，恐其出血更甚。故选用贯众、半枝莲、海藻、鬼箭羽、天葵子等化瘀软坚、清热散结之品，其中贯众、鬼箭羽既有破瘀散结之力，又有疗崩止血之效，对于子宫肌瘤兼有出血过多者尤宜。入党参、制香附益气解郁以助化瘀散结之力；紫石英重镇安神，并疗痈肿；甘草解毒，调和诸药，合用共奏清热化瘀，破癥散结之功。\n【主治】子宫肌瘤。\n【加减】分型加减：气滞血瘀者，加当归9克，丹参12克，金铃子、元胡各9克，三棱12克；经血过多者，上方去天葵子、海藻、三棱，加花蕊石30克，鹿衔草12克，参三七、血竭各2克(均研末吞服)。阴虚火旺者，去党参、紫石英，加生熟地各9克，炙龟板、北沙参、夏枯草各12克，白薇9克，桑寄生12克；经血过多者，去海藻、天葵子、木馒头，加水牛角30克(先煎)、丹皮、紫草各9克，羊蹄根30克；脾虚气弱者，去天葵子，加黄芪15克，白术、白芍各9克，怀山药15克，炙升麻9克，金狗脊12克；出血过多者，上方去木馒头、海藻、加煅龙牡各15克，煅代赭石、景天三七各15克，地锦草15克；偏阳虚者，加炮姜炭6克，煅牛角腮12克，赤石脂、禹余粮各15克。随证加减、经血多瘀块者，加鹿衔草、炒五灵脂各12克；小腹痛，加金铃子、延胡索各9克；腰酸痛，加桑寄生、金狗脊各12克；乳房胀痛，加全瓜蒌12克，路路通9克；白带多，加马鞭草12克，白芷炭9克；便秘，加火麻仁12克。\n【疗效】54例子宫肌瘤患者，经本方治疗后，症状改善总有效率为94.2%。其中显效(月经恢复正常，临床证状消失或显著改善)29例，有效(经血量减少30%以上，症状有一定好转)22例，无效3例。肌瘤改善总有效率为66.7%，其中显效(肌瘤消失)15例，有效(肌瘤明显缩小)21例，无效18例。\n \n橘荔散结丸\n【来源】罗元恺，《新中医》(8)1990年\n【组成】橘核、荔枝核、川续断、小茴香、乌药、川楝子、海藻、岗稔根、莪术、制首乌、党参、生牡蛎、风栗壳、益母草各适量。\n【用法】上药共研细末、炼蜜为丸如梧桐子大。每日服3次，每次服6克。半饥半饱时以开水送服，若素体偏热或兼热象者以淡盐水送服。月经干净3天后开始服用，月经前3～5天停药，以3个月为1疗程，观察1～3个疗程。\n【功用】行气散结，软坚敛涩，益气活血。\n【方解】《妇科玉尺》云：“妇女患此，大致皆胞胎生产、月水往来、血脉精气不调及饮食不节，脾胃亏损，邪气相侵，积于腹中所生。”但致因虽杂，总不外乎是正虚邪聚、虚实夹杂所致。本方由《济生方》之橘核丸和《景岳全书》之荔枝散加减化裁而成。通过临床反复验证、修订而始定。方中荔枝核、橘核、风栗壳、小茴香、川楝子、乌药理气散结、止痛消癥；莪术行气破血，攻逐积滞；海藻、生牡蛎软坚散结；党参补气益血健脾；川续断补肾舒筋；制首乌、岗稔根补血止血(兼月经过多者尤宜)；益母草活血调经、行血散瘀，能明显增强子宫肌肉的收缩力和紧张性。总观全方能攻能守、寓补于攻、寄消于散、起到行气散结、软坚敛涩、益气活血之效，确有提高机体抗肿瘤能力的作用，故疗效较好。\n【主治】子宫肌瘤。\n【疗效】经广州中医学院附属医院临床再验证150例，结果痊愈18例，有效111例，无效21例，总有效率为86%。\n \n治子宫肌瘤方\n【来源】邓铁涛，《邓铁涛临床经验辑要》\n【组成】桂枝、云茯苓、赤芍各12克，桃仁10克，丹皮12克，三棱、莪术各10克，炒山甲12克。\n【用法】每日1剂，水煎服，日服2～3次，同时加服子宫肌瘤丸，每晚服3丸。\n【功用】活血化瘀、软坚散结。\n【主治】子宫肌瘤。\n【加减】月经过多或经期延长可先服胶艾四物汤以止血；腹痛甚，可加服失笑散或五灵止痛散。\n【疗效】临床屡用，疗效显著。\n【附记】附：宫肌瘤丸：桂枝、茯苓、赤芍、桃仁、丹皮、蒲黄、五灵脂各等份为细末，炼蜜为丸，每丸6克，每晚服3丸。\n","categoryId":"00065ead041-cd67-4b90-88b0-bbc343de0584","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2010/07/4212.html"}