{"id":"0005af45ccf-3395-4d05-987f-df6cec970f62","created":0,"title":"月经病的各种治疗方法","description":"第一节月经病月经病是指月经的周期、经期、经量，经色、经质的异常，或伴随月经周期出现的症状为特征的疾病。常见的有：月经先期，月经后期，月经先后不定期，月经过多，月经过少，经期延长，经间期出血、崩漏、痛经、闭经，经行眩晕，经行泄泻，经行浮肿，经行风疹块，经行乳房胀痛，经行头痛，经行身痛，经行情志异常，经断前后诸证等。一、月经先期月经先期指月经周期提前7天以上，甚至十余日一行者，称为“月经先期”，又叫“经期超前”，“经行先期”，或“经早”。若月经只提前三至五天，且无其它明显症状者，属正常范围。本病的发生一是气虚，二是血热。因为气能摄血，气虚则统摄无权，冲任失固；血热则流行散溢，以致血海不宁，均可使月经提前而至。常用的治疗月经提前的偏方主要如下。[方一]人参6克，大枣15枚，米30克。枣去核，与另二味同煮为粥，日1剂，连用数日。本方适用于由于气虚所致的月经先期者、量多色淡质稀、神疲乏力等症。[方二]人参10克，净乌骨鸡1只，精盐少许。人参浸软切片，装人鸡腹，放入砂锅内，加盐、隔水炖煮至鸡烂熟，食肉饮汤，日2－3次。本方尤宜于气虚月经先期、质清稀等症。[方三]鸡蛋10个，党参、黄芪、红枣各20克，炙草6克，当归、白术各9克，升麻、柴胡各5克，陈皮9克，生姜15克，白糖600克，苏打2克。将党参、黄芪、当归、升麻、陈皮、生姜、炙草、白术、柴胡、红枣去灰渣加工烘干，研细成末。鸡蛋打入盆内，用掸蛋机掸成泡，加入白糖继续掸泡使蛋浆与白糖溶为一体，加入面粉，中药粉末，苏打继续掸泡，合为一体。在蒸笼内垫一层细草纸，将蛋浆倒入擀平，蒸约10分钟，取出翻于案板上，用刀切成20个条形方块即成。本方除适用于月经先期外，亦对妇女子宫1脱垂疲倦无力，久泻脱肛有效。[方四]人参6克，黄芪30克，大枣15枚，去心白莲米去心60、粳米克60克。先将人参、黄芪用清水1000毫升，文火煮取200毫升去渣，大枣去核，与莲米、粳米共煮为粥。1日1剂，可连续1周。本方对月经先期因气虚所致者疗效较好。[方五]鲜芹菜、鲜藕片克120克，生油15克，精盐少许。先把芹菜、藕片洗净，芹菜切成1寸长，将锅放在旺火上，下生油烧熟放入芹菜、藕片，调入精盐适量，颠炒5分钟，再调入适量味精即成。上为1次量，可连续服3—5次。本方适用于体内有热而产生的月经提前。[方六]猪蹄1对，茜草30克，大枣10枚。猪蹄去毛洗净，茜草装人纱布袋内扎口，大枣洗净，三味下锅同煮，熟后去药袋服。本方适用于血热妄行所致之各种出血证。[方七]河蚌肉250克，冬瓜500克，调料适量。将蚌肉加少许姜汁浸泡，冬瓜去皮、瓤后切片。取出冬瓜仁(籽)水煮20分钟，去仁留汁，下入冬瓜片，煮5—10分钟，人蚌肉烹黄酒，再沸3分钟，调人精、盐、味精葱花，淋上麻油佐餐服。本方适用于血热之月经提前。[方八]青蒿、丹皮各6克，茶叶3克，冰糖15克。前药洗净，置茶杯中用鲜开水泡浸15-20分钟，入冰糖溶化，当茶饮，不拘时拘量。本方清肝凉血，适用于肝郁血热所致月经提前。[方九]柿叶、侧柏叶、黄芩各9克。干燥，共为细末，每次3克，温开水送服。本方清肝凉血止血，可用于血热所致的各种月经提前。[方十]荠菜250克，豆腐100克，调料适量。将豆腐切小方丁，开水淖后，捞出盛在盘内，荠菜用开水焯一下，凉后切细末，撒在豆腐上，加精盐、味精各适量拌匀，淋上香油。作餐用。本方凉肝止血，适用于肝郁血热所致月经过量。[方十一]女贞于15克，枸杞子、早莲草克12克，制首乌15克，覆盆子、当归身、杭白芍各10克，细生地24克，牡丹皮10克，生地榆15克，阿胶(烊冲)10克，侧柏炭12克。水煎服，1日1剂，分两次服。本方为著名老中医萧煦临床验方。[方十二]黄芩、栀子各10克，麦冬、杭白芍各12克，茯苓15克，泽泻9克，酒大黄、升麻各1克。水煎，于月经干净后第5天开始服药连进7—15剂，若服药期间月经来潮，应即停服。待月经干净后第五天再继续服药，可连续3个月经周期。本方为浙江中医学院马爱华治疗月经先期的临床经验方。[方十三]天门冬(连皮50克)，若用鲜晶150克，红糖适量。天门冬洗净后，加水约1000毫升，煎取500毫升，加入红糖，烧沸。日温服1次，连服数日。本方适用于肾阴虚所致月经提前。[方十四]团鱼50克重1只，阿胶30克。将团鱼洗净，去内脏及头，用砂锅清炖至烂熟，将甲取出，文火焙干研成细末，3克l包分装备用。鱼汤中加入精盐少许调味，以热汤烊化阿胶10克，冲服甲末3克，分2次将团鱼肉及汤吃完。本方适用于阴虚所致月经提前。[方十五]生地30克，粳米30－60克。将生地洗净切片，用清水煎煮2次，共取汁100毫升，把米煮粥，候八成熟时入药共煮至熟，食粥，可连服数日。本方适用于虚热所致月绎提前。<月经病治疗>\n","categoryId":"00065ead041-cd67-4b90-88b0-bbc343de0584","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2009/09/1887.html"}