{"id":"0004a29fbe5-aa67-44eb-804b-8e8c3e1abeb1","created":0,"title":"减肥而不伤身的妇女苗条方","description":"1．桃红四物汤\n当归、川芎、赤芍、生地、桃仁各9克，红花6克，云苓15克，猪苓、泽泻、白术、桂枝、贝母各9克。水煎服，每日2次。主治单纯性。\n举例：张某，女，13岁，体重50公斤。舌胖色暗，脉沉，晨起泛酸水。证属水湿停聚，血行不畅。本方行水化痰，活血化瘀。体重未增。\n2．逍遥散\n柴胡、茯苓、白术、川郁金、制香附各12克，当归、白芍各15克，佛手片10克，甘草3克，丹参30克。水煎服，每口2次，主治单纯性症。\n此方4例，均收到满意效果。\n举例：王某，女，31岁，1年半体重增加20公斤。舌淡紫，苔薄白，脉弦细。诊为双侧肾上腺皮质增生型柯兴氏症。辨证属脾不调，冲任失养。服本方2个月，体重减轻5公斤，上方加减服4个月，又减轻5公斤。\n3．健美I号\n、泽泻、莱菔于、麦芽、神曲、夏枯草、陈皮、炒二丑、草决明、云茯苓、赤小豆、藿香、叶各7克。将此方诸药研成细粉，分成7份。每日服1份，用开水150毫升浸泡15分钟，首次于饭前半小时服，以后当茶饮。主治单纯性肥胖症。\n医院报导，本方经50例患者服用，有效为25人，显效10人，无效15人，总有效率为70％。\n4．健美Ⅱ号茶\n何首乌、夏枯草、、泽泻、石决明、莱菔子、茶叶各10克。将此方诸药研为细末，分为7份，每日l份，用开水150毫升浸泡15分钟，首次于饭前半小时服用，以后当茶饮。主治单纯性肥胖病。\n医院报导，服用本方15例患者，有效者8例，无效7例，总有效率为53％。\n5．健美Ⅲ号茶\n苍术、白术、泽泻、云茯苓、车前子、猪苓、防己、茶叶各10克。适应于脾虚湿重者。将此方诸药研为细末，分为7份，每日1份，用开水150毫升浸泡15分钟，首次于饭前半小时服，以后当茶饮。主治单纯性肥胖症。\n医院报导，14例患者服此方，有效为9例，显效2例，无效3例，总有效率为78.6％。\n6．健美Ⅳ号方\n大黄、枳实、厚朴、甘草、茶叶各20克。\n将此方诸药研为细末，分为7份，每日1份，用开水150毫升浸泡15分钟，首次于饭前半小时服，以后当茶饮。主治单纯性肥胖症。\n7．健美Ⅴ号茶\n法半夏、云茯苓、陈皮、川芎、枳壳、大腹皮、皮、炙香附、炒泽泻、车前草、炒苍术、炒白术、茵陈、茶叶各5克。主治单纯性肥胖症。\n将此方诸药研为细末，分为7份，每日1份，用开水150毫升浸泡15分钟，首次于饭前半小时服，以后当茶饮。\n共2页    1 2 下一页 尾页\n8．竹叶黄芪汤\n竹叶10克，川芎、甘草各6克，当贝、白芍、党参各15克，半夏12克，石膏(先煎)、熟地、麦门冬、黄芪各30克。水煎服，每日2次。主治多食肥胖症。\n气虚明显者重用黄芪、党参；气郁者加佛手、香附；缺乳或乳少者加桔梗、皂角刺、赤小豆；乳汁清稀自出者加五味子、芡实；干呕加沙参、芦根；大便困难者加肉冲苁蓉、仁、玄参；身痛者加桂枝、大、鸡血藤。日服1剂，分2次服。\n医院报导，20例全部有效，其中痊愈17例(食量、体重恢复如常，伴见症悉除)；显效3例(食量正常，体重仍超山标准量5—13％，但见症状好转)。疗程最短者13天，最长者35天。\n9．康灵台剂\n黄芪20克，泽泻20克，荷叶、山楂各15克，何首乌15克，生大黄10克，白芥子12克，元胡12克。每次100毫升，体重在90公斤以上者加至150毫升，每日2次，于早晚餐前半小时服。主治气虚型所有症型的肥胖。\n医院报导，经50例患者服用，显效33例(体重减轻3公斤／月)；有效16例(体重减轻1—2公斤／月)；无效6例(体重减轻1公斤以下／5)，总有效率为89.1％，体重平均下降2.2公斤／月。\n10．五苓消肥汤\n白术9克，云苓15克，泽泻2克，玉米须30克，桂枝6克，半夏9克，厚朴9克，砂仁6克，广木香6克，山楂15克，内金9克，甘草3克。日服1剂，早晚6服。主治脾虚湿重的肥胖症。\n举例郭某，男，48岁，肥胖3年余，伴头晕等症。身高175厘米，体重92.5公斤，舌苔白腻，舌质淡胖，边有齿痕，脉濡缓，连服45剂，体重减至80公斤。\n11．滋阴汤\n蒸首乌20克，枸杞子15克，丹参20克，丹皮10克，赤芍15克，莪术10克，桃仁9克，郁金10克，山楂15克，鸡内金10克，草决明15克，荷叶30克，泽泻12克，琥珀3克(2次冲服)，水煎服。日服1剂，分2次服。主治肾阴虚型肥胖症。\n举例：李某，女，29岁，肥胖2年，体重92公斤，身高1.72米，舌苔薄黄，舌质暗红，脉象沉细。服上方35剂，体重下降至85.5公斤。\n12．宣肺化湿方\n桑叶、桑皮各9—15克，桔梗9克，蝉衣6克，制香附9克，广木香9克，泽兰9克，丹参9克，青叶18克，蛇果草18克，甘草3克。水煎服，每日2次。主治皮质醇增多症(柯兴氏综合征)型肥胖。无汗，少汗而不高者加麻黄；腹胀加郁金，大腹皮，佛手；舌苔白腻加苍白术、制川朴、春砂壳；加生大黄；脾虚者用麻仁丸、炒蒌皮、炒枳壳；若伴口干舌红，加生首乌、生地、桑椹；有高加槐角、桑寄生、钩藤、生石决明、炒杭菊；头晕口干加生地、炒白芍、炒稆豆衣、川石椒、花粉、知母；有痰加淡竹茹、清炙叶、杏仁；纳差加生白术、生谷芽、生山楂；月经失调加茺蔚子、焦麦芽；肢体浮肿加皮、炒车前子；面部加炒防风、白鲜皮；失寐加朱砂、远志、夜交藤、柏仁、灯芯草；腰酸加川断肉、杜狗脊、苞丝子、桑寄生、杜仲；目糊加青箱子、谷精草；尿黄赤加草木通等。\n医院报导，余某，女，27岁，体重52公斤增至66公斤。日干鼻热，口苦咽燥痰粘，大便秘结，小便短赤。基本方加减，服药11剂后症状好转，服药5个月后，体重减轻11公斤。\n13．二陈健美饮\n炒苍术、白术各6克，法半夏9克，陈皮6克，茯苓15克，黑豆皮9克，生苡仁12克，石菖蒲3克，竹茹9克，荷叶15克，木通草3克。水煎服，每日2次。主治脾虚湿重型肥胖症。\n举例：董某，女，38岁。5年来逐渐发胖，体重88公斤，苔薄，质隐紫，脉沉滑。服上方，运脾燥湿化痰，后又因咳痰不已，质粘稠，增加制半夏9克，茯苓12克，陈皮5克，炒枳壳9克，竹茹6克，风化硝(分冲)4克，全瓜蒌12克，大麻仁12克，川贝母5克，桃仁6克，石菖蒲3克，荷叶15克。服药24剂后，体重降至76.5公斤，自觉症状基本消失。\n（本文谨供参考——编者注）\n \n共2页   首页 上一页 1 2","categoryId":"00065ead041-cd67-4b90-88b0-bbc343de0584","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2012/11/7946.html"}