{"id":"0006a275f05-b820-4320-9166-4a202b34652b","created":0,"title":"功能性子宫出血验方","description":"功能性子宫出血验方\n中药处方一\n〖 辨 证 〗 阴虚血热。〖 治 法 〗 养阴固摄，止血清热。〖 方 名 〗 养阴止血汤。〖 组 成 〗 生地24克，生白芍12克，黄芩12克，玄参12克，石斛12克，地骨皮12克，煅30克，花蕊石30克，陈棕炭30克，侧伯叶15克，藕节炭12克。〖 用 法 〗 水煎服。〖 出 处 〗 妇产科学\n中药处方二\n〖 辨 证 〗 肝气失调。〖 治 法 〗 养血舒肝，调经止血。〖 方 名 〗 养血平肝散。〖 组 成 〗 当归6克，炒白芍6克，香附6克，青皮2.4克，柴胡2.4克，川芎2.4克，生地黄2.4克，甘草1.5克。〖 用 法 〗 水煎，食前服。〖 出 处 〗 济阴纲目卷二。\n中药处方三\n〖 辨 证 〗 肾气不固。〖 治 法 〗 固精，养血止血。〖 方 名 〗 固肾调经汤。〖 组 成 〗 黄芪15-20克，巴戟天10克，川断12克，当归10克，白芍10克，熟地15克，侧柏叶炭15克，炒艾叶炭6克。〖 用 法 〗 水煎服，每日1剂，日服2次。〖 出 处 〗 浙江中医学院学报。\n\n共2页    1 2 下一页 尾页\n\n功能性子宫出血\n1、\n主治：功能性子宫出血。方：藕节45 旱莲草30 生山药生麦芽各25 生地榆20 茯苓炒白芍炒栀子各12 墓头回黄芩炭炒枳壳陈皮各10 甘草6。水煎日服一剂。[腰痛者加妇贞子桑寄生菟丝子续断各10；心脾气虚者加党参黄芪各15升麻3；赤白带者加海螵蛸茜草土茯苓各12；月经来潮，原方去炒枳壳墓头回山药加贯众炭茜草柴胡各10，服三剂后再服原方]\n2、\n主治：功能性子宫出血。\n方：旱莲草30 牡蛎20 阿胶大黄炭卷柏炭各12川芎甘草6。水煎日服一剂。[气虚加黄芪15；血虚加熟地10当归9；气郁不舒加柴胡9血热加生地15]\n3、\n主治：青春期功能性子宫出血。方：黄芪30益母草生地榆各20贯众炭枳壳旱莲草各15党参白术各12升麻荆芥炭各6甘草3三七粉（冲）3。水煎日服一剂。[暴崩如注，气虚明显者，重用黄芪。偏于血瘀而致出血不止者，服药两剂时出血量多，排出大血块数枚，不必担心，血块排出后出血自止。服3剂后出血尚未完全干净者，上方加乌贼骨芡实煅龙骨牡蛎各12]\n4、\n主治：青春期功有性子宫出血血止后恢复期。方：紫石英20淫羊藿15当归15党参12菟丝子12续断生地熟地白芍各12肉苁蓉10杞果10枳壳9甘草3水煎日服一剂。\n5、\n主治：功能性子宫出血，脾肾两虚型。方：海螵蛸伏龙肝各18黄芪15党参熟发各12白术棕榈炭阿胶当归荆芥各10天冬续断茜草莲房炭甘草各6。水煎日服一剂。\n6、\n主治：功能性子宫出血，脾肾两虚型。方：龙眼肉24党参白术黄芪鸡冠花各15当归远志酸枣仁鹿角霜阿胶各10干姜6茯苓木香各3大枣5个。水煎日服一剂。\n7、\n主治：功能性子宫出血，周期延长，虚寒型（阳虚型）。方：生黄15紫石英白微各9人参甘草牛膝各5炮姜5当归川芎白芍桂心丹皮吴茱萸各3。[月经前后各服两剂]。\n8、\n主治：功能性子宫出血，证见骤然大量出血，或淋漓不止，时多时少，血色淡红质稀薄，面色苍白，心悸气短，乏力腰酸腹痛，有坠胀感，舌淡苔白，脉细无力。方：党参黄芪海螵蛸各30白术棕榈炭续断各15阿胶当归各12。水煎日服一剂。\n9、\n主治：血瘀气滞型功能性子宫出血。方：山楂炭乌梅各20当归15赤芍炒香附各12桃仁红花血余炭藕节炭蒲黄炭各10三七粉3（冲）。水煎日服一剂。\n10、\n主治：功能性子宫出血。方：当归川芎茯苓白术各10白芍40泽泻50。共为末，每次服3克日二次。\n11、\n主治：功能性子宫出血，血量多而势猛者。方；黄芪生地各15贯众炭荆芥炭各12。水煎日服一剂。\n12、\n主治：子宫突然大量下血或淋漓不断，血色深红或鲜红，头晕目赤干，小腹拒按，瘀块排出痛减，舌红苔黄，脉弦数或滑数。方：女贞子丹皮生地各15旱莲草当归蒲黄炭侧柏炭各10丹参香黄柏炭各5。为末炼蜜为丸，每服10克日三次。\n13、\n主治：功能性子宫出血血止后，有肾虚者。方：女贞子旱莲草阿胶各20首乌桑葚淫羊藿各10制丸重10克日服三次。\n14、\n主治：功能性子宫出血，血色淡清稀无块，面色黄白，形寒肢冷，腰膝肢软，气短懒言，倦怠面浮肢肿，舌淡胶苔白，脉沉细或虚缓无力。方：女贞子党参白术各15旱莲草当归蒲黄炭侧柏炭各10丹参黄柏炭香附炭各5。制蜜丸重10克日服三次。\n(注：以上单位均为克)\n共2页   首页 上一页 1 2","categoryId":"00065ead041-cd67-4b90-88b0-bbc343de0584","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2015/06/11888.html"}