{"id":"00005a3b5fb-d348-4621-9299-34466213014b","created":0,"title":"经期乳房胀痛，喝生麦芽饮效果好","description":"症状：经期乳房胀痛\n偏方：①取生麦芽200克放入砂锅内，加水300毫升，煮沸后用文火煎煮20分钟，滤出药液即可服用，于经前3天连服3剂。\n偏方：②取玫瑰花6克，陈皮10克，先将玫瑰花从花蒂处取散成瓣，洗净控干，与切碎的陈皮同放入有盖杯中，用刚煮沸的水冲泡，拧紧杯盖，闷置15分钟即成。一次用料一般可冲泡3～5次，当日喝完，玫瑰花瓣、陈皮也可一并嚼服。隔日泡服1剂，经前连服7天。\n\n一天晚上，隔壁家的陈太太过来找我，说有事找我帮忙。我见陈太太欲言又止、神神秘秘的样子，知道她有话不好说，就跟着她的示意来到门外，这才问她怎么回事。\n陈太太说，她女儿自从上高三后，每次月经前几天，脾气烦躁，乳房会莫名其妙胀痛、发痒，月经来潮后疼痛又会自动消失。这次她女儿痛得特别厉害，又不愿意去看医生，说怕“丢脸”，又说“学习忙”，陈太太没办法，只好亲自上门找我帮忙。\n我叫陈太太别太担心，许多年轻女孩子都有乳房胀满、发硬、压痛的毛病，这是由于经前体内雌激素水平增高，乳房间组织水肿引起的。一般月经来潮后，体内的雌激素和孕激素水平迅速降低，雌激素对乳腺的刺激减弱，水肿自然消退，疼痛和触痛便也会随之消失。\n陈太太听了后松了口气，问我既然这样，是不是就不用治了？我告诉她，年轻女孩子出现这种情况，医生都会说是正常生理现象，不会随便开药。但如果一个年纪大的女人出现乳房疼痛，医生一般会建议去做一下检查，看看有没有乳腺相关病变。其实呢，从中医的角度来说，不管一个女人多大年龄，有月经不调、痛经、乳房疼痛等毛病，就说明了某种体质问题，或阳虚，或阴虚，或郁结，这都是需要调理改善的。\n根据中医的理论，经期乳房胀痛主要是肝气郁结、疏泄失常导致的。中医经络学认为，女性乳房属足厥阴肝经，通过冲、任、督三脉与子宫相联系。所以如果肝经发生问题，就会在乳房部位有所反应。一旦肝气郁结，很容易表现出烦躁、抑郁、两胁胀满等症状，郁久化热就会导致心烦急躁、易怒、口干、头疼等。很多年轻女性听说经前乳房胀痛是正常现象而不去治疗，平时饮食也不注意，结果年龄大了，时间长了，乳腺增生、子宫肌瘤就会随之产生。\n俗话说病从浅中医，我建议陈太太回去最好给女儿调理一下。治疗这个病，最重要是疏通肝经，行气解郁，常用的中成药是逍遥丸、柴胡疏肝散等，不过我还是建议她食疗调理，比如喝点生麦芽饮。取生麦芽200克放入砂锅内，加水300毫升，煮沸后用文火煎煮20分钟，滤出药液即可服用，在经前3天连服3剂就可以了。\n生麦芽就有间接的疏肝解郁的作用。很多人对这个作用不了解，只对麦芽开胃、通乳或回乳的效果印象深刻。中医认为，生麦芽主要功效是行气消食、健脾开胃，它富含淀粉酶等成分，有助消化，适用于消化不良、腹胀腹痛、脾虚食少等病症。那为什么生麦芽有治疗乳房胀痛、断乳的功效呢？《金匮要略》说过：“见肝之病，当知传脾，当先实脾。”也就是说，肝气郁结会影响脾胃的运化功能，脾失健运而引起乳房胀痛、产后缺乳的毛病。用生或炒麦芽可使脾胃功能恢复正常，肝气条达，气血充盈，乳汁自生，因肝气郁结而导致的乳房胀痛也会好转。\n除了麦芽饮这个偏方外，还可以喝玫瑰陈皮茶：取玫瑰花6克，陈皮10克，先将玫瑰花从花蒂处取散成瓣，洗净控干，与切碎的陈皮同放入有盖杯中，用刚煮沸的水冲泡，拧紧杯盖，闷置15分钟即成。一次用料一般可冲泡3～5次，当日喝完，玫瑰花瓣、陈皮也可一并嚼服。隔日泡服1剂，经前连服7天。\n玫瑰花有疏肝解郁、行气活血的作用，之前已经说过了，现在说说陈皮。陈皮就是我们平时所吃的橘子皮，其放置的时间越久，药效越强，所以叫陈皮。中医认为陈皮性温，具有温胃散寒、理气健脾的功效，可以治疗胃部胀满、消化不良、食欲不振、咳嗽多痰等症。陈皮搭配玫瑰花，原理和生麦芽差不多，都是能起到疏肝解郁的作用，从而缓解乳房胀痛。\n我嘱咐陈太太，回去要让她女儿注意饮食，别吃太咸，因为高盐的食物容易使乳房胀大，月经来前的一个星期更应避免这类食物。听说她女儿常喝咖啡提神，我建议她多提醒女儿，以后别再喝了。咖啡因是否导致乳房不适，目前还没有得到证实，但据调查发现，许多有乳房胀痛毛病的妇女，戒除咖啡后症状都明显改善了。除了不喝咖啡外，像汽水、巧克力、冰淇淋、茶以及含咖啡因的止痛药，也最好不要再碰。\n如果乳房胀痛厉害，还可以试试热敷的方法。热敷是一种传统的中医疗法，可用热水袋敷或洗热水澡等方式，起到加速局部循环、减轻水肿、缓解乳房胀痛的作用。相信只要做足了功夫，经期乳房不适肯定会好转。\n过了一阵儿，在电梯里见到陈太太的女儿，她有点儿不太好意思地冲我笑了笑，小声说了句“谢谢”。看她的神情，显然是给的方子已经起效。我笑着对她说，以后有什么疑问，可以直接来问我，大家都是邻居，还有什么客气的。她红着脸点了点头。\n","categoryId":"00065ead041-cd67-4b90-88b0-bbc343de0584","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2017/06/13901.html"}