{"id":"0005719f332-876f-4bd7-9f78-c64df752bb0c","created":0,"title":"孕妇便秘要当心，杏仁芝麻来润肠","description":"症状：妊娠便秘\n偏方：①取甜杏仁60克，黑芝麻500克，白糖、蜂蜜各250克。甜杏仁打碎成泥，黑芝麻炒香研末，与白糖、蜂蜜共置瓷盆内，上锅隔水蒸2个小时，离火，冷却。每日2次，每次1～3匙，温开水配服，连服2～3天可见效。\n偏方：②取松子仁15～20克研碎，同粳米60克熬粥服。每天服1次，连服3～5天可见效。\n\n女人一旦怀上孩子，就像变了个人，母爱顿时爆发出来。以前不怎么爱吃的人，也会拼命进补，生怕孩子吃亏，将来不好养。但如果身体虚不受补，这样吃就很容易上火，出现大便干结、便秘的问题。\n便秘对于孕妇来说是有害的，会增加体内毒素，导致机体新陈代谢紊乱、内分泌失调，从而出现皮肤色素沉着、瘙痒、毛发枯干，并产生斑点等。更为严重的是，长期便秘会引起食欲减退、精神萎靡，导致贫血和营养不良，对宝宝的发育很不利。在极端的情况下，因为便秘，解便的时候用力过猛，还有过早产的病例。所以，不要小看便秘这个问题。\n要解决便秘问题，首先要知道孕期为什么容易便秘。现代医学认为，怀孕后体内孕激素增多，孕激素具有抑制肠蠕动的作用，会使孕期肠蠕动减弱。再加上子宫逐渐增大会压迫直肠，使粪便在肠内停留的时间延长，所以孕妇常发生便秘。中医则认为，妊娠便秘跟孕妇本身的体质和饮食有关。有些孕妇听说怀孕期间不能吃寒凉的食物，极少吃蔬果，结果便秘加重，迟迟得不到解决。\n孕妇进补过多，火气旺盛，除了出现大便干结的症状外，还常有小便短赤、面红身热，或兼有腹胀腹痛、口干口臭等症。对于这种情况，一定要注意忌食辛辣和油腻食物，如辣椒、姜、羊肉、狗肉、烟酒等，多吃点清热的食物，比如香蕉、梨、柑橘、草莓、西瓜、火龙果、无花果、芹菜、黄瓜、苦瓜、萝卜、莴苣、莲藕等。这些食物富含纤维素，可促进肠道蠕动，而且它们大多性质寒凉，具有清热降火的功效，只要摄入的量适当，可解决火气旺盛引起的便秘。\n不过，有些孕妇吃了很多寒凉降火的东西，仍然没效果，那就要考虑引起便秘的不是实火，而是虚火旺盛。内有虚火的根本原因是阴虚，也就是气血、津液不足，常见的症状是体虚乏力、烦热、盗汗、口干咽燥、皮肤干燥、大便干结。治疗时应该养阴润燥，不妨吃点杏仁芝麻蜜，具体做法：取甜杏仁60克，黑芝麻500克，白糖、蜂蜜各250克。甜杏仁打碎成泥，黑芝麻炒香研末，与白糖、蜂蜜共置瓷盆内，上锅隔水蒸2个小时，离火，冷却。每日2次，每次1～3匙，温开水配服。一般连服2～3天可见效。\n上方中的材料都具有养阴润燥、润肠通便的功效。中医认为，甜杏仁润肺、平喘，可治虚劳咳喘、肠燥便秘，其营养丰富，有滋润性，内服具轻泻作用。黑芝麻补肝肾、益精血、润肠燥，其性味平和，富油性，膳食纤维的含量相当丰富，占质量比重的20%左右。研究发现黑芝麻具有轻微致泻作用，对便秘有疗效。至于蜂蜜也是治疗便秘的好东西，它富含各种维生素、矿物质、有机酸（如乳酸），能祛痰润肺、促进消化，并增强肠蠕动，很适合消化不良、习惯性便秘的患者服用。\n对于阴虚血燥，除了上述方法外，还可以取松子仁15～20克研碎，同粳米60克熬粥服。松子仁和黑芝麻一样，都是富含不饱和脂肪酸的食品，有利于润滑肠道。中医认为，松子仁味甘性平，具有补肾益气、养血润肠、滑肠通便、润肺止咳等作用，特别适合年老体弱者及病后、孕期和产后便秘的女性食用。注意，松子仁油脂多、热量大，脾虚、腹泻以及咳嗽多痰的人少吃。\n便秘除了是由于血热上火之外，还可能与气滞或体质虚寒有关。如果大便秘结，有便意而拉不出来，还频繁嗳气、腹中胀痛、食量减少，那很可能是气滞。这时要忌食收敛固涩的东西，比如淮山、白果、莲子、芡实、栗子、石榴等要少吃，可适量吃些橘子、陈皮、香蕉、海带、竹笋等行气软坚的润肠之物。\n如果大便艰涩、排出困难，还伴随着小便清长、四肢不温、喜热怕冷，或腹中冷痛、腰膝酸冷。那便秘是由体质虚寒引起的，这时要忌食生冷食物，可吃点核桃、羊肉、羊腰、虾、鳝鱼、泥鳅、鹿茸、肉苁蓉、菟丝子、冬虫夏草等温肾补阳的滋补品。\n还要注意一点，孕妇补钙太多也会导致便秘。很多孕妇会选择钙片补钙，要知道，钙片口服进入胃肠道，吸收率是很低的。通常吃进去的钙越多，吸收率就越低，通过粪便排出的钙就越多。钙剂还容易与肠道的食物残渣如草酸、植酸、磷酸、脂肪结合，成为不溶解的较硬的物质，这样大便就会变得干结，引起便秘。因此，孕妇补钙的方式要合理，最好通过牛奶、豆腐、芝麻、虾皮等食物补钙，容易吸收又没有不良反应。食疗补钙的同时，还要注意适当晒太阳，以促进维生素D生成，有助于钙吸收。\n","categoryId":"00065ead041-cd67-4b90-88b0-bbc343de0584","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2017/08/16346.html"}