{"id":"000909da7fc-8a00-48b3-bb5f-5976fe251c7a","created":0,"title":"治疗乳腺增生的偏方，天麻贴肚脐，乳腺不增生","description":"      药物：天麻或天麻片 ­\n　　穴位：神阙穴(肚脐) ­\n　　方法：从药店买来成块的天麻或中成药天麻片，打粉后填入肚脐内，外面用医用纱布和医用胶布固定。每天晚上贴，早晨取下。 ­\n　　治疗小叶增生的外敷方法 ­\n　　小叶增生大概是女性朋友中最常见的疾病了。很多女性朋友都有过这样的经历：经常郁闷，便会发现自己一侧或两侧乳房中出现了肿块，摸上去感觉硬硬的，又很有韧性，有点儿像摸橡皮块的感觉，用手去推还能推动，这就是小叶增生。 ­\n　　其实小叶增生不是什么大不了的疾病，大多数患上此症的女性朋友会在发病数月或一两年后自行缓解，无需治疗。不过，也有一小部分人是一直有着小叶增生的，虽然不痛不痒，但是乳房中有肿块，终究是一件让人心里不太舒服的事情，有些女性还总担心它会转化成肿瘤什么的，所以，我给大家提供一则可以帮助消除小叶增生的外治方法：把天麻打成粉填入肚脐内。 ­\n　　小叶增生的用药原理 ­\n　　乳房是足阳明胃经经过的地方，摸上去有硬硬的结块，就是足阳明胃经经气循行失常，郁积于乳房之内而造成的。足阳明胃经的经气不会无缘无故地循行失常，它大多与心情不好、肝气郁结有关，肝气运行不畅，就会产生淤堵，这下麻烦就来了。   ­\n　　既然我们明白了小叶增生的产生机理，那么治疗起来也就有方可循，只要抑制肝气，让它的力量不要那么强就行了。 ­\n　　天麻性味甘平，平肝息风的功效非常强。肚脐又通向五脏，与肝是近邻，所以把天麻粉填入肚脐内，药效就能迅速通过经络到达肝脏和肝经，使肝气得以正常运行，帮助消除小叶增生。 ­\n　　小叶增生最主要的病因是肝气郁结，所以，要想去根，还得努力学会乐观开朗地生活。天塌下来自然有高个子顶着，人生哪有过不去的坎啊!再严重的问题也总有解决的办法，所以女性朋友们请不要总是忧心焦虑，只要保持一份“宠辱不惊，闲看庭前花开花落；去留无意，漫随天外云卷云舒”的从容淡定，自然百病难侵！ ­\n　　腰酸也是病，艾灸两侧至阴­\n　　药物：清艾条 ­\n　　穴位：两侧至阴穴方法：艾灸两侧至阴穴，持续艾灸一个小时。 ­\n　　有些女性朋友问我：月经要来的时候，如果没有胃胀、呕吐、乳房胀痛等症状，只是感觉腰部十分酸疼，这种情况怎么办呢? ­\n　　这时，我都让她们用清艾条灸两侧至阴穴。 ­\n　　这个方法其实是我从古人治疗胎位不正的方法中推知的。 ­\n　　对付经前腰酸，我有一个独家秘诀——艾灸两侧至阴穴，用过的朋友都说很灵。古人早就说过，艾灸至阴穴可以治疗胎位不正，这说明艾灸至阴穴肯定与子宫有关联；而女人生孩子时，大多会腰部酸痛，这说明腰酸也与子宫有关。由此，我推知经前和经期的腰酸都和子宫有关。既然如此，我就用艾灸至阴穴的方法来治疗，给好多女性患者使用后，效果都很好，一般持续艾灸一个小时，腰酸就会消失。 ­\n　　这个方法的起效原理并不复杂，就是艾灸至阴穴调整了足太阳膀胱经的经气运行。至阴穴是足太阳膀胱经    上的穴位，无论是孕期还是经期，子宫的气血情况都会有变化，作为子宫的近邻，膀胱自然首当其冲受到影响，进而影响足太阳膀胱经经气的正常运行。而艾灸至阴穴刚好能够调整足太阳膀胱经经气的运行，从而治愈由它导致的腰酸。 ­\n　　手把手教您防治慢性盆腔炎 ­\n　　药物：甘草、紫苏­\n　　穴位：右侧足三里穴、足临泣穴 ­\n　　方法：取一小片甘草捣软或捣碎，敷在右侧足三里穴上；取一小片紫苏叶揉碎，贴在右侧足临泣穴上。都是每天早晨贴，晚上取下。 ­\n　　慢性盆腔炎的主要表现是腰痛或小腹痛，剧烈运动后或月经前会加重，有时还伴有白带增多、月经不调等症状。对于这种常见的妇科疾病，用传统的中医和西医方法治疗效果都不理想，以致很多女性朋友长时间被它折磨得痛苦不已。我曾经成功治愈过多例顽固的慢性盆腔炎，在这里，我把我常用的小方法介绍给大家，再和大家分享一些饮食宜忌方面的经验。 ­\n　　我的小方法就是用甘草外贴右侧足三里，用紫苏外贴右侧足临泣。 ­\n　　在中医看来，盆腔炎的根本病因是胃气亏虚，同时兼有盆腔中湿热之气过重。因此在治疗时，我首先选择将甘草贴在右侧足三里上，努力把胃气填实。然后将紫苏叶贴在右侧足临泣穴，疏散盆腔中的湿气和热气。合起来就能解除因胃气亏虚和盆腔中湿热之气过重而导致的慢性盆腔炎。 ­\n　　另外，女性朋友们还得在日常生活中多加注意，比如，少去游泳；少吃鱼、虾、贝类和生冷的水果；多吃主食和叶类的蔬菜；保持心情愉悦，不要生气等。 ­\n输卵管堵塞后，两种外敷法调理 ­\n　　药物：青海带、甘草 ­\n　　穴位：两侧中封穴、右侧足三里穴 ­\n　　方法：菜市场上有泡发好的青色海带出售，买些回来，清洗干净，取一点儿捣碎，贴在两侧中封穴处，用医用纱布和医用胶布固定。然后另取一小截甘草捣软或捣碎，贴在右侧足三里穴上。都是晚上贴，早晨取下。 ­\n　　治疗输卵管堵塞的外敷辅助疗法 ­\n　　输卵管堵塞，顾名思义，就是输卵管不通畅，使得卵子不能顺利通过，影响受孕。一般情况下，输卵管堵塞是没有症状的，但也有一小部分女性朋友会出现小腹一侧或两侧疼痛、有下坠感、分泌物多、腰痛等不适感觉。对于到我这里来求诊的女性朋友，我都让她们回家采用以上的办法。   ­\n　　在中医看来，输卵管堵塞的机理是心情不好导致肝气郁结，再加上胃气亏虚等原因使得子宫功能失调造成的。所以，治疗时要想办法培补虚弱的胃气，疏解郁结的肝气。 ­\n　　选药时，我首选水里生长的青色植物。因为在《易经》里，青色的植物属巽木，对应肝，可以帮助人体增强肝的力量。这样的植物，最容易找到的就是青色的海带和海白菜。另外，其他属于巽木的青色植物，如药用的昆布等也可以使用。 ­\n　　既然是肝气郁结导致了输卵管堵塞，那么选穴时，还需要从调节肝经的经穴——中封穴入手。综合起来，我用在两侧中按照我的方法把穴位外敷和饮食调理相结合，坚持去做，原本堵塞的输卵管就能重新变得通畅。 ­\n　　卵巢囊肿，血海、中封、 ­\n　　药物：三七花(干) ­\n　　穴位：左侧血海穴、右侧中封穴 ­\n　　方法：取一些三七花捣烂，敷在左侧血海穴和右侧中封穴上，外面用医用纱布和医用胶布固定。每天晚上贴，早上揭下。 ­\n　　卵巢囊肿的外敷疗法 ­\n　　卵巢囊肿有良性的，也有恶性的。对于确诊为恶性的，一定要请专业的医生治疗；良性的则可以用我这个辅助治疗方法：取一些干三七花捣烂，外敷在左侧血海穴和右侧中封穴上。 ­\n　　卵巢囊肿产生的根本原因是脾气过旺导致肝气虚弱。所以，治疗时，要补足肝气，削弱过盛的脾气，而同时具有这两大功效的药物，莫过于三七花。 ­\n　　三七花色青，含有巽木之气，最能补肝。而且，它生长于先天巽木、后天坤土的西南地区，正好得了那里的先天巽木之气和后天坤土之气，肝对应巽木，脾对应坤土，所以三七花既能补肝，又能削弱过盛的脾气。 ­\n　　我选择血海穴和中封穴，则是因为属于足太阴脾经的血海穴是治疗妇科疾病的要穴，所以，采用三七花敷左侧血海穴的方法，就能削弱脾气的力量；而用三七花贴右侧足厥阴肝经上的经穴中封穴，则是直接给肝补气。 ­\n　　多吃富含肝木之气的食物 ­\n　　缓解卵巢囊肿，除了用三七花外敷穴位外，还需要平常多吃富含肝木之气的食物。饮食之中，最好的是乌鸡。鸡本身就具有较强的巽木之气，乌鸡又为黑色，能入坤土，使人体的肾、肝和脾三脏恢复到正常和谐的状态。 ­\n　　药物之中，乌鸡白凤丸最好，它是流传数百年的妇科良药，能“治妇人百病”，一般药店都有出售，患卵巢囊肿的朋友可以长期服用此药。 ­\n　　不管是用外治疗法，还是内外结合的方法，只要您多注意补肝，抑制过盛的脾气，就能把良性的卵巢囊肿扼杀于无形之中，轻松愉悦地做快乐女人。 ­\n　　子宫有肌瘤，芡实贴石门­\n　　药物：芡实，甘草 ­\n　　穴位：石门穴、右侧足三里穴 ­\n　　方法：取一粒芡实敲碎，敷在石门穴处；取一小截甘草捣软或捣碎，贴在右侧足三里穴上。都是用医用纱布和胶布固定，晚上敷，早上取下。 ­\n　　生活压力大、长期心情不佳使得很多女性朋友患上了子宫肌瘤，她们多数没有症状，少数有阴道出血、腹部触到肿块等表现。我治愈过不少例子宫肌瘤，都是使用芡实敷石门穴、甘草敷右侧足三里的外治方法，再配合饮食方面的调理，治疗效果每位患者都很满意。 ­\n　　子宫肌瘤形成的原因是有太多的湿热之气聚集在子宫里，散发不出去，久而久之，就导致了肌瘤。要治疗它，自然得从祛湿除热入手。 ­\n　　石门穴是任脉上的穴位，专门负责将子宫中的湿热之气向外发散。芡实生于水中，叶片有刺，面青背紫，花朵也为紫色。在中医看来，它是一味利水祛湿的神奇药材，所以，将它用于治疗子宫肌瘤再合适不过了。此外，子宫肌瘤的形成还与体虚有关，所以我在万能保健大穴足三里穴上贴甘草，就能培补体质。而且，甘草能清热，会进一步增强治疗的效果。 ­\n　　另外，得了子宫肌瘤后，牛奶、豆浆、鱼虾、骨头汤等会增加湿热之气的食物都要尽量少吃。芡实可以外贴穴位，也可以煮来内服。除了芡实，您还可以经常吃芋头。产于水中的、紫色的小芋头来治疗子宫肌瘤，效果最好。­\n-----------------------------------------------------------­\n乳腺增生.肿块特效穴   ­\n第4腰椎后正中线旁开1.5寸，用酒精棉擦，皮肤颜色红色重的，用1.5寸针刺用力1分钟，刺骨膜，症状重的当时即效，疼痛大减，肿块变小，症状轻的，无疼或由小变没，需加中药配合。 第4腰椎后正中线旁开1.5寸,无准确的地方,因在它的1.5寸左右用酒精 搽一片,最红的地方便是针的穴位,直刺应是髂骨上­\n","categoryId":"00065ead041-cd67-4b90-88b0-bbc343de0584","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2010/10/4501.html"}