{"id":"000e3248487-2a01-4fc2-9be7-09d18e88a2a5","created":0,"title":"下肢溃疡治疗秘方4则","description":"下肢溃疡是发生于小腿下三分之一胫骨婚两旁（膝部）肌肤之间的慢性溃疡，俗称“老烂脚”，现代医学称“小腿慢性溃疡”，其疮口凹陷，脓水淋漓，久不愈合，臭秽不堪，症属顽疾。多因久立负重，气陷血痕，肌肤失养所致。\n1 ．止血定痛生肌散治下肢溃疡\n【方 剂】 乳香、没药（去油）、龙骨各10克，血竭6 克，七三丹30克，香白芷8克，冰片3克。\n【制用法】 共研细末，罗筛，瓷器盛放。以棉签蘸之，均匀地洒于疮口之：上以覆盖疮面为度，2-3日换药l次。换药时见黄褐色药末：已化为灰白色脓液，无重腥臭为佳，中医称为“偎脓长肉”。以后脓液渐尽，肌肉红活，疮周见嫩红色上皮生长，平均每天可达1.5厘米。当疮面缩小至1平方厘米时，可1次结痴愈合。\n【疗 效】 本方出自《 伤科汇篡》 。作者用以治疗溃疡经久不愈及手指外伤25 例，收效显著。其中17例久溃不愈者，大多糜烂恶臭或脓水清稀，肌肉灰白不生，经长期清洁换药不效，改用本散外敷2-3次后，化脓腐肉脱尽，渐而肌肉红活，四周长皮，直至结痴收口，7例指端外伤，起因均为切割、冲压，致手指末节断离或伴开放性骨折，经用本散外敷2-6次，疮口全部结痴愈合。随访结果，功能感觉均良好。\n【验 证】 沈xx ，女，21 岁。住院号：9158 。患者于1986 年11 月30 日被电杆压伤，致右小腿开放性骨折，伴软组织挫裂伤。清创缝合后形成大片软组织坏死、溃烂，换药l 余，疮面仍恶臭，跟腱呈进行性坏死达2/3。改用本散外数3 次后，肌肉红活，结合部分植皮而愈。\n2 ．枯矾猪甲膏治下肢溃疡\n【方 剂】 取新鲜猪蹄甲放锅中炒黄研成粉，按枯矾1份，猪甲粉3份，海螵蛸粉1份，冰片少许。\n【制用法】 诸药末和匀，装瓶备用。创面用双氧水清洗，去除脓性物；用麻油或蜂蜜将粉末调成糊状，均匀敷于创面上，外用纱布包扎。1周后换药，此时可见新鲜肉芽组织，其后每3天换药l次，再后每天 1次至痊愈。一般5 -10次即可。首次敷药局部可见疼痛，不需作其他处理。\n【疗 效】 笔者用此方治下肢溃疡，多发于小腿下1/3 ，踝上三寸内臁或外臁的地方，俗称“臁疮腿”，特点是溃疡面久而不敛，轻微损伤即能复发。治愈16例，均未复发。\n【验 证】 病例l ：张x ，男，52岁，农民。于1987年夏天上山砍柴跌倒，右下肢内跺骨上三寸处被一石头撞破，口不大，流血不多。回家敷青草药，表面结痴，自以为无事。5天后伤口出现1小溃烂脓疤，周围皮肤呈紫黑硬痛，经外用中西药，内服消炎抗菌药，并注射青霉素治疗年余，但创面反复，继续恶化，溃疡面积约20*5厘米，腐烂渗液，恶臭，边缘不整。经人介绍来我处就医，采用该法治疗15天痊愈（未用其他药物），至今未复发。\n病例2 ：冯xx , 55岁，农民。患右下肢溃疡18年，经外用中西药治疗数次，未愈。1974 年经县医院手术治疗，仍不能治愈。现右下肢溃疡面积约20*10 厘米，深达骨膜，边缘不整，创面腐烂，恶臭，周围皮肤变硬，呈紫黑色，经用“枯矾猪甲膏”治疗，换药2周痊愈。追访6个月未复发。\n3 ．化腐拔毒生肌膏治疮疡久不收口\n【方 剂】 珍珠5-6 粒（或用珍珠母代），琥珀、青黛各3克，冰片0.5克，黄丹100克，麻油240克。\n【制用法】 将珍珠粒纳入豆腐内加水煎2小时，取出晒干研末。麻油用瓦罐煎至浓黑，将黄丹慢慢撒入油中，并不断搅拌，勿令沸出罐外，文火熬至滴水成珠，加入珍珠粉、墟拍、青黛、冰片粉，搅匀即成。按疮口大小，用纸摊膏，贴于疮口上，每天换药l 次。\n【功 效】 治疮疡有奇效。\n【验 证】 陈xx ，女，20岁，工人。1962年患颈淋巴结核，到某医院治疗。患部破溃流脓血，伤口l年多不愈。用上药敷贴，20多天即收口痊愈，至今20余年未复发。又如李、x ，右手拇指甲沟炎溃烂3 多月，几经治疗效不理想。后用上药治疗10多天即愈。\n【备 注】 本方为家传验方，适用于疮疡清后，脓血淋漓，久不收口的疮面。本方以珍珠为主药，可获祛腐生肌之奇效。为使体内毒气能够尽泄，以唬”散血解毒，青袋清热凉血解毒，冰片祛腐消羹肿止痛，黄丹解毒收敛生肌。诸药合用，共收活血化癣、祛腐敛疮、拔毒生肌之功效。本方用于临床50余年，疗效肯定。\n4 ．溃疡散治溃疡\n【方 剂】 茄子100克，地龙25克，猪头骨30克，侧柏叶20克，灯心草15克，冰片10克。\n【制用法】 采收经霜打后的茄子（个小为佳品）切片晾干（如急用烘干也行）研细末。把地龙、侧柏叶去掉杂质洗净烤干，焙黄后研细末；将猪头骨放炉灶内煅透、灯心草直接用火烧成炭后共研细末；冰片用乳钵研细末。诸药末混搅均匀过筛后装瓶备用。用食油或蜂蜜调合涂淡疡处，也可直接将药粉撒敷患处，每天上药2-3 次即可。\n【功 效】 此散治疗54例溃疡（口腔溃疡巧例、下肢溃疡23 例、上肢溃 疡12例、其他溃疡4例），临床疗效满意，尤其对口腔溃疡疗效明显。此外，对全身久治不愈的溃疡均有清热解毒，消肿止痛的功效。\n【验 证】 刘xx ，男，55岁，工人。患下肢皮肤溃疡7年，溃疡面为3.5x2.2 厘米，四处求治无效。来院治疗，遂用文中方法，常规消毒，取药粉适量均匀撤于溃疡面上，包扎，每天更换1次，62天治愈。\n\n","categoryId":"000938e4eb3-6450-4147-b625-62b4ccc00586","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2011/02/4942.html"}