{"id":"00022317574-212d-448f-9749-700b37efedf8","created":0,"title":"痈、疽、疔、疖治疗秘方17则","description":"痈疽，所指范围很广，中医根据发病部位不同又有不同的命名。是外科常见多发病。\n原因虽多，不外乎是热毒所致。又因人的体质不同，若邪从寒化，又多寒湿为患，但总因素体阳虚所致。\n局部红、肿、热、痛。继而化脓溃破，或流黄稠脓，或淡黄水或清稀脓液等。大抵红肿热痛，脓色黄稠者为阳、为痈；肿痛而不红不热、脓色淡黄或清稀者为阴、为疽。且又多相互转化，故痈证中也有虚寒，疽证中又有热毒，或本虚标实之证。\n1 ．豆蛋糊疗痈疽\n【方 剂】 绿豆、鸡蛋清各适量。\n【制用法】 绿豆反复碾碎，过箩取极细粉末，与鸡蛋清调和均匀。敷贴于患处，每日2次。\n【功 效】 清热解毒，祛瘀通络，消肿止痛。用于治疗各种痈疽之红肿疼痛。\n【验 证】 据《新中医》 1977年第l期介绍：某患者，男，七十余岁。患背痈，注射青、链霉素，外敷四环素药膏，治疗十余天无效，红肿高大益甚，经敷用此方，当晚疼痛锐减，次日继敷用2次，红肿大部分消失，只有微痛，… … 后痴落而愈。\n2 ．柳叶膏疗诸肿毒\n【方 剂】 鲜柳树叶或嫩芽。\n【制用法】 将采集的鲜柳树叶或嫩芽用水洗净，加水适量浸煮，2-4 时后过滤，如此浸煮2次，合并2次滤液，浓缩成膏状，即可装入瓶中密封备用。使用时将患处用医用酒精消毒，涂敷柳叶膏，然后用纱布包扎固定，每天换药1次。\n【功 效】 退热，杀菌，消肿，止痛，提脓，生肌。外敷疗疗疮疖肿及外伤感染诸疾。\n【验 证】 据《赤脚医生杂志》介绍，用此法观察治疗30例，疗效较好。轻者1 次，重者2-5次即愈。典型病例：某男，20岁。颈部患疖肿，反复发作缠绵不愈，曾服长效磺胺，肌注青霉素，皆无明显效果，经敷此方3次即愈。\n3 ．豆腐渣治疮口久不愈合\n【方 剂】 豆腐渣。\n【制用法】 豆腐渣是做豆腐剩下的渣滓。外敷患处。\n【功 效】 清凉，消炎，止血。用治疮口久不愈合。\n【验 证】 据《江苏中医》 1986年第4期介绍，一妇女，48岁，乳痈如碗口大，医治5个月不收口，经用本方20天而愈。\n4 ．米醋治外科炎症\n【方 剂】 米醋250毫升，乳香末、没药末各6克，淀粉60克，厚牛皮纸适量。\n【制用法】 将米醋放于砂锅内煮沸，再将二味中药放入搅匀，随搅随下淀粉，待成糊状后便倒在牛皮纸上涂抹。糊的厚度约1.5厘米，面积要大于患部。待药糊稍凉时趁温热敷于病变部位，用纱布包扎固定。\n【功 效】 消癖解毒。用治疖、痈、蜂窝织炎、丹毒、痄腮、乳腺炎等急性外科炎症。\n【验 证】 据《山东医刊》介绍，用此方治疗50例，除5例（系寒性脓肿、喉头结核及骨髓炎）无效外，一般敷药后2小时疼痛减轻，6小时后开始消肿，3-10 天均获治愈。\n5 ．蒲公英糊剂治蛇头疔\n【方 剂】 干蒲公英适量，甘油、75％酒精（比例1 : 3）适量。\n【制用法】 干蒲公英研为细末与甘油、75％酒精调成糊状，装瓶密封备用。使用时将药糊摊于纱布上，敷于患处固定。每日换药1次。\n【功 效】 清热解毒，消肿散结。主治蛇头疗。\n【验 证】 据 河北中医》1984年第4期载，赵xx ，女，20 岁，右侧食指化脓性指头炎（俗称蛇头疗）, 局部青紫发热剧痛，给予蒲公英糊剂外敷，当日肿痛减轻，2 日后肿消痛止，4 日后创面干燥而愈。\n【备 注】 对已溃破的创面，将糊剂敷于四周，留下中间，以利脓液引流。\n\n6 ．乌梅散疗臂疽\n【方 剂】 乌梅肉。\n【制用法】 乌梅肉烧存性，研为细末。敷于患处，胶布固定。\n【功 效】 收敛，止血，生肌。\n【验 证】 马xx ，男，29岁，用上方症状消失。\n【备 注】《简便方》云：“嘴起一疽，脓疡百日方愈，中有恶内突起，如蚕豆大，月余不消，医治不效，因阅本草得此方，试之，一日夜去其大半，再上一日而平。”可见乌梅治肴疽确有疗效。\n7 ．绿豆陈醋膏治臁疮\n【方 剂】 绿豆60克，老陈醋适量。\n【制用法】 绿豆用文火略炒，研末，用陈醋调成糊状。敷于患处，3天换药l次。药膏在用时调配，不能久存，以免影响效力。一般敷药10周可愈。\n【功 效】 清热解毒，收敛愈合，用治臁疮（即小腿溃疡）。\n【验 证】 肖x ，女，32岁，经用上方疾患消除。\n【备 注】 睐疮是生在胫部内膝或外睬的溃疡。疮口深陷，肉色暗红或紫黑，边缘高，有时足及小腿浮肿。\n8 ．鲫鱼肉治恶疮乳癌\n【方 剂】 大尖鲫鱼。\n【制用法】 将鱼宰杀后，去刺，只取鲜鱼肉加盐少许，捣成烂泥。敷于患处，每3 -4小时更换1次。\n【功 效】 解毒生肌。用治一切恶疮、乳癌及臁疮等。\n【验 证］经多次临床应用，治疗20例，1 例痊愈。\n【备 注】 小鲫鱼200克，香油500克，黄醋适量。先将香油放于锅内烧沸，然后放入小鲫鱼，熬至鱼枯后，去渣过滤，加入黄醋，待溶化后离火，冷凝即成软膏。将鲫鱼膏涂在布上教贴患处，每日更换1次。功效同上。\n9 ．马勃疗褥疮\n【方 剂】 马勃数枚。\n【制用法】 马勃去外皮，切成薄片，经高压灭菌。置于疮面上，再用纱布投盖，胶布固定，每日换药1 次。\n【功 效】 清热解毒，消炎止血。用治褥疮、臁疮等。\n【验 证】 据《四川中医》1986年第 期介绍，某女，59岁，因患蛛网膜下腔出血卧床不起达月余，左侧臀部发生3 厘米x4 厘米褥疮一块，经用此方治疗，2天疮面即干燥结痴， 周疮面完全愈合。\n10 ．陈小麦粉治疔疮痈疽\n【方 剂】 陈小麦1公斤，醋适量。\n【制用法】 将陈小麦加水浸泡（夏季2天，冬季7天），捣烂，过滤，去渣。静置沉淀后，去上清液，将沉淀物晒干（成小粉浆），放锅内小火炒。炒时会翻泡，要不断搅动，待至焦黄成块状时取出，隔纸放地上，冷却，研成细末，过筛，装瓶备用。用时取，干粉加醋，调成软膏（500克约需食醋240毫升）。外敷患处。【功 效】 清热解毒，消肿排脓。用治疖肿、痈、蜂窝织炎、流行性腮腺炎、带状疤疹、急性乳腺炎、丹毒、外伤感染等具红肿热痛的外科疾病。\n【验 证】 据《健康报）推荐反映效果极佳。\n【备 注】 软膏在夏季易发霉变质，最好当日调用，以免日久醋酸挥发，影响疗效。敷药范围需大于病灶面。未破，敷肿痛处；有脓肿未出头或已出头者，应在中间留一孔，以便排脓。\n\n11 ．五倍子治疖肿\n【方 剂】 五倍子适量。\n【制用法】 将上药焙干研粉，加人适量的香油搅拌成糊状，敷在痈的表面，盖上纱布，胶布固定。\n【验 证】 用上药治疗痈（多头疖肿）患者近100例，未配用任何抗生素和止痛药，一般敷药1-2次即获痊愈。对未发脓的痈或疖头刚破者，疗效确切，用得越早，效果越好。\n12 ．黄连轻粉外敷治疖肿\n【方 剂】 黄连、轻粉各50克，蜈蚣1条，75％酒精200ml 。\n【制用法】 将黄连、轻粉、蜈蚣加人酒精中，密封浸泡1周后备用。用时，将患处洗净后涂此药液，每日2-3次。\n【验 证】 用上药治疗无名肿毒、疖肿患者60余例，有明显效果。一般1-3 次可见痛减肿消，4-6次即可获得痊愈。\n13 ．蒲公英治疖肿\n【方 剂】 干蒲公英适量。\n【制用法】 将上药研为细末，用75％酒精调成糊状，外敷局部，然后包扎，每日换药1次。对已破溃的创面敷四周，中间留一小孔洞，以利引流。\n【验 证】 用上药治疗多发性疖肿患者45例，其中，局部红肿者30例，破溃化脓者15例，均在2-4天肿消痛止，脓血排出而获痊愈。\n14 ．蛇皮金蝎治疖肿\n【方 剂】 蛇皮l张，全蝎2个，蜂房10个。\n【制用法】 将上药浸泡于300ml食醋中，24小时后即可使用。时间长些则更好。药液用完后可再加醋1次。用棉花或纱布蘸药液后敷患处，用绷带胶布固定，每日2次。\n【验 证】 用上药治疗疖肿、毛囊炎、多发性疖肿，蜂窝组织炎等患者共计35例，其中1-3天痊愈者21例；4-5天痊愈者12例；8-14天痊愈者2例。\n15．藤黄马钱子等治疖肿\n【方 剂】 藤黄10克，马钱子、龙脑（冰片）各6克，新鲜猪胆汁100克。\n【制用法】 将马钱子用砂拌炒软，去毛，研成粉末。然后将藤黄、龙脑分别研成粉末。将上药掺在猪胆汁中备用。用时，以棉签或小毛刷蘸药汁涂在疖肿上，涂药范围要比红肿的范围大0.35厘米，每日涂2-3次。涂后需保持24小时以上，保留的时间短，效果较差。重复涂药时，前次药液不要洗掉。\n【验 证】 治疗108例（多发性疖肿患者61例，单发性疖肿患者39例，外伤合并感染患者8例），其中，有18例伴有发热等全身症状者，加用抗生素或中草药外，其余均在涂药后2-4天痊愈。疖肿初期，涂本药后多自行消退；就诊较晚者，涂药后周围红肿很快缩小，中央化脓溃破，溃破后用药l-3次痊愈。涂药4 小时后，多数患者疼痛明显减轻，在临床应用本药外涂，未发现任何副作用。\n\n16 ．黄甘草粉外敷治疖肿\n【方 剂】 川黄连、黄芩、川黄柏各200克，生大黄、蒲黄、姜黄各150克，生甘草100克。\n【制用法】 将上药共研为细末，装入瓶内密封备用。用时，取上药粉适最，用70％-75％酒精调匀外敷局部，每日换药l-2 次，至红、肿、热、痛消失为止。\n【验 证】 用本方治疗疖肿患者138例，经用药2-5天，均获治愈。\n17 ．芙蓉花等治疖肿\n【方 剂】 芙蓉花200克，蒲公英、川黄连各100克，蜂蜜500克，冰片15克。\n【制用法】 将前三味药研为极细末，加人蜂蜜内搅拌均匀，用高压消毒后，趁热加入冰片后密封备用。用时，以此膏外涂患处。如已成脓者，其中央露头。不令其干，干则更换，可外覆盖薄敷料。\n【验 证】 用本方治疗疖肿患者259例，经用药3-6天后，均获痊愈。\n共4页   首页 上一页 2 3 4","categoryId":"000938e4eb3-6450-4147-b625-62b4ccc00586","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2011/02/4939.html"}