{"id":"00095a7792b-f91b-4aba-b555-3d7e282a1449","created":0,"title":"脂溢性皮炎方剂集","description":"    皮肤疾病脂溢性皮炎脂溢性皮炎是发生于皮脂溢出部位的一种炎症性皮肤病，通常自头部开始向下蔓延至其他脂溢部位，伴有不同程度的瘙痒，成年人及新生儿多见。中医称发于面部者为面游风，发于头部者为白屑风。在《外科正宗）中就有详细论述，如：\"白屑风多生于头、面、耳、项、发中，初起微痒，久则渐生白屑，叠叠飞起，脱而又生。此皆起于热体当风，风热所化。\"\n    本病多因湿热内蕴、外感风邪、蕴阻肌肤，湿热上蒸所致，或因湿热蕴久、耗伤阴血、血虚风燥、肌肤失养所致。\n    现代医学认为其发病原因是多因素的，主要可能与机体的相对雄激素水平升高及螨虫感染有关，此外，精神因素.饮食习惯、缺乏维生索8族、嗜酒、环境等，对本病的发生发展均可能有一定的影响。\n一、诊断    本病往往局限或开始于头皮，症状加重时可向面部、耳后、腋窝、上胸部、肩胛部、脐窝、耻骨郁及腹股沟等部位发展^以多皮脂、多毛、多汗部位容易发病。由于皮脂腺开口于毛囊口，本病的初发皮损常表现为毛囊周围红色小丘疹。随病情发展，丘疹互相融合而形成大小不等的黄红色斑片，塊界清楚，其上覆有油腻性鳞肩或痂皮，损害除有上述共同特点外，由于部位和损害轻重不同，临床表现亦有差别。\n    头部轻型损害为片状灰白色槺秕状鳞屑，基底稍红，轻度瘙痒。\n    头部重型表现为油腻性鳞屑性地图状斑片，可伴有渗出和厚痂，严重病例全头部被覆有油腻性厚痂，并可有臭味。\n    前额、耳后部损害常由头部蔓延而来，呈黄红色的斑片，额部可有灰白色鳞屑或黄痂，耳后部可有糜烂、黄厚痂或皲裂。常累及眉部，表现为灰白色鳞屑或痂，基低部潮红。鼻后沟和鼻损害多呈暗红色油腻性斑片。\n    躯干部的损宵为圆形、椭圆形或不整形的黄红色或淡红色油膩斑片，境界清楚，可少数散在，也可多数融合，或倾向中心痊愈而形成环状或多环状损劣，相类似于玫瑰糠疹的发疹。腋窝、耻骨部、腹股沟的损害一般呈黄红色鳞屑性斑片，似腋窝、腹股沟等皱襞处常糜烂而似湿疹。\n    皮损扩展可侵犯全身，常自头部开始逐渐向下蔓延，甚至发展为红皮病。\n    本病慢性经过，伴有不同程度的瘙痒。头皮损害常可引起脱发（脱溢性脱发），面部皮损常与痤疮、酒渣鼻并发。\n    婴儿脂溢性皮炎常发生在出生后的第1个月，头皮局部或全部布满厚薄不等油腻的灰黄色或黄褐色痂皮或鳞屑，常可累及眉区、鼻唇沟、耳后等处，表现为较细碎和颜色较白的鳞屑。无全身症状，微痒，一般患儿常在3〜4周内痊愈。若持续不俞，常与婴儿异位性皮炎并发，也可继发细菌或白色念珠菌感染。\n共7页    1 2 3 4 5 6 下一页 尾页\n二、病因病机1.风热血燥\n风热之邪外袭机体，郁久化热，热伏于血，血热化燥，燥伤阴血，阴血不足亦能生风，风燥热邪蕴阻肌肤，肌肤失去濡养，以致皮肤粗糙。干燥者，临床上多见干性脂溢性皮炎。\n2.阴伤血燥\n风为阳邪，久郁不散，导致阴血暗伤；血虚阴伤，肌臃失其温煦，则生风化燥，两者互为因果，形成恶性循环。症见肤燥脱皮、瘙痒无度者，临床上多见于干性脂溢性皮炎。\n3.胃肠湿热\n过食肥肉油腻、辛辣酒类刺激之物，皆可致肠胃运化失常，水湿停滞，郁而化热，湿热蕴积肌肤而成。临床上多见于湿性、玫瑰糖疹型脂溢性皮炎。\n4.脾虚内湿\n患者素体脾胃虚弱，或饮食过度伤及脾胃，或药物寒凉过度伤及脾胃，致脾胃虚弱，不能运化水谷，水湿内生，外溢肌肤而发本病。临床上多见于玫瑰糖疹型脂溢性皮炎。\n综上所述，本病发病的关键是脾胃运化功能正常与否，外加饮食失节，外感风热，两者相合，搏于肌肤，即可发生本病。\n共7页   首页 上一页 1 2 3 4 5 6 下一页 尾页\n三、治疗（一）辨证论治1.风燥型\n证候：皮肤干燥有槺秕状鳞屑，瘙痒，头发干燥无光，常伴有脱发，舌质红，苔薄白干，脉弦。\n治疗：养血润燥，祛风止痒。\n方剂：祛风换肌丸加减。\n常用药物：当归、生地、首乌、川穹，赤勺、白苟、丹皮、花粉，威灵他，刺蒺藜。\n2.热重于湿型\n证候：发病较急，皮损潮红明显，有渗出、糜烂，结黄厚痂，痒较剧，同时有心烦口渴、便溏或便秘。舌质红，苔白或白腻，脉弦滑或滑数。\n治疗：清热利湿，佐以凉血。\n方剂：龙胆泻肝丸加减。\n常用药物：龙胆草、黄芩、白茅根、生地、大青叶、车前子、生石膏、滑石、甘草。\n3.湿重于热型\n证候：发病较缓，损害基底稍红，痒感不明显，表面有灰白色鳞屑，伴有便溏。苔白腻，脉滑0\n治疗：健脾利湿，佐以清热。方剂：清脾除湿汤加减。\n常用药物：茯苓皮、生臼术、黄芩、栀子、泽泻、茵陈、枳壳、生地、竹叶、灯芯、生甘草。\n共7页   首页 上一页 1 2 3 4 5 6 下一页 尾页\n（二）外治1.白屑风酊（南京市《医院制剂规范》，1989）\n蛇床子30g，苦参30g，生侧柏叶60g，薄荷脑10g，雷锁辛20g，加75%乙醇适量制成酊剂。棉签蘸药涂布。用于干性发于头发者。每日2次。\n2.颠倒散洗剂（广州中医学院主编《外科学》）\n生大黄、硫磺各7.5g，石灰水100ml。将上药研极细末后加入石灰水（将石灰与水搅混，待澄清后，取中间清水）100ml混合即成。用于油性发于面部者，外搽患处，每日2次。\n3.黄芩膏（南京市《医院制剂规范》，1989）\n黄芩20g（煎水浓缩成浸膏），加凡士林100g，制成软膏。外涂面部脂溢性皮炎干性脱屑者。\n4.海艾散（南京市《医院制剂规范》，1989）\n艾叶3g，菊花3g，藁本3g，蔓荆子3g，薄荷3g，荆芥3g，藿香3g，防风3g，甘松3g。上药共碾成粗末，装入纱布袋中，煎煮或开水冲泡。然后过滤去渣用药液洗头，洗后勿再用清水冲洗。主洽头部脂溢性皮炎。\n共7页   首页 上一页 2 3 4 5 6 7 下一页 尾页\n（三）中成药1.三妙丸（《医学正传》）\n黄柏120g、苍术180g、川膝60g。共研细末，面糊为丸，如梧桐子大。每次50~70丸，空腹时用姜、盐汤送下。功用：清热利湿。主治：湿热型脂溢性皮炎。\n2.龙胆海肝丸（《国家基本药物与新特药手册》）\n3.参苓白术散（《太平惠民和剂局方》）\n人参、茯苓、山药、术、甘草各1kg，莲子肉、薏苡仁、砂仁、桔梗各500g，白扁豆750g。上为散。每次6g，枣汤调下。功用：健脾化湿。主治：脾虚湿盛之脂溢性皮炎。\n4.除湿丸（《赵炳南临床经验集》）\n威灵仙30g，猪苓30g，栀子30g，黄芩30g，黄连30g，连翘30g，当归尾30g，泽泻30g，紫草45g，茜草45g，赤茯苓皮45g，白鲜皮60g，丹皮130g，干生地黄60g，共研细末，水泛为丸，如绿豆大，每次服3〜6g，每日2次，温开水送下。功用：清热凉血，除湿利水，祛风止痒。主治：干性脂溢性皮炎。皮损干燥脱屑，自觉瘙痒者。\n5.祛风换肌丸（《外科正宗》）\n烕灵仙、石菖蒲、何首乌、苦参、牛膝、苍术、大胡麻、天花粉各60g，甘草、川芎、当归各30g。为末，酒泛为丸，如绿豆大，每次6g，每日2次，白开水送服，功用，养血润燥，袪风止痒。主治：干性脂溢性皮炎。\n6.当归饮子（《重订严氏济生方》）\n当归、川芎、白芍药、生地黄、防风、白蒺藜、荆芥各30g，何首乌、黄芪、炙甘草各15g，上药研为细末。每次15g，用水220ml，加生姜5片，煎至180ml，去渣温服，不拘时候，每日2〜3次。功用：养血去风润燥。主治：血虚风燥之干性脂溢性皮炎。\n共7页   首页 上一页 3 4 5 6 7 下一页 尾页\n（四）单验方1.钱氏用清肺法\n治疗脂溢性皮炎，药物组成：党参30g，黄连3g，黄柏10g，喿皮15g，枇杷叶（布包）5g，金银花30g，紫花地丁30g，蒲公英30g，菊花10g，生首乌30g，丹参15g，生山楂10g，炙甘草5g，总有效率为97.5%，\n2.姚氏用清脾术苓汤治疗\n药物组成清脾术苓汤化裁加减：赤芍9g，黄芩9g，白术9g，苍术9g，生地30g，麦冬9g，栀子9g，泽泻9g，连翘15g，茵陈12g，元明粉9g，灯心3g，竹叶3g，枳壳9g，生甘草6g。每日1帖分2次水煎服，7帖为一疗程，治疗25例基本痊愈13例（52%），显效8例（32%）。\n3.江光明等\n用知柏地黄丸合二至丸加味治疗脂溢性皮炎90例。药物组成：知母、黄柏、桑白皮、黄芩、山楂、甘草各10g，生地15g，女贞子、旱莲草各20g，丹参30g（后下）。痒甚者加防风、白癣皮；脱屑多者加何首乌、白芍；伴痤疮者加蒲公英、鱼腥草；脱发者加蒲公英、侧柏叶；失眠多梦者加合欢皮、茯神；皮肤糜烂者加龙胆草、薏苡仁，水煎服，每日1剂。治疗结果：总有效率为94.4%。\n4.脂溢性皮炎擦剂\n赵宝贵等将大黄、硫磺、明矾、陈皮、地肤子、蛇床子各等份，粉碎过100目筛，装入干燥瓶中贮存。用药时取上述药物细粉30g，倒入80摄氏度左右的热水200ml中，浸泡30分钟，取上清液反复涂擦患处。1周为一疗程。共治疗88例，其中痊愈50例，好转23例，无效15例，总有效率为82.9%。\n5.脂溢性擦剂\n任氏用药物：侧柏叶、何首乌各30g，益母草、夏枯草、金银花、白鲜皮、当归、防风各20g，百部、荆芥各15g。粉碎后用60%乙醇1000ml浸泡1周过滤，在滤液中加入5ml氮酮，搅拌均匀后分装瓶内备用。取擦剂涂擦头部皮损处，早晚各一次，连用7天后洗头一次，4周为一疗程，判定疗效。治疗120例患者，治愈64例，显效49例，总有效率为94.16%，2例感头皮发紧，自行消失。\n6.肤尔舒止痒酊\n孙琦巍等用肤尔舒止痒酊（郑州致和制药公司生产，含苦参、蛇床子、威灵仙、冰片等）治疗头部脂溢性皮炎组174例，对照组用乐肤液（天津津东制药厂生产，含氯氟舒松）98例。均每日2〜3次外搽患处。结果治疗组显效71例，有效71例，无效32例，显效率为40.80%，总有效率为81.61%。结果提示肤尔舒酊对止痒、脱屑、抗炎疗效高，对减少油腻、脱发显效率低，对照组98例中显效27例，有效41例，无效30例，显效率为27.55%，总有效率为69.39%。经统计学处理两组比较有显著性差异（x平方为27.27；P小于0.01），其中显效率x平方为7.46，P小于0.01。\n共7页   首页 上一页 4 5 6 7 下一页 尾页\n7.脱脂消炎膜\n王步礼用脱脂消炎膜治疗脂溢性皮炎109例。药物组成：升华硫、山楂、苍术、土茯苓、锻龙骨、锻牡蛎各50g，冰片2g。诸药研末过100目筛备用。常规洁面后，用离子喷雾机喷雾10分钟，用脱脂消炎膜粉冷开水调成稀糊状作底，煅石膏倒膜，30分钟去膜，清洁整理，1周2次，4次为一疗程。结果治愈88例，占80.70%；好转15例，占13.80%；有效6例，占5.5%。\n8.蛇胆霜\n取蝮蛇胆汁0.5ml，加雪花膏500g，混匀外用，每日早晚先用温水洗脸，待干后，用蛇胆霜涂擦皮损处，每日2次。用蛇胆霜涂擦皮损处，每日2次，治疗脂溢性皮炎322例，有效率为100%，治愈率为83.2%，10天内治愈91例，30天内大多数患者均可治愈，无明显副作用。荐方人：徐三文\n9.甘草油（《赵炳南临床经验集》）\n甘草30g，香油300g。甘草入油内浸一昼夜，文火将药炸至焦黄，去渣，涂敷患处。功用：解毒润肤。主治：面部干性脂溢性皮炎。\n（五）针灸治疗1.体针疗法\n取穴：风池、百会、四神聪、完骨穴，针感放射至前额；百会、四神聪针感向邻近处扩散。留针10〜20min，每日1次。(具体穴位图见：人体穴位大全 www.jkys8.net)\n2.耳针疗法\n取穴：神门、交感、肝、肾、肺、三焦、大肠、肾上腺、皮质、内分泌。用耳针或耳穴压王不留行籽法。每日或隔日一次，用压豆法嘱患者每日自行按压3〜4次，每次选择6〜7穴治疗。\n3.穴位注射疗法\n以5%当归注射液，取耳部穴位，肾上腺、内分泌、神门役皮层下4穴，每次各选2个穴位，每穴注入当归注射液0.1〜0.2ml，隔日注射一次，10~20次为一疗程，共治疗7例，痊愈1例，显效5例，进步1例。 \n共7页   首页 上一页 5 6 7","categoryId":"000938e4eb3-6450-4147-b625-62b4ccc00586","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2014/05/10791.html"}