{"id":"000a54b4ffd-df91-488e-a4d1-b7a073894952","created":0,"title":"治荨麻疹秘方","description":"1、荆防方【来源】赵炳南，《赵炳南临床经验集》【组成】荆芥穗、防风、僵蚕、紫背浮萍、生甘草各6克，金银花12克，牛蒡子、丹皮、干地黄、黄芩各9克，薄荷、蝉衣各4.5克。【用法】水煎服，每日1剂，日服2次。【功用】疏风解表、清热止痒。【方解】方中以荆芥、防风、薄荷、蝉衣为主要药，荆芥辛苦而温、芳香而散、气味轻扬入气分，驱散风邪；防风其气不轻扬，能散入于骨肉之风，故宜在表之风邪，用防风必用荆芥；薄荷轻清凉散，善解风热之邪，又能疏表透疹解毒；蝉衣凉散风热，开宣肺窍，其气清虚，善于透发。此四味合用，清热疏风、表散的作用较强，故为第一线药组；而牛蒡子、浮萍、僵蚕为第二线药组，作用较强。牛蒡子疏散风热，解毒透疹：浮萍轻浮升散、善开主窍；僵蚕祛风散结，单用也可治风疮隐疹。协助第一线药组以透达表热之邪。金银花、黄芩解毒清肺热以泄皮毛之邪；丹皮、干地黄理血和血；生甘草解毒调和诸药。诸药合用、共奏疏风解表、清热止痒之功。本方适用于急性荨麻疹偏于风热的，病程在1个月内尤为适宜。【主治】急性荨麻疹，血管神经性水肿。【加减】若见恶寒重，发热轻，风团皮损偏白者属于风寒，本方去薄荷，重用荆芥，加干姜皮也可使用；若服用一二剂后皮损逐渐消退，可以减去第一线药组，以免疏散太过，大汗伤气。若兼见高热，可增加服药次数，即日服4次即可。若兼见吐泻、腹痛等胃肠道症状时，可加服周氏回生丹，每次7～10粒，效果较好。【疗效】屡试屡效，效果颇著。\n2、麻黄方【来源】赵炳南，《赵炳南临床经验集》【组成】麻黄、干姜皮、浮萍各3克，杏仁4.5克，白鲜皮、丹参各15克，陈皮、丹皮、白僵蚕各9克【用法】水煎服，每日1剂，日服2次。【功用】开腠理，和血止痒。【方解】因血虚而外受寒湿之邪传经入里而致的?2?7癗。方中以麻黄、杏仁、干姜皮取其辛温宣肺以开腠理、推邪外出；佐以浮萍、白鲜皮走表扬散寒湿；丹参、丹皮，养血活血，古人云：“治风先治血、血行风自灭”，此之谓也。白僵蚕化痰祛风、疏通经络；陈皮伍杏仁宣肺理气、祛邪外出；陈皮伍干姜皮能理气开胃，醒脾化湿、以期内外兼治；干姜皮伍麻黄，又能缓和麻黄辛温透达之性，以免大汗伤正。诸药合用，共奏散风、活血、除湿、止痒之功，对风寒所致的荨麻疹有较好的疗效。【主治】血虚因寒湿或风寒而发者的慢性荨麻疹，或急性荨麻疹。【疗效】临床屡用，颇有佳效。曾验证数例急性荨麻疹、证属风寒者、均获痊愈。\n3、麻黄蝉衣汤【来源】冉雪峰，《冉氏经验方》【组成】麻黄、蝉蜕各6克，槐花米、黄柏、乌梅、板蓝根、甘草、生大黄各9克【用法】水煎服，每日1剂，日服2次。一般2～3剂即荨麻疹消退。【功用】抗过敏、散风热、凉血祛风、清热解毒。【方解】方中麻黄“以轻扬之味而兼辛温之性，故善达肌表，走经络，大能表散风邪、祛除寒毒。”(《本草正》)蝉蜕宣肺、疏散风热、透疹止痒；槐花清热凉血，据现代药理研究，有维持毛细血管正常的抵抗力、减少血管通透性的作用；黄柏清热燥湿、泻火解毒；乌梅“能敛浮热，能吸气归元”(《本草经疏》)，现代药理研究，有抗过敏作用；板蓝根清热解毒凉血；大黄“推陈致新、通利水谷、调中化食、安和五脏”(《神农本草经》)，甘草和中缓急、解毒润肺。诸药合用，既能抗过敏，又能散风热，用于治疗风热型荨麻疹，实有捷效，是已故名医冉雪峰创立的特效验方之一。【主治】荨麻疹。【加减】出现全身反应，有发热恶寒者，加金银花15克，苏叶3克；大便干、大黄加至15克；出现气短、呼吸困难者，加杏仁9克，瓜蒌15克；大便溏者，首剂去大黄、加丹皮9克；恶心、呕吐、腰痛，加厚朴、枳实、建曲各9克：小便短赤者，加滑石粉9克，石斛12克，生大黄减至6克。【疗效】屡用特效。\n4、活血祛风汤【来源】朱仁康，《朱仁康临床经验集》【组成】当归尾、赤芍、桃仁、红花、荆芥、白蒺藜各9克，蝉衣、甘草各6克。【用法】水煎服，每日1剂，日服2次。【功用】活血祛瘀、和营消风。【方解】“久病入络”，故治宜遵“治风先治血，血行风自灭”之旨，方中重用活血药当归尾、赤芍、桃仁、红花以活血祛瘀，和营止痒；佐以荆芥、蝉衣、白蒺藜消风；甘草调和诸药。诸药合用，共奏活血祛瘀、和营消风之功，用于荨麻疹日久发作，以及皮肤瘙痒不止，舌质紫、脉细涩等证，颇为合拍。【主治】慢性荨麻疹、皮肤瘙痒证等。【疗效】临床屡用，效果甚佳。\n共3页    1 2 3 下一页 尾页\n5、多皮饮【来源】赵炳南，《赵炳南临床经验集》【组成】地骨皮、五加皮、大腹皮、粉丹皮、川槿皮各9克，桑白皮、白鲜皮、赤苓皮、冬瓜皮、扁豆皮各15克，干姜皮6克【用法】水煎服，每日1剂，日服2次。【功用】健脾除湿、疏风和血。【方解】方中赤苓皮、冬瓜皮、扁豆皮、大腹皮健脾利湿、涤清肠胃的积滞，原方五皮汤中的生姜皮改为干姜皮，取其辛温和胃、固表守而不走；白鲜皮、川槿皮驱风止痒；丹皮凉血和血化斑；地骨皮、桑白皮泄肺热而清皮毛。合用共奏健脾除湿、疏风和血之功，用于顽固性慢性荨麻疹、经常复发，而发作时以皮疹为主。湿重于热，用过麻黄方不效者最为适宜。【主治】亚急性、慢性荨麻疹。【加减】若遇冷而复发者，则重用干姜皮；遇热而发作者，去干姜皮，加干生地15～30克。【疗效】屡试屡验，效果甚佳。\n6、潜阳熄风汤【来源】朱仁康，《朱仁康临床经验集》【组成】生熟地各15克，当归、何首乌、白芍各9克，紫贝齿、珍珠母各30克，磁石、生龙骨、生牡蛎、代赭石各15克。【用法】水煎服，每日1剂，日服3次。【功用】潜阳熄风，养血和营。【方解】方中以紫贝齿、磁石、生龙牡、代赭石、珍珠母平肝潜阳；生熟地、当归养血；白芍和阴血，泻肝火；何首乌补肝肾、益精血。本方通过平肝潜阳、养血滋阴以熄风、养血润燥以和营。故适用于风燥日久、伤阴耗血、内风不熄、皮肤瘙痒不止、舌质淡、苔净或光、脉弦细之证，颇有效验。【主治】慢性荨麻疹、泛发性神经性皮炎。【疗效】临床屡用，疗效颇著。\n7、消疹汤【来源】陶航，《中医杂志》(7)1987年【组成】苍术、黄芩、连翘、地肤子、茯苓、蝉蜕各10克，厚朴6～9克，陈皮6克，甘草5克，丹皮10～12克。【用法】水煎服，每日1剂，日服2次。【功用】清热祛湿、运脾和中、散风活血。【方解】胃肠型荨麻疹的发病与湿热关系密切。方中以苍术、厚朴、地肤子、茯苓、陈皮燥湿利湿运脾；以黄芩、连翘清热；蝉蜕散风止痒，加一味丹皮凉血活血，以助风团的消散。本方组方合理、主次分明，故用之效果颇佳。【主治】慢性胃肠型荨麻疹。且多伴有脘腹痛或不适、恶心或呕吐、大便稀溏或不爽、苔白腻或黄腻等肠胃症状。【加减】痒甚，加蝉蜕、苦参、徐长卿各10克；脘腹痛甚，加炒枳壳、焦楂曲各10克；疹红赤或咽红赤，加金银花、地骨皮各10克。【疗效】治疗15例，结果痊愈12例，好转2例，无效1例。治愈12例中，曾随访6例，有5例复发，再服原方痊愈。【附记】饮食宜清淡、忌虾、蟹、公鸡、猪头肉、雪里蕻、芫荽等腥荤发物。并注意避免接触花粉，防止昆虫蜇咬。\n8、固正御风汤【来源】朱仁康，《中国当代中医名人志》【组成】炙黄芪20克，防风、炒白术、桂枝、赤芍、白芍各10克，生姜3片，大枣10枚。【用法】水煎服，每日1剂，日服2次。【功用】调营固卫，以御风寒。【方解】方中以炙黄芪、白术、防风固表御风；桂枝、白芍、生姜、大枣调和营卫、发散风寒；佐赤芍活血祛风。本方用玉屏风散固卫、桂枝汤调营，合用共达以御风寒之功。【主治】冷激性荨麻疹。【加减】日久发作不休，加乌梅、五味子酸收之品，并有抗过敏作用。【疗效】临床屡用，每获良效。\n共3页   首页 上一页 1 2 3 下一页 尾页\n9、消荨汤【来源】任继学，《名医治验良方》【组成】葛根30克，桑白皮15克，蝉蜕20克，白鲜皮、白芷、栀子、地骨皮、苦参、竹叶各10克，大黄2～3克。【用法】每日1剂，先将药物用冷水浸泡1小时，浸透后煎煮。首煎沸后文火煎40分钟，二煎沸后文火煎20分钟。煎好后两煎药汁混匀，总量以250～300毫升为宜，分2次温服。【功用】祛风止痒，清热解毒。【方解】荨麻疹中医称“隐疹”，“风疹块”。受由汗出当风，露外受凉，风邪袭虚，或阴虚血燥，胃肠湿热蕴结，复感湿邪而发。肺居胸中，上连气道、开窍于鼻，外合皮毛，主表，故方用桑白皮、地骨皮、白鲜皮清宣肺卫；白芷祛风止痒；《内经》云：“诸痛疮疡，皆属于心”，故用苦参、栀子、竹叶清心热而利小便，使邪从前阴(小便)排出；重用葛根调理肌腠，退热散风；大黄泻火、通便解毒，使邪从后阴(大便)而去。诸药合用，共奏祛风止痒、清热解毒、调和营卫之功效。【主治】风疹块成粟粒状丘疹、瘙痒难忍、搔抓成片，即现代医学所称之荨麻疹。【加减】症状以皮肤作痒为主，病因与风、湿、热有关的荨麻疹适宜本方。如风热盛，疹色赤、遇热加剧，脉浮数、舌质红、舌苔薄白者，加生地、丹皮、薄荷以祛风清热；如风湿盛、色瘀红、遇冷或受潮湿加重、脉浮缓、舌质淡、苔白腻者、加苍术、黄柏以祛风利湿；如风毒盛者(感染)、身热头痛、瘙痒、局部溃破流水，脉弦数，舌质红，加双花、蒲公英、紫花地丁以祛风清热解毒。本方大黄用量必须斟酌使用，随证加减。如便秘、身热、口渴、脉数，大黄可用10～30克，以荡热解毒；如大便溏、微热不渴，可酌减至2～5克，借以清理湿热。【疗效】多年使用，治验甚多，疗效满意。【附记】同时注意衣物清洁，饮食素淡，大便通畅，定能收到良好效果。本方加减对过敏性紫癜同样有效。\n共3页   首页 上一页 1 2 3","categoryId":"000938e4eb3-6450-4147-b625-62b4ccc00586","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2012/10/7704.html"}