{"id":"00047b29d7f-8707-47de-9969-8ff8ab343fce","created":0,"title":"黄褐斑、日晒斑偏方-马女士献方","description":"黄褐斑、日晒斑偏方\n　　马女士献方\n　　处方：　　300克薏米、1瓶米醋\n　　用法：　　薏米300克，用水淘干净后，将水倒掉，把米与1瓶米醋掺在一起。密封10天后，患者开始服用米醋。每天，喝15-20毫升。胃好的人，饭前空腹喝；胃不好的人，饭后半小时喝。献方人称，喝完七八瓶米醋后，黄褐斑就会消退。\n　　治疗病例\n　　提起1998年，很多人都会想到，那场巨大的洪灾。其实在那年，还有个事件：太阳黑子爆发。黑子爆发的事，电视、广播、报纸，都在议论。很多专家建议，出门在外，一定要遮住皮肤。因为，那年的紫外线强，对皮肤伤害挺大。可大庆有个人，没把这事放在心上。她就是马女士，这个方子的献方人。马女士说，她天生长得很白净。　　别的女士，一到外面，抹一些化妆品，也容易晒黑。可她的皮肤，好像天生具有抵抗力。一直以来，都是粉白的，不怎么怕晒。1998年，市场上，出现了很多遮太阳紫外线的帽子、纱巾。很多女士，都买来用上了。马女士，没在乎这事，还一如从前，在太阳底下晒着。突然有一天，她早晨起床，发现自己的脸，变了个样。两个脸蛋上，长出一两块硬币大小的黑斑。洗脸时，她用力擦了擦，也没有擦掉。　　到了单位，同事们还以为，马女士没把脸洗干净，还嘲笑她。马女士说，因为皮肤白，所以这两块斑，显得特别“扎眼”。中午休息时，她跑到商场，买祛斑产品。卖化妆品的女孩说，她的斑，是日晒斑。按售货员的推荐，她买了几瓶祛斑产品。这个产品，她买回来后，用了几次后，还挺好使。　　脸上的斑，减轻了。可过了一阵后，又长了出来，而且越长越多。不得已，马女士又去了医院。医院大夫检查了一遍说，马女士的斑，是黄褐斑。大夫推荐了几服中药，让马女士回家吃。吃了中药，也是好一阵，等再过一段时间，吃中药也不见效了。为去掉脸上的斑，马女士跑了全国多家医院，花的钱，按马女士讲话，“没数了”。脸上的斑斑，一直伴着马女士，走过了10年。　　到了2008年，马女士已经不相信任何治疗方法了，开始自己想招治。她到书店翻书，查资料。没想到，书里介绍的祛斑方法，还真挺多。她在书店，抄回了20多个祛斑偏方。回到家后，她挨个选，最后选择了这个偏方。　　马女士说，当时这个方子说，既能去黄褐斑，又能去日晒斑。她也整不明白，自己是哪种斑，就选了这个二者兼治的偏方。起初的想法，她也是尝试，没想到这个方子，真能见效。抹上后，她就发现，斑色，一点点变淡了。看效果好，她就坚持用。用了半年后，喝了八瓶米醋，脸上的斑，彻底掉了。\n　　药理分析\n　　薏米：　　民间有歌唱道：薏米胜过灵芝草，药用营养价值高，常吃可以延年寿，返老还童立功劳。粮店里，常能见到的薏米，是一种长寿药。常吃用薏米煮的粥，可健脾益胃、补肺清热、去风除湿。对于东北人，吃这种食物，更有好处。东北人，爱吃油炸食品。　　这里，含有的致癌物相当高。而薏米，是抗癌食物。医学鉴定，它对癌症的抑制率，可达35%以上。而在此方中，薏米发挥了美白功效。古代医书中，称薏米是极佳的美容食材。它具有治疣平痘、淡斑美白、润肤除皱等美容养颜功效。所以，用它治斑，在古代就有人使用。\n　　米醋：　　传说，米醋是酿酒鼻祖、五千年前夏朝的杜康工作“失误”的产物。如果说，酿酒是杜康的精心发明，那么制醋则是他偶然所得。据传，一次酿酒时，杜康淘米稍多。看到旁边，有个不再酿酒的小缸，杜康就把多出的米，倒入其中，以后也没再管它。不料，21天过后，他途经此缸，闻到一股特殊的气味。　　他好奇地伸出手指，蘸了尝了一下，有一种爽口鲜美的特殊感觉。他心想，这东西喝可能不成，不知道拌菜和煮汤能咋样。于是，他就招呼弟子，拌了一盆黄瓜，又煮了一盆鲫鱼汤试试。大家一尝，都说好吃。一位弟子说，它既是酒又不是酒，又是从小缸中取出的，干脆就叫小酒吧！　　至今，福建、广东客家地区，还称醋为小酒。可杜康觉得，小酒的名字，有点俗气。他一算日子，小酒是入缸后第二十一日的傍晚（即古称之“酉时”）成熟后被发现的。它将其合在一起，便起名为醋，从此流传下来。米醋，能治病，能食用。在医学、养生、饮食方面，有着非常重要的作用。　　在此方中，它还具有美白功效。医学专家张悟本称，在一碗白开水中，滴入20滴米醋后，往眼睛上熏，可治疗白内障。如果米醋过多，会让眼部皮肤变白。由此可见，米醋的美白功效，相当强大。所以，方中使用米醋，有科学依据。\n　　温馨提示\n　　献方人称，有的黄褐斑，是因内分泌失调所致。对于这种情况引起的黄褐斑患者，也可以试用。\n","categoryId":"000938e4eb3-6450-4147-b625-62b4ccc00586","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2012/12/8296.html"}