{"id":"000850236ec-597c-43e0-a511-dd0847cec15f","created":0,"title":"妙用桃花巧祛斑，医食两相宜","description":"妙用桃花巧祛斑，医食两相宜    清明前后，正是桃红柳绿的大好时节，女孩子们也在漂亮春装的映衬下显得格外俏丽，不由让人联想到“人面桃花相映红”这样动人的诗句。\n    我国古人很早就认识到桃花的美容价值。现存最早的药学专著《神农本草经》里谈到，桃花具有“令人好颜色”之功效。古代仕女有在清明节前后，桃花含蕾未放之时收集桃花揉擦面部美容的习惯，对黄褐斑、黑斑、面色晦暗等面部色素性疾病有较好效果。\n    性味归经：苦，平。\n    功能主治：泻下通便，利水消肿。用于水肿，腹水，便秘。\n    用法用量：1～2钱。\n    桃花的美容作用，主要是源于花中含有山奈酚、香豆精、三叶豆甙和维生素A、B、C等营养物质。这些物质能扩张血管，疏通脉络，润泽肌肤，改善血液循环，促进皮肤营养和氧供给，使促进人体衰老的脂褐质素加快排泄，防止黑色素在皮肤内慢性沉积，从而能有效地预防黄褐斑、雀斑、黑斑。桃花中还富含植物蛋白和呈游离状态的氨基酸，容易被皮肤吸收，对防治皮肤干燥、粗糙及皱纹等有效，还可增强皮肤的抗病能力，从而防治皮肤病、脂溢性皮炎、化脓性皮炎、坏血病等，对皮肤大有裨益。\n    利用桃花美容的最简单方法就是将新鲜的桃花捣烂取汁涂于脸部，轻轻按摩片刻，也可用阴干的桃花粉末，用蜂蜜调匀涂敷脸部，然后洗净。鲜花中的营养物质可滋润皮肤，改变面部细胞的活力，从而达到面色红润、皮肤润泽光洁、富有弹性的美容效果。除此之外，内服外用相结合应用桃花，效果会更好。\n \n下面给大家介绍一些用桃花美容的具体方法：\n桃花粥\n    取桃花(干品)2克，粳米100克，红糖30克。将桃花置于沙锅中，用水浸泡30分钟，加入粳米，文火煨粥，粥成时加入红糖，拌匀。每日1剂，早餐1次趁温热食用，每5剂为一疗程，间隔5日后可服用下一疗程。\n    适用于血瘀表现(如脸色暗黑、月经中有血块、舌有紫斑、大便长期干结)者。\n    此粥既有美容作用，又可以活血化瘀。但此粥不宜久服，且月经期间应暂停服用，月经量过多者忌服。如用新鲜桃花瓣效果更好。鲜品每日可用4克。 \n桃花酒\n   桃花(农历三月初三日采集)及上等白酒各适量。将桃花倒入酒坛中，加上等白酒，以酒浸没桃花为度，加盖密封，浸泡30日之后启封，滗出药酒另放，每次取药酒5～10毫升饮用，早晚各1次。将桃花瓣放回酒坛，加适量白酒再浸45日，作为第二次药酒，每次服10～20毫升，早晚各1次。\n    可以美白祛斑，丰肌美颜呢。不过月经量多者忌服。 \n桃花白芷酒\n    采集花苞初放的桃花300克，白芷40克同放于瓶中，加上等白酒1000毫升，密封，一个月后开封取用。每日早晚各饮桃花白芷酒1盅，同时倒少许药酒于手掌之中，双手对擦，待手心发热后，来回擦面部。\n    本方能去除脸部黑斑，治疗面色无华、黑斑及产后脸色黯黑等，一般使用40～60天，色斑消失，面色变得红润光泽。 \n桃花猪蹄美颜粥\n   桃花(干品)1克，猪蹄1只，粳米100克。将桃花焙干，研细末备用。把猪蹄皮肉与骨头分开，置铁锅中加水，旺火煮沸，撇去浮沫，改文火炖至猪蹄烂熟时将骨头取出，加入粳米及桃花末，继续用文火煨粥，粥成时加入适量细盐、味精、香油、葱花、生姜末，拌匀，隔日一剂，分数次温服。\n本方有活血润肤、益气通乳、丰肌美容、化瘀生新之功效，适用于面部有色斑的哺乳女子。产后服用此粥，既可通乳，又可去除面部色斑，并滋润皮肤、补益身体。\n桃花增白方：桃花(干品)60克，冬瓜仁75克，橘皮45克，共研成极细末，置瓷瓶中备用，每次1克，每日2～3次，饭后用温糯米酒送下。\n本方有活血化瘀、去斑增白、润肤悦色之功效，可用于颜面较黑或面有黄褐斑者。\n桃花丸：取初开桃花，烘干研磨过筛，炼蜜为丸，早晚各服6克。\n此丸对肝郁气滞、血行不畅所致面色黯黑或见粉刺、痤疮、蝴蝶斑者均有良效；还可用于妇女痛经及偏头痛的治疗。\n桃花茶：取桃花(干品)4克，冬瓜仁5克，白杨树皮3克。于每年农历三月初三日采集桃花，晒干，保存。每天取桃花干品与冬瓜仁、白杨树皮置杯中，沸水冲泡，加盖，10分钟后可饮。可反复冲泡3～4次，当茶水饮用，每日一剂。\n适用于有面部黑斑、妊娠色素斑、老年斑者，以及日照较强地区的皮肤较黑者。孕妇及月经量过多者忌服。\n补水嫩肤抗拒电脑辐射：干桃花（在干花店和出售香薰的商店均可买到，如能自己采集到农历三月初三东南方枝头的桃花，效果更好）4克，冬瓜仁5克，白杨树皮3克。每月将这三样物品置于杯中，用沸水冲泡，加盖，10分钟后饮用，每日可反复冲泡3~4次。\n这种茶能祛除黑斑，白嫩肌肤，但孕妇及月经量过大者忌用。\n桃花祛斑粉：桃花(干品)60克，冬瓜仁75克，橘皮45克，一起研成细末，置瓷瓶中备用，每次1克，饭后用温糯米酒送下，每日2～3次。\n本方有活血化瘀、美白祛斑、润肤悦色之功效，可用于颜面较黑或面有黄褐斑者。\n所以呢，大家不要小看常见的事物，那可是一件件小宝贝哦，正所谓“踏破铁鞋无觅处，得来全不费功夫”，不要再为色斑而烦恼了，赶快行动起来吧！\n需要注意的是，桃花有泻下通便的作用，更适用于皮肤不好兼有大便干结不同的人，而对于脾胃虚弱或者阳虚体质的人则不宜长期使用。\n \n\n共2页    1 2 下一页 尾页\n\n选 方：\n　 ①治脚气、腰肾膀胱宿水及痰饮：桃花，阴干，量取一大升，捣为散。温清酒和，一服令尽，通利为度，空腹服之，须臾当转可六、七行，但宿食不消化等物，总泻尽，若中间觉饥虚，进少许软饭及糜粥。(《外台》桃花散)\n　　②治便秘：水服桃花方寸匕。(《千金方》)\n　　③治干粪塞肠，胀痛不通：毛桃花一两(湿者)，面三两。上药，和面作馄饨，熟煮，空腹食之，至日午后，腹中如雷鸣，当下恶物。(《圣惠方》)\n　　④治产后大小便秘涩：桃花、葵子、滑石、槟榔各一两。上药，捣细，罗为散，每服食前以葱白汤调下二钱。(《圣惠方》桃花散)\n　　⑤治腰脊苦痛不遂：桃花一斗一升，井华水三斗，曲六升，米六斗。炊之一时，酿热，去糟，一服一升，日三服，若作食饮，用河水，禁如药法。(《千金方》)\n　　⑥治心腹痛：桃花晒干杵末。以水服二钱匕，小儿半钱。(《孟诜方》)\n　　⑦治疟疾不已：桃花为末，酒服方寸匕。(《梅师集验方》)\n　　⑧治发背疮痈疽：桃花于平旦承露采取，以酽醋研绞去滓，取汁涂敷疮上。(《圣济总录》)\n　　⑨治秃疮：收未开桃花阴干，与桑椹赤者等分为末，以猪脂和。先用灰汁洗去疮痂，即涂药。(《孟诜方》)\n　　⑩治面上疮黄水出并眼疮：桃花不计多少，细末之。食后以水半盏，调服方寸匕，日三。(《海上集验方》)\n　　⑾治足上瘑疮：桃花、食盐等分。杵匀，醋和敷之。(《肘后方》) \n共2页   首页 上一页 1 2","categoryId":"000938e4eb3-6450-4147-b625-62b4ccc00586","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2012/09/7485.html"}