{"id":"0001f5a6fdd-3d99-4a8a-90a7-f0a74133d747","created":0,"title":"简易偏方治疗脚气、瘊子","description":"简易偏方治疗脚气、瘊子\n列在此处的方案均为作者亲眼证实或切身体验决无虚言！\n1，盐水白醋治疗脚气：每晚睡觉前用热盐水泡脚，而后擦干，用棉球沾白醋涂抹患处，干后可入睡。最长坚持数月即可痊愈。\n2，白醋治疗灰指甲：睡觉前洗净患指（趾），棉球沾白醋放在患处，用塑料纸包好（切记！不要扎紧，以防指头缺血坏死！），第二天起床时去除。如此坚持数月，待到好指甲长好，再坚持一阵即可根除！\n3，中医药内服根治扁平疣：本方对多发性复发性扁平疣有确切效果！其他可作参考。扁平疣又称‘瘊子’或‘千日瘊’（据传千日自灭，不知真伪）好发于面部及四肢，在皮肤上呈扁平状突起，严重时其上呈乳头状或菜花状，（状类似性病湿疣）。外科切除后极易复发，一般医生束手无策，患者求医无门。\n辞海载：疣 1，一种病毒感染。常见的有扁平疣，寻常疣，传染性软疣和跖疣。前两者多见于青少年，好发于面部和手臂，散在分布。扁平疣为针头至绿豆大小的扁平丘疹，数目较多。寻常疣也称‘瘊子’，为针头至绿豆大小的丘疹，表面粗糙，数目较少。传染性软疣，以儿童多件，好发于躯干，为黄豆大小的半球形隆起，有蜡样光泽，中心有脐状凹陷，可挤出豆渣样物质。跖疣，好发于足底，为角化性皮损，中央凹陷，外有高起的黄色角质环，有明显压痛。 2，中医学病名。又名‘千日疮’，‘枯筋箭’，俗称‘竖头肉’。指生长于体表的一种突起。多发于手背、手指、头面部，初起小如粟米，大如黄豆，表面粗糙如花蕊状，色灰白或污黄。数目多少不定，可呈群集状，一般无自觉症状，按之疼痛，撞破后容易出血。）\n内服方：坚持数月，患处略发痒，疣将一点点脱落完，不留痕迹。1，薏米仁（可在五谷杂粮市场购买，药店也有但价高）少许（或一至二两），百合若干片，熬汤（无须浓，可略多放些水）食尽。至少每日睡前服一剂。（注：薏米不同于大米，煮开需时较长。）2，板蓝根冲剂，按其方服用或至少每日睡前醒后服用一剂。\n特别说明：此方可以长期服用。板蓝根大家都用过，不用我多言了。薏米更是日常杂食（八宝粥里就常有它），无病食用也可强身。薏米虽单独食用味道不佳，却有抗癌作用！\n共2页    1 2 下一页 尾页\n \n \n疣（瘊子）的治疗\n一、病情的分析判断“瘊子”，医学上称为疣，有多种，如扁平疣、传染性软疣及寻常疣等，都是由病毒所引起的。\n1. 扁平疣，多发于儿童和青年的面部和手背，为圆形、多角形或不规则的扁平状且硬的实质性丘疹，高于皮肤，颜色为浅棕，有的发亮。有人常用手去抠掉，结果在抠去的周边又新发一串新疣，这是扁平疣的特点。因此，不得用手去抠挖，以防不断扩大。\n2. 传染性软疣，俗称“水瘊子”，有接触传染性，像小米粒或绿豆大小，为圆形且高于皮肤的丘疹 ，表面有光泽，中心有一小坑下陷，有的还有小白点，用镊子挤压，可以挤出一个白色奶酪状物。多分散在胸、背、腰、腹等处，也可出现在颜面、颈和四肢，极少有瘙痒感。\n3. 寻常疣常称为“刺瘊”，多发于手足背或趾背。发于足跖部叫跖疣，色为灰白，如黄豆或蚕豆大小，呈半球状鼓出，表面呈花蕊或菜花样突起，质硬。病人多有小外伤史，如不及时治疗，肿块将迅速扩大，故应速去医院。\n二、处理方法\n1. 扁平疣，阿昔洛韦软膏或酞丁胺软膏外搽，一日2～3次。阿昔洛韦，又名无环鸟苷，是一种抗病毒药，有干扰单纯疱疹病毒DNA聚合酶的作用，抑制DNA（脱氧核糖核酸）的复制。乳膏浓度为5％，眼膏浓度为3％，滴眼液浓度为0.1％。酞丁胺，又名增光素，是一种抗病毒和沙眼衣原体的药物，临床用于扁平疣、尖锐湿疣及病毒性角膜炎等的治疗，滴眼液浓度为0.1％（混悬液），眼膏和软膏的浓度是0.1％。\n2. 传染性软疣，先用碘酊或聚维酮碘（碘伏）涂搽，再用75％酒精拭去碘酊，用消毒镊子夹住瘊子的底部，用力夹并上提，将整个疣体挤出，然后再涂上碘酊或碘伏。如疣未除尽，再发新疹，可再用此法挤去，直至治愈为止。\n3. 寻常疣（刺瘊），如自我治疗，易发生感染或因治疗不彻底而复发，故应去医院诊治。以上提供的均为非处方药。\n三、医生告诉您怎样保养调理\n1. 扁平疣的病程较长，有的人可迅速治愈，有的人则可持续数年之久，但最终均可消退。所以，彻底积极的治疗是关键。本病有传染性，故要隔离，至少脸盆及毛巾要分开用。\n2. 传染性软疣也要注意隔防，以防传染，除注意个人卫生、勤洗淋浴外，至少不得与别人同用毛巾和脸盆。 \n共2页   首页 上一页 1 2","categoryId":"000938e4eb3-6450-4147-b625-62b4ccc00586","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2012/09/7293.html"}