{"id":"000bb0d78fd-eb8b-41d4-bb3a-f4a6ba7240ea","created":0,"title":"四味小药治好鬼风疙瘩","description":"热心读者杨女士又为本报献来一妙方 四味小药治好鬼风疙瘩 ●方子就是地塞米松一瓶、维生素C一瓶、病毒灵一瓶、扑尔敏一瓶，每种药每天服三次，每次两片●此方还可治湿疹、痒疹等病，一般患者用方三天之内，都会见效 上期，杨女士为本报献来一个净化血管的方子。\n方子登出后，火了。\n上百位读者打电话咨询，可把杨女士累坏了。\n虽然接了一个又一个电话，但是能帮人把病治好，杨女士也觉得很高兴，觉得当献方人很光荣。\n本期，她又给记者打来电话，说还有个方子，可治疗风疹、湿疹、痒疹，而且，她的家里人都使用过，效果钢钢的。\n用方两次治好鬼风疙瘩\n杨女士有个习惯，就算得了感冒发烧啥的，也很少吃药。\n她觉得吃药伤身，挺一挺，终究还是能熬过去。\n可前一阵，她感觉脖子痒痒。而且，越挠痒得就越厉害。\n凭经验，她判断自己得了风疹，也就是民间常说的鬼风疙瘩。\n回家后，她拿热水洗了洗。\n结果没啥作用，第二天还是很痒。\n整个白天，她都是刺挠的，可还不敢挠，挠了后，只能解一时之痒，过几分钟后，挠过的地方，痒得更厉害。\n这个时候，她想起了母亲。\n当年，她家里有人得过皮肤痒的毛病，母亲告诉个方子，家里人用了后，身上就不再痒了。\n由于自己不咋吃药，这个方子她也没有记。\n杨女士找到母亲后，问明白了方子。\n共4页    1 2 3 4 下一页 尾页\n\n方子很简单，就是四种小药，一般的药店都能买到，而且不贵，花不了几个钱。\n买回来后，杨女士就服用上了。当天服了两次，睡了一宿觉。\n第二天起床后，风疹消失了，脖子部位不痒了。\n \n还可治疗湿疹、痒疹\n这方子，杨女士的姐姐也用过。当时，她得的是湿疹。\n只要一挠，身上就起疹子，起得全身都是。\n姐姐用过一些药，可是不见效。后来，姐姐用了这个方子。\n结果，用了两三天后，湿疹就消失了。\n前几天，杨女士在等车时碰到一个人。\n这个人，不停地挠身上，隔着衣服挠。\n杨女士好奇，便问那个人咋的了。\n那人告诉她，好像是得了痒疹之类的病。\n听他一说，杨女士把方子告诉了对方。\n后来，俩人再等车时又碰到了。\n那位男士告诉她，她推荐的方子挺好使的，他当天服了药，第二天就好了。\n本期，记者将此方登出，供需要的人试用。分页 开始 \n共4页   首页 上一页 1 2 3 4 下一页 尾页\n\n杨女士献方\n材料：\n地塞米松一瓶、维生素C一瓶、病毒灵一瓶、扑尔敏一瓶\n用法：\n以上药物一天服三次，每次各两片。坚持吃，直到吃好了为止。\n献方人称，她家里有个姐妹，按这个方子吃了一天，第二天风疹病就治愈了。\n如有疑问，可向献方人咨询。杨女士电话：18245990889。\n \n净化血管偏方\n杨女士献方\n材料：\n鲜姜1斤、鲜蒜1斤、进口柠檬1斤、苹果醋1斤\n用法：\n先准备鲜姜、鲜蒜、进口柠檬各1斤，打成汁。\n去掉里面的渣之后，加入苹果醋1斤。\n然后，将这几样东西放砂锅里煮，烧开2-3分钟后，将其取出放在冰箱保温层。\n注意，这个过程中容易潽锅，一定要看住。\n这些为一个月的量，将其分成30份，每天早饭前空腹服用一次即可。\n服用时，可以将其取出，放在热水里温一温再喝，而且，里面最好加一些蜂蜜。\n献方人称，连续服用一两个月后，有脑袋不清、偏头痛，血管堵塞、记忆力减退、高血压、脑袋每天浑糨糨病症的患者，都会治愈。\n方子里的材料，像进口柠檬、苹果醋啥的都能在超市里买到，砂锅可以去借也可以去买。\n对于治疗脑袋不清、偏头痛、血管堵塞、记忆力减退、高血压、脑袋每天浑浑浆浆病症的人都有效果。 \n献方人提醒，有脑出血病史的人，不能用这个方子。\n如有疑问，可打电话向献方人咨询。杨女士电话：18245990889 \n\n共4页   首页 上一页 1 2 3 4 下一页 尾页\n\n杨女士打来电话，对净化血管偏方进行补充 用方子时最好加些蜂蜜上期，本报刊登了净化血管的方子。\n报纸登出后，杨女士发现了一个问题，这个方子在使用时，最好加一些蜂蜜。\n也就是说，在每次服用时，可以往里面加点蜂蜜。\n另外，还有个地方得注意。\n在用砂锅煮的时候，一定要看住火，否则容易潽锅。\n同时，献方人还强调，此方没有副作用，大家可以放心使用。\n但是，有脑出血病史的人，一定不能使用此方。\n本期，记者将更改后的方子再次登出，供需要的人试用。 \n共4页   首页 上一页 2 3 4","categoryId":"000938e4eb3-6450-4147-b625-62b4ccc00586","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2014/10/11375.html"}