{"id":"000e2df44a8-f442-42dd-9b19-9a61b6d1bc20","created":0,"title":"分享一下我治好脱发的经验","description":"先介绍一下我的背景，男，26岁，在读研究生，家人没有一人秃顶。　　在本科毕业前，我的头发一直很粗很硬，从来没有想过我会脱发。大约一两年前，每次我剪头发理发师都和我说你头发比较稀，我才留意到我的头发已经变得很细并且在旋儿那个地方头发已经掉的比较严重了，枕巾、毛巾和键盘上都落了许多头发。当时我还觉得这么年轻怎么可能会脱发，而且我家人没人秃顶，顶多是休息不好暂时性的。直到有一天我女朋友说我的头发好像在变少，我才感到了恐慌，难道我真的会变成秃头？怎么说当年也是一个头发浓密的帅小伙啊!　　于是我开始上网查原因，结合我自己的情况我认为我是脂溢性脱发：洗完头发两天就变得很油，头屑巨多，手指也很容易出油。然后说出现这种现象的原因是雄性激素分泌过多，造成油脂分泌增加，头发毛囊堵塞，导致头发变细脱落，最让我郁闷的是说这种没有什么有效的治疗方法——要不怎么那么多满大街的秃顶中年男子——难道我也要加入他们的行列，搞得我当时有一阵子一想起我的头发就烦燥。　　怎么办？那么多脱发的广告和药水我是绝对没兴趣试的，因为我家人有医生，我知道治标与治本的关系——内分泌引起的症状岂是洗发水能够搞定的？但一时又没好办法，我也只能先勤洗头好了，不用治脱发的洗发水，就用普通的洗发水把在头皮上冒出来的油洗掉吧。我基本每三天洗一次，头发虽然不再像以前那样总是油乎乎的了，但每次洗头时看到一盆子的头发那个伤心啊。　　洗了个把月，头发还是在脱，有一次和家里人视频聊天时被老妈看出来了，我本来一直避免被家人知道的，这下好了，他们直接从家里医院煎了不知道什么方子的中药用小袋包装弄了一箱子托人带到了北京，然后还告诉我他们医院有人也是脱发，吃了这个方子的中药就好了，然后还要注意不要用有刺激性的洗发剂洗头，特别不要用去屑和滋润的。药都拿来了，我就吃吧。可是把一箱子的中药吃完了，还是没什么起色，这时我只好自我安慰，历史上很多名人伟人也是秃顶的，我们导师（很牛的）也掉发，只不过他梳个大背头全遮住了，秃顶并不是猥琐的代名词......　　转机出现在半年前，有天我无聊看电视，一个节目介绍肠胃保养的，说脾胃湿热会出现啥啥啥症状，我一看，好像和我还有点符合，什么疲倦啦，食物上反啦，我都有一点，仔细想一想，我是两年前春节回家猛吃猛喝，回来一直感到肚子都觉得很胀个把月都没缓过来，以前饿一顿没什么感觉，吃多少也没问题，现在稍过吃饭的时间就觉得饿得痛，然后稍多吃一点就觉得撑得慌，还真可能就是那年春节把肚子吃坏了。后面在网上一查，脾胃湿热居然还能导致脱发！靠！靠！靠！　　后来就如大家想的一样了，我没告诉家人，在北京找了医院看的病，具体哪家就不说了，反正我是在正规大医院挂的专家号，没有医保的，光挂号就花了200块钱!我找的不是皮肤头发的专家，找的是肝肠消化道的专家，治的是我脾胃的问题。然后拿了药方发给家里代煎好再托人带过来（也可以直接在医院代煎好，我这样做是为了省钱），吃了一副就再没管头发了，当然头发还得勤洗，用普通温和的洗发水就行，到现在我的脱发基本控制住了，我不会变成秃子了！　　　　上面就是我治好脱发的经历，我总结一下几个经验： \n　　1：脱发是由内分泌失调导致的没问题，但是导致内分泌失调的原因很多，因该反思自己的生活习惯和有没有其他症状，在我的情况中可以说是饮食过量导致脾胃功能紊乱，然后通过一系列复杂的谁都不知道的原因导致了我的脱发。举个例子来说，很多疾病都能导致高热也就是发烧，但如果你发烧了，你不能试图去找一个通用的治疗发烧的方法，而因该去探查是什么病导致了你的发烧，然后通过治好这个病来去除发烧，脱发也一样。　　2：从1的分析可以得出所谓包治脱发全是骗人的，你见过谁说包治发烧吗？还有那些治脱发的洗发水和药水同样和退烧针、冷敷一样，属于指标不治本的玩意，搞不好那些化学成分对头皮造成刺激导致更严重的脱发也不一定。　　3：对于这种慢性的、全身性的症状，相对于中医，西医往往束手无策。以我来说，如果我去西医看肠胃，肯定查不出任何器质性和功能性的毛病，治好脱发更属痴心妄想了。中医有糟粕，但也有精华，只要你自己有一定的辨别和分析能力，中医绝对是一个宝。　　4：绝大多数疾病都是由不良生活习惯引起的，谁能想到春节回家多吃了几口饭就会造成掉头发？不要等到疾病出现再犯郁闷发牢骚，保健重在平时。\n","categoryId":"000938e4eb3-6450-4147-b625-62b4ccc00586","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2009/05/185.html"}