{"id":"000154936bb-d8cd-4bd7-b180-03e92e728229","created":0,"title":"皮肤瘙痒治疗秘方偏方18则","description":"    皮肤瘙痒症是仅有皮肤瘙痒而无原发性损害的皮肤病，可分为全身性与局限性两种。其临床表现为初起并无皮肤损害，由于搔痒难当经常搔抓，患处可出抓痕、血痂、色亲沉着及苔藓样化或湿疹样变，有时可继发感染。\n1 ．苍艾洗剂治皮肤瘙痒症\n【方剂】 苍耳草、艾叶各50克，蜂房、白鲜皮、苦参、地肤子、川槿皮各30克，川椒、白矾各20 克。\n【制用法】 水煎滤渣，集药液，趁热洗浴，每天1剂，每天洗1-2次，每次搓擦15-20分钟，7天l疗程。\n【功效】 祛风、清热解毒，杀虫止痒。\n【验证】 莫xx ，女，47岁，工人，1987年11月4日来诊。自述患全身皮肤瘙痒症多年，每逢冬季更甚，不分昼夜。曾注射苯海拉明注射液和静注葡萄糖注射液、内服强的松、外搽硫磺软膏等，均不显效。笔者用该方煎水，嘱每次外洗30分钟，3 剂后瘙痒消失，追访2年未复发。\n2 ．凉血祛风汤治疗皮肤瘙痒症\n【方剂】 生地30克，白鲜皮、玄参、苦参、银花、连翘各15克，地肤子、丹皮、赤芍各12克，紫草、荆芥、防风各10克，升麻、薄荷、甘草各6克，蝉蜕3克。\n【制用法】 每天1剂，水煎2次内服；药渣再煎反复擦洗患处。一般用药2剂即可。\n【功效】 治皮肤瘙痒症。\n【验证】 叶xx ，女，17岁。全身性皮肤瘙痒1月余。瘙痒以夜晚尤剧，奇痒难忍，经用西药内服及外用，稍有缓解，但停药后复剧痒。患者全身皮肤致密丘疹，并有抓痕、血痂及色素沉着；舌质淡红，脉弦细。即予上方，每天l剂，内服并外洗。2剂后告愈继服2剂以资巩固，后未再复发。\n3 ．盐泔煎洗治皮肤痛痒症\n【方剂】 食盐、米泔水。\n【制用法】 取米浴水1000毫升放食盐100克，置锅内煮沸5-10分钟，然后将药液倒于面盆中，温热以适应为度，用消毒毛巾蘸药液擦洗患部，早晚各l次，每次擦洗l-3分钟，一般l-2次见效，多则3天。搽洗前先抓后擦洗，以疏松毛孔，使药力直达病所。\n【验证】 陈x ，男，23岁，1986年10月2日诊。患周身皮肤瘙痒半月。开始服西药扑尔敏及外搽地塞米松软膏有效，但易复发，后则无效。经用盐潜煎洗汤治疗2 天，瘙痒止，至今未复发。\n【备注】 忌饮酒，戒鱼、虾、蟹等食物；洗澡时不用碱性强的肥皂。\n4 ．祛风止痒汤\n【方剂】 蝉衣15克、徐长卿15克、当归10克、生地15克、红枣10个。\n【加减】 大便干燥或便秘者加生首乌15-30克。\n【制用法】 每天l剂，煎2遍和匀，日2-3 次分服。\n【功效】 蝉衣、徐长卿祛风止痒；生地、当归凉血养血、润燥；红枣健脾和胃营血。全方功能祛风止痒，养血润燥。\n【验证】 贺xx ，男，71岁。就诊日期1980年l月15日。皮肤瘙痒2年余，冬季、夜晚之时更甚。皮肤干燥脱屑，血痂。搔痕累累，口渴，便燥。予本方及止痒液治之，用药2日后瘙痒减轻，1周后痒解，皮肤滋润，大便亦畅。\n【备注】 避免刺激性食物，如烟 、酒、咖啡等，切忌搔抓、摩擦、热水、肥皂摈洗或乱搽成药等。\n\n5 ．润肤止痒液\n【方剂】 生甘草30克、蛇床子30克。\n【制用法】 煎2遍和匀，去渣浓缩成200ml ，瓶装备用。同时涂局部，日2-3 次。\n【加减】 皮肤干燥加甘油50ml ，冰片3克（用酒或75％酒精30ml溶化后和入）。\n【功效】 生甘草润肤止痒；蛇床子祛风止痒；煎浓外涂有滋润皮肤，消除瘙痒之功。\n【验证】张xx ，男，62岁。就诊日期：1985年11月l日。皮肤痛痒2月余，皮表未见原发损害。人冬以来瘙痒异常，部位不定，皮肤干燥，脱屑。予本方外用，当日见效，2周后瘙痒消除，皮肤滑润。\n6 ．滋血止痒汤治疗老年皮肤瘙痒症\n老年皮肤接痒症，乃系老年人皮肤并发损害而疾痒的一种皮肤神经机能障碍性皮肤疾病。其病因，可能与神经内分泌系功能失调和分解性代谢大于合成性代谢而引起皮肤神经功能障碍有关。\n【方剂】 熟、生地各20克，麦冬10克，天冬10克，当归15克，黄芪15克，黄芩6克，黄连3克，苦参6克，桃仁10克，红花10克，瓜萎10克，赤、白芍各15克，何首乌20克，菊花10克，防风6克，蝉衣6克，生麦芽10克。\n【制用法】 每日1剂，水煎3次日分3次服。1个月为1个疗程。可制丸服。\n【功效】 滋血润肤，祛风止痒。\n【验证】 孙某某，男，79岁。农民。全身皮肤瘙痒反复发作10年余。曾选用扑尔敏、赛庚啶及中药外洗治疗，始用暂效一时，再用即无效应。饮食日益减少，四肢乏力，头重脚轻。搔痒以夜晚睡眠时尤甚；遍身抓痕条条，搓破、渗液、结痴稀疏或密集成片；口干，苔黄燥干，舌质黯红，脉细弱。余无所征。诊为老年皮肤瘙痒症。证属燥热蕴肤，血虚风郁。治宜滋血润肤，祛风止痒。方用滋血止痒汤：生熟地、何首．乌各20克，天麦冬、桃仁、红花、瓜萎、菊花、生麦芽各10克，当归、黄芪、赤白芍各15克，黄芩、苦参、防风、蝉衣各6克，黄连3克。上方连服31剂，并辅以洗方外用，瘙痒已止。继以本方制丸以巩固疗效。l 年后追访，皮痒未发作，仅残留沉着色素。\n7 ．祛风止痒汤治皮肤瘙痒症\n【方剂】 荆芥、薄荷、蕲蛇、地肤子、蝉蜕各10克，防风、当归、威灵仙各12克，何首乌20克，甘草6克。\n【加减】 皮疹有糜烂渗液者加土茯苓、苍术、黄柏各12克；皮疹部位灼热红肿者加生地、金银花各15克，丹皮、玄参各12克；大便秘结者加大黄、枳实、厚朴各12克；热重者加黄芩、黄连、龙胆草各10克。\n【制用法】 水煎服，每天1剂。\n【疗效】 治疗皮肤瘙痒症58例，治愈54例，好转4例；过敏性皮炎29例，治愈27例，好转2例；荨麻疹14例，治愈13例，好转l例；湿疹13例，治愈11例，好转2例。\n【验证】 李x ，男，46岁，1978年1月14日就诊。全身痛痒3年余，每遇冬令则瘙痒更甚，诊为皮肤瘙痒症。先后以抗过敏、镇静剂治疗均未见效。近日症状加剧，瘙痒难忍，彻夜难眠，全身遍布抓痕、血痂，胸背及四肢有色素沉着、表皮脱屑，舌红苔薄，脉弦滑。治以祛风止痒，养血润燥。处以祛风止痒汤去地肤子，加生地20克，丹皮、玄参各12克。服2剂后瘙痒大减，再进4剂，瘙痒全止，为巩固疗疗效，又连服 剂，随访迄今未见复发。\n\n8 ．蛇床子散治皮肤痰痒\n【方剂】 蛇床子、明矾、百部、花椒、苦参各9-15克。\n【制用法】 煎汤趁热熏洗患处或坐浴。\n【验证】 王xx ，男，25岁，1985年10月21日诊。谓半月前处理烂木头，引起全身发痒，两腿内侧及腰一周成片湿疹，色红奇痒，抓之渗液，局部化脓。曾诊为接触性皮炎，经外敷及抗过敏治疗无效。舌苔薄黄，脉浮数。给予原方水煎，每天洗2 次。另以五味消毒饮加滑石煎服，每天1剂，3天后好转，6天后痊愈。\n9 ．大黄芒硝冰片治皮肤病\n【方剂】 生大黄、芒硝各100克，冰片20克。\n【制用法】 将上药共研为细末，装瓶备用。按病变范围大小，取适当纱布一块展平，将药末均匀撤在纱布中央，约o.5cm 厚，将纱布四边折褶包好，贴敷患处，用胶布固定或绷带包扎，以防药粉洒出，2-3天换药1次。\n【验证】 用本方治疗皮肤感染患者165例，经换药3-5次，均获治愈。\n10 ．三叶甘草液治皮肤溃疡\n【方剂】 女贞子叶、艾叶、皂角、茶叶各15克、生甘草10克。\n【制用法】 将上药加水300毫升，煎至150毫升，纱布过滤，取煎液外洗或湿敷溃疡面，每日2-3次。\n【疗效】 用本方治疗放射性皮肤溃疡患者32例，经用药10-20天，均获痊愈。\n11．四黄液治皮肤感染\n【方剂】 鱼腥草、生大黄、川黄连、黄芩、黄柏各15克。\n【制用法】 将上药加水500毫升，煎熬沸后20分钟，待冷至35℃左右即可应用。用时，取面积稍大于病灶范围的敷料或折至4-5层的毛巾，浸透上药液湿敷局部，每次敷40-60分钟，无需包扎。每日敷3-4次。数料冷却后于温药液中浸透。每日1剂。\n【验证】 用本方治疗皮肤感染患者21例，经用药5-8天即可治愈。\n\n12 ．醋蒜治神经性皮炎\n【方剂】 蒜瓣、米醋各适量。\n【制用法】 将较鲜蒜瓣洗净捣烂，用纱布包扎浸于米醋内，2-3小时取出。以包擦洗患处，每日 次，每次10-20分钟。\n【功效】 散瘀，解毒，杀虫。\n13 ．醋蛋治神经性皮炎\n【方剂】 米醋，鸡蛋。\n【制用法】 将数枚鸡蛋浸于醋罐内密封，半月后取出，将鸡蛋打破，把蛋清黄搅匀贮于瓶内备用。每日多次涂擦患部，稍干再涂。\n【功效】 清热，解毒，散瘀。\n【备注】 如涂药期间出现皮肤刺激现象，可减少涂药次数。\n14 ．鲜丝瓜叶治皮炎\n【方剂】 鲜丝瓜叶。\n【制用法】 将丝瓜叶搓碎，在患部摩擦，发红为止。每7天1次，2次为一疗程，两疗程可见初效。\n【功效】 清热，解毒，止血。\n15．米糠馏油治皮炎\n【方剂】 米糠馏油。\n【制用法】 用糠馏油涂局部后以电吹风吹之（也可以火烘），每日1剂，每次10分钟。\n【功效】 杀虫，止痒。\n以上12 -15方经临床验证，疗效显著，均可推广应用。\n\n16 ．苦参制剂疗皮炎\n【方剂】 陈醋500毫升，苦参200克。\n【制用法】 先将苦参用水洗净，放人陈醋中浸泡5天。用前先将患处洗净，用棉签蘸药涂搽患处，每日早晚各1次。\n【功效】 止痒去屑。\n【验证】 李x ，男，35岁。见右大腿内侧有如手掌的皮损一块，刺痒5年，久治无效。使用本方共8天痊愈。1年后随访未复发。\n17 ．猪胆汁治脂溢性皮炎\n【方剂】 猪苦胆1个。\n【制用法】 将苦胆汁倒人盆中，加人温水搅匀，洗头或患处，清除油脂状鳞屑后再用清水冲洗 次。每天洗1次。\n【功效】 泻内热、通血脉。用治脂溢性脱发及小儿脂溢性皮炎。\n【验证】 周xx ，女，12 岁，经服上方后痊愈。\n【备注】 治疗期间，禁食肥肉、动物油脂等油腻食品。因为油腻食品可加重皮脂溢出。\n18 ．豆腐皮治皮炎瘙痒\n【方剂】 豆腐皮、香油各适量。\n【制用法】 豆腐皮烧存性，研成细末，以香油调和匀。涂患处，每日2次。\n【功效】 清热，润燥，止痒。用治过敏性皮炎之温痒难忍。\n【验证】 屡用效佳。\n共5页   首页 上一页 3 4 5","categoryId":"000938e4eb3-6450-4147-b625-62b4ccc00586","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2011/01/4830.html"}