{"id":"000f5d9ad20-7e47-4d43-80f5-5e12394e8e6b","created":0,"title":"明矾泡脚，汗脚不再让人烦！","description":"症状：汗脚，脚气\n偏方：在洗脚盆中倒入温热水2000毫升，再加入明矾10克，搅动水使明矾融化。泡脚10～15分钟，每晚1次，7天为一疗程，一般使用1～2个疗程即可。\n\n现代企业，对于职员的形象要求越来越高。西装革履可以称得上是标准穿着。这一套“正装”，看上去挺醒目，可一到炎热的季节，可害苦了不少白领。\n蒋先生是一名公司文员，平时在一座甲级写字楼上班，西装和皮鞋是标准的日常装备。他从念中学开始就有个毛病，脚汗比较大，特别精神紧张时就更加明显。大学毕业前，蒋先生主要都是穿凉鞋，就是为了透气蒸发脚汗。但上班后，他不得不天天穿着皮鞋，夏天坐有空调的办公室里还好些，但只要出外办公，在炎炎夏日下走上一段时间，不用多久鞋里的袜子就湿了。晚上回到家一脱鞋子，脚上难闻的刺激性气味让他自己都无法忍受。\n到后来，他上班时发现有些异样，路过他办公区域的同事都会掩着鼻子匆匆走过，终于有一天，有人问他是不是有什么水果烂在了抽屉里，要不然怎么他的办公桌附近总有些异味。他翻了翻抽屉，并没有发现什么异常，再想一想，才明白过来：自己的一双皮鞋从买来就一直穿到现在，再加自己那双汗脚，即使穿着皮鞋，离得近的同事也会闻到那股气味。想明白这一点，他觉得脸上火辣辣的，下班就去买了双新鞋。\n\n这事给蒋先生刺激很大，他决定要想办法把自己的脚汗给治好，听朋友介绍，他专门请了假来医院找到了我。听蒋先生讲完自己的苦恼，我问他现在脚上有没有长脚气，蒋先生说没有，因为他知道自己脚汗多，所以每天回家第一件事就是打水洗脚，用肥皂洗得很是干净。我听了点点头，给他开了个方子，让他回去试试。这个方子的组成很简单，就一味药：明矾。每天晚上先在在洗脚盆中倒入温热水2000毫升，再加入明矾10克，搅动水使明矾融化。然后泡脚10～15分钟，每晚一次，7天为一疗程，一般使用1～2个疗程即可。\n明矾的化学成分主要是硫酸铝钾，普通人对它的印象可能主要是净水剂，我就记得小时候自来水管道建设不完善时，有时候打开水龙头接的水比较脏，妈妈就会用倒点明矾进去，不一会儿水就会变得清澈透明。但很多人可能不知道，明矾其实还是一味中药，早在《神农本草经》中就有记载。矾的意思是指燔石，也就是焙烧矿石，意思是这味药是将矿石采得后，经煎炼燔制而成。古代医家认为，明矾有燥湿、收敛等功效。如《本草纲目》记载：“明矾有燥湿之功”，清代医家冉雪峰《大同药物学》云：“明矾，收涩力量甚大，在收敛药类中，功效无出其右。”现代药理研究证实，一方面，明矾有广谱的抑菌作用，对于多种细菌微生物均有抑制及杀灭之效；另一方面，明矾还有明确的收敛消炎功用，这是因为明矾可从细胞中吸收水分，使细胞发生脱水收缩，减少腺体分泌，减少渗出物而有收敛燥湿的作用，并有助于消炎。\n蒋先生的脚汗症，现代医学认为与脚部汗腺功能过于旺盛有关，一般认为由个人体质所决定，常见于一些精神敏感、容易紧张的人身上。明矾由于有收敛之效，从药理学上说，能够使脚底的汗腺细胞发生脱水，减少汗腺的分泌，自然就能适用于脚汗症的治疗。况且明矾有杀菌功效，所以还能防治脚汗多引起的脚气毛病，对于蒋先生自然是再适合不过。\n蒋先生按我的方子回家治疗了两天，就觉得脚汗减少了许多，他连续用了两周，回来复诊时告诉我，脚汗多的毛病已经消失了。我提醒他以后还要注意心情放松，做事时尽量避免急性子，否则脚汗症还可能会再次复发。\n讲完了脚汗，顺便提一下脚臭、脚气的偏方治疗，下面几个方子都挺不错，读者可以自行选用一个来使用。\n1. 取白酒300毫升、冰糖50克、热水2升搅匀泡脚，每晚一次，连泡2～4周。白酒杀菌杀毒，促进足部血液循环。方子中，冰糖调和药性，可避免白酒对皮肤过度刺激。\n2. 取花椒一小把，放入洗脚盆后，先加入沸水500毫升，浸泡10分钟后，再加水至足够泡脚的分量，每晚一次，连泡2～4周。\n3. 取盐100克，配1000毫升热水，溶解后泡脚，每晚一次，连泡2～4周。\n4. 30克黄连泡入1升水中，浸泡10分钟，上火加热沸煮5分钟，待温热时泡脚半小时。连用2～4周。\n脚臭、脚气均与真菌感染有直接的关系，上面这几个方子，均有杀菌、抑菌之效，一般只要使用上三四天，就已经可以看到疗效，之所以要强调尽量使用到4周左右，目的是为了杀菌彻底，斩草除根。很多脚气的患者可能都有这样的体会：用过几天脚气药，症状改善了，于是停用，结果不久脚气又再卷土重来，反复几次后，之前一用就灵的脚气药就不怎么灵了。这就是因为之前斩草没除根，结果残余下来的真菌微生物产生了抗药性，留下后患。另外，这四个方子，对于脚汗过多的话，亦可使用，但效果不如明矾那么好。\n","categoryId":"000938e4eb3-6450-4147-b625-62b4ccc00586","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2018/01/16552.html"}