{"id":"00001093d57-60fe-4365-9e3b-b4a463e85666","created":0,"title":"破伤风治疗秘方11则","description":"破伤风，又称“金疮痉”，多因皮肤破伤处受邪（破伤风杆菌）所致。临床表现以面唇青紫，颇面肌肉阵发性痉挛，苦笑面容，角弓反张，牙关紧闭，舌强流涎，甚而呼吸困难，痰鸣，窒．息等为特征。\n1 ．老葱白治疗破伤风\n【方 剂】 老葱白（连须，去叶不去皮）500克，黑扁豆45克，棉子90克，高粱原酒75克。\n【制用法】 ① 棉子炒焦至酱紫色，碾碎，过筛去壳。② 葱白加水四五碗，煎成汤。③ 酒温热。④ 黑扁豆放大铁勺内炒，先冒白烟，后冒青烟至90％炒焦时离火。⑤ 把温酒倒人铁勺，过滤，留酱紫色酒液。把棉子粉与酱紫色酒液混合，加适录葱汤搅如稀饭样，灌服，服后盖被发汗。连服2天。\n【功 效】 发表，通阳，解毒。用治破伤风。\n【验 证】 据《食物疗法精萃》 转载《全国中草药新医疗法展览会技术资料选编》 介绍，用本方共治62例，有效56例，多数服l剂见效。\n【备 注】 服药期间忌食腥冷食物。\n2 ．棉子黑豆妙治破伤风\n【方 剂】 果实饱满的棉子150克，马料豆（即黑豆）75克，老葱白（连须弃叶不去皮）500克，高粱原酒150克（量可根据病人酒量而定，若病人酒量大，可多增加些，不会饮酒者125 克）。\n【制用法】 将棉子炒焦至酱紫色，研碎过箩成细而。葱加水四五碗，熬成三碗。将酒温热。把马料豆放人铁锅用火炒，先是冒白烟，后冒青烟，至大冒青烟时（黑豆约90％已炒糊）离火。然后把温酒倒人铁锅内，待豆子不发出响声时过滤，留酱紫色液体。把棉子粉和马料豆液放在一起，加人适最葱汤，如同稀粥一样。服下，连服1-2天。热天服后盖一个被单，冬天服后盖上棉被，使汗出透。\n【功 效】 清热解毒，活血消肿，通阳利尿。用治破伤风。\n【验 证】 据《老年报》介绍，此方系安徽利辛县焦家伦同志提供的秘方，经用此方治疗63名破伤风患者，96.8％治愈，一般患者服用l剂可愈，重者需连用2 剂。\n【备 注】 治疗期间应忌腥冷食物，病人需静卧休息。\n3 ．鸡矢白治破伤风\n【方 剂】 鸡矢白（白鸡屎）3-9克。\n【制用法】 以烧酒冲服。\n【功 效】 治破伤风。\n【验 证】 据《中医杂志）1962 年10期及《食物疗法精萃》 绍：某患者因伐木被树枝刺破手背，2-3日后伤口愈合，但出现发热、口噤、牙关紧闭、全身痉挛、面呈苦笑状，急予本品9克，烧酒冲服汗出而愈。另2例均因碰伤指头，出现破伤风症状，用本品3克，酒送服取汗而愈。\n4 ．鱼鳔散治破伤风\n【方 剂】 鱼鳔胶10-15克，黄酒120克。\n【制用法】 将鱼鳔胶用线捆扎数周，用草燃烧，烧焦后，放土地上晾干，研末。用黄酒煎开冲服，见汗即愈。\n【功 效】 祛风邪，消肿毒。用治破伤风。\n【验 证】 据《中医食用效方》介绍治疗病例：赵某，男，40岁。因足碰伤致痉挛抽搐，不能行动，手足不遂，曾去两家医院均不收治，后用上方4剂痊愈。\n\n5 ．蜈蚣等治破伤风\n【方 剂】 蜈蚣1条，全蝎、南星、天麻、白芷、防风各3克，鸡矢白（焙干、研末，冲服）、关羌活各6克。\n【制用法】 先煎诸药去渣，放人鸡矢白末，加黄洒1杯，分3次口服，上誉药为l 日剂谈。必要时成人也可加倍服用，对牙关紧闭不能咽下的患者，可做保留灌肠。亦可收到同样的效果。\n【验 证】 用上药治疗破伤风患者5例，其中痊愈4例，1例因病情急，来院迟，不能服药，于数小时内死亡。\n【备 注】 鸡矢白即鸡粪中之灰白色部分。\n6 ．蝉蜕、僵蚕等治破伤风\n【方 剂】 蝉蜕、僵蚕各9克，全蝎、地龙各3克，蜈蚣1只。\n【制用法〕将上药用火微焙，共研极细粉末，贮瓶备用。新生儿破伤风于开始时好哭、烦躁，鼻头和人中呈现黄色，渐下颌强直，不能张口，吮乳因难。此时用上药末3克，开水调匀，慢慢喂服。如出现唇口收缩、舌体强硬、牙关紧闭、口吐白沫、啼声不出、吞咽因难、口及面不断抽搐，呈苦笑面容，此时将上药末3 克，用开水60ml化匀，分3次鼻饲，每1-2小时1次日鼻饲9克。如面唇青紫、颈项强直、角弓反张、四肢抽频繁、呼吸气促，这是严重危险征象，即用上方水煎2次，过滤，约180ml，每l小时鼻饲30ml，每次鼻饲加犀角0.3克，1次鼻饲完。继用2剂，方法同上，如痉挛已缓，每2小时鼻饲完。如痉挛末缓，如能积极抢救，可获治愈。\n【验 证】 笔者采用上方治愈100 多例新生儿破伤风患者，效果极佳。\n7 ．蝉蜕、防风等治破伤风\n【方 剂】 蝉蜕20克，防风、全蝎、蜈蚣、僵蚕、钩藤各15克，竹黄、胆南星、大辰砂各7克，苯巴比妥0.1克x10片。\n【制用法】 将上药共研为极细末。装人瓶内备用。成人6克，小儿0.7-3克。每日分早、中、晚3次口服。\n【验 证】 用本方治疗破伤风患者15例，一般服药6-8天即可获痊愈。\n8 ．地龙、蝉衣等治破伤风\n【方 剂】 地龙、蝉衣、天麻、羌活、防风、荆芥、胆南星各9克，钩藤、赤芍、明矾各10克，蜈蚣、全虫各5克。\n【制用法】 将上药共研为极细末，过120目筛后，装入干净瓶内备用。用时，以凉开水冲服。每日2-3次。3天为1个疗程，直至痊愈为止。\n【验 证】 用本方治疗破伤风患者24例，服药2-3个疗程后，均获治愈。\n\n9 ．蜈蚣、全虫等治破伤风\n【方 剂】 蜈蚣3克，全虫、防风、胆南星、白芷、天麻、钩藤各5克，羌活8克，丹皮10克，鸡矢白末6克（成人可加址）。黄酒适量。\n【制用法】 将前9味药水煎2次后，去渣，加人鸡矢白、黄酒，搅拌均匀后，分早、中、晚3次口服。本方药为1日剂量。如患者牙关紧闭，不能咽下，可保留灌肠。小儿可随年增减用量。\n【验 证】 用本方治疗破伤风患者13例，效果显著。一般用药3-5剂均获痊愈。\n10 ．蒲公英、金银花等治破伤风\n【方 剂】 蒲公英、金银花、当归、败酱草各30克，连翘20克，僵蚕、钩藤、防风、川芎、羌活各15克，红花、桃仁、全蝎各10克，栀子12克，蜈蚣3条。\n【加 减】 若大便秘结者，加生大黄（后下）、火麻仁各10克；若兼有痰盛者，加天竺黄15克，'\n【制用法】上药水煎3次后合并药液，分早、中、晚3次口服，每日1剂。\n【验 证】 用本方治疗破伤风患者6例，经服药5-7剂，均获治愈。\n11 ．丹皮、赤芍等治破伤风\n【方 剂】 丹皮、赤芍、麦门冬、茯神、胆南星、钩藤、羌活、防风各10克，薄荷叶、陈皮、当归、全蝎各6克。\n【制用法】 将上药水煎，每日1剂，分3-4次口服。3剂1个疗程。\n【验 证】 用本方治疗破伤风患者1 例，经用药1-2个疗程治愈者10 例，3-4 个疗程治愈者8例。治程中末见不良反应。\n共3页   首页 上一页 1 2 3","categoryId":"000938e4eb3-6450-4147-b625-62b4ccc00586","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2011/02/4938.html"}