{"id":"000618d09a7-5afc-4f94-9e2a-7f18081351d3","created":0,"title":"抹上牛油治好冻伤","description":"热心读者刘先生为本报献来一个小妙方 抹上牛油治好冻伤将牛油用火烤化，往冻伤部位擦抹。一天抹一两次，连抹三天就能治愈冻伤 \n近日，读者刘先生给本报打来电话。\n刘先生说，发现这里登出了不少冻伤偏方。\n可比较来比较去，刘先生发现，这些方子，都不如他用过的冻伤偏方简单。\n他想把自己的方子献出来，让需要的人试用。\n打雪仗冻伤了身体\n刘先生的老家，在肇源县。小时候，刘先生是个淘小子。他的身边，有一帮好友。\n一放学，大家就聚在一起，夏天弹玻璃球，冬天打雪仗。\n上了初中，贪玩的天性依然未变。14岁那年冬天，他跟同学们，在雪地里打了三四个小时的雪仗。\n回到家后，一沾热乎气，刘先生就感觉到了不对劲。\n双脚、双手和两只耳朵，都痒痒的难受。\n等晚上上炕睡觉时，痒的地方，都肿了起来。\n用方三天治好冻伤\n刘先生的母亲，发现了这种情况后，慌了。\n她把这事，告诉了刘先生的奶奶。奶奶一听，连说没事。\n原来，早些年的农村人家，都有些土方啥的。\n老奶奶去后屋，弄了些冻硬的牛油。\n她把牛油，交给刘先生的母亲，告诉她把牛油化了，给孩子抹上。\n母亲按老太太说的法子，回家将牛油，用火烤化了。\n然后，她把牛油，往刘先生的双脚、双手和耳朵上抹。\n第二天早晨，肿痛就消了。\n抹了两天后，冻伤部位，全都好了。\n近20年没再犯冻伤病\n人都说，身上某个部位，只要冻伤一次，以后年年都犯。\n第二年，刘先生冻伤的部位，又红肿了起来。\n母亲按之前的方法，还是往他冻伤的部位抹牛油。\n抹了三天后，冻伤处好了。\n到第三年时，她以为孩子的冻伤部位还得犯，早早就准备好了牛油。\n没成想，曾经冻伤的部位，没有再犯病。\n如今，已经过去快20年了，刘先生的冻伤病，再也没有犯过。\n本期，记者将此方登出，供需要的人试用。 \n\n共3页    1 2 3 下一页 尾页\n\n ●冻伤偏方\n刘先生献方\n材料：牛油\n用法：取一些牛油，用火烤化后，往冻伤部位抹。每天抹一两次，连抹三天，冻伤处就治愈了。\n第二年，冻伤处再犯病时，再抹一次，以后每年都不再犯了。\n献方人称，牛油在市场上就能买到。\n共3页   首页 上一页 1 2 3 下一页 尾页\n热心读者王先生来电，称赞本报偏方效果好 一觉醒来冻伤好了雪中推车冻伤了手，手背变得又红又肿。晚上抹的牛油，第二天早晨冻伤就好了 近日，家住新村的王先生给记者打来电话。 \n电话一接通，王先生就表示感谢。\n前两天，他把手冻伤了，用了本报偏方后，第二天就好了。\n雪中推车冻伤双手\n前一阵，大庆下了场冒烟雪。\n当天晚上，王先生的妹妹，要坐火车回鸡西。\n本来，王先生要开车送妹妹去火车站。\n可妹妹看雪下得大，说啥不让哥哥送，非要自己打车走。\n王先生一想，这雪大路滑的，就打个车送妹妹走吧。\n妹妹的火车，是晚上9点多开。怕打不到车，王先生7点多走出家门，站路边给妹妹打车。\n他一站，就是40多分钟。\n这期间，见到几辆出租车，可都拉满了人。\n当时，雪大风也大。\n按王先生的话说，身上早就冻得透透的了。\n后来，王先生一看，这天打车，恐怕要够戗了。\n他跟妹妹说，别等了，还是我开车送你吧。\n从车库取出车，拉上妹妹，到了火车站。\n这一道，王先生看到不少车，都扎到了雪壳子里。\n他还庆幸自己的车，没出这样的事。\n送完妹妹，往家赶时，已经晚上9点半多了。\n道上的积雪，越来越厚。\n快到绿色家园时，王先生的车一打滑，拐进了雪堆里。\n他在车里猛加油，可车就是不出来。\n后来，他下了车，用手推，可不管咋推，车就是不动地方。\n推了半个来点，手都冻麻了，还是不管用。\n实在没辙，他到附近的超市，跟老板借了一把铁锹。\n老板说，想用就拿去用吧，可他家的铁锹，已经借出去五六回了，铁锹杆都整折了。\n王先生一看，可不是吗，铁锹杆折了半截。\n剩下的半截木头，还已经劈了。可不用这个，也没别的工具啊。他在大雪里，挖了半个小时，才把车弄出来。\n一觉醒来冻伤好了\n到家后，王先生就感觉手疼。一开始，他以为挖雪累的呢。\n后来，他感觉不对劲，手心手背都刺挠。\n王先生的媳妇说，是不是冻坏了。\n这话说完一会，王先生的手背，就肿了起来，还变成了茄子色。\n当时，已经晚上11点多了。\n大雪天的，也没法开车去医院。这时，王先生媳妇想起来，前一阵，本报登过一个偏方，就是治疗冻伤的。\n她赶紧翻报纸，发现好几个治疗冻伤的方子，可当时能使用的，就是抹牛油治冻伤。\n正好，王先生家里还有一些牛油。\n按方中用法，她给王先生抹上了。\n第二天早晨，王先生一起床，发现手上的红肿全消了，颜色也正常了。\n当时，王先生相当兴奋，连称《百湖周刊》的偏方神奇。\n惊喜过后，他给记者打来电话，称赞偏方效果好，要感谢献方的好心人。\n本期，记者将此方再次登出，供需要的人试用。 \n共3页   首页 上一页 1 2 3","categoryId":"000938e4eb3-6450-4147-b625-62b4ccc00586","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2013/11/10182.html"}