{"id":"0003f2ffb29-e4e4-4872-844a-ae2ae98f0aa1","created":0,"title":"中医治疗手脚裂的偏方","description":"冬天来了，天天渐渐寒冷干燥起来，一些人手足裂口的老毛病又要犯了，裂口像刀口一样疼，特别是怕沾水，十分苦恼。\n中医认为，皲裂多因肌热骤被寒冷风燥所逼，致血脉阻滞，肤失濡养而成；并与经常摩擦、压力、浸渍有关。宜用地骨皮、白矾等分煎汤浸洗患处。或直接涂七安堂脚裂膏。平素注意手足皮肤的保温和护养。\n中药治疗手足皲裂，对手足痛着眼于养血润肤，活血化瘀，效果显著。\n\n治疗偏方如下：\n■芥末治脚裂\n我的双脚多年来每到冬春秋季节裂口，脚后跟干燥裂纹最为严重，血拉拉的，有时竟然脚趾头也裂口。抹甘油、清凉油等都不管用，贴裂口膏效果也不大，后来偶然抹上芥末，两天就基本上好了。方法是：用40C左右的温水洗脚，泡10分钟左右，然后擦干；用温水调好芥末，浆糊状，不要太稀，用手抹在患处；穿上袜子，以保清洁；第二天再用温水洗脚，再抹，2一3次即愈。\n■醋治好我多年的手脚裂\n前几年，每到入冬前我的手脚裂口，疼痛难忍，曾多次去医院诊治都不见效。有一年回老家，母亲说：买一斤醋，放在铁锅里煮，开锅后五分钟，把醋倒在盆里，待温后把手脚泡在醋里10分钟，每天泡两三次，7天一疗程。果然两个疗程后，我的病彻底好了，至今已有10多年不裂口了。\n■面块能治脚干裂\n前几天刮大风，我的脚后跟干裂了好几道深深的纹，十分疼痛，睡觉也疼。听一朋友说用面粉合成面块往脚跟上搓能治干裂，当晚便试，我把面块在脚跟上搓后又把面块薄薄也糊在脚跟上一层，用塑料膜包上，穿上袜子，果然一夜末疼，白天也未疼。\n■治疗脚裂一法\n我的脚跟曾干裂，疼痛难忍。姐姐让我用热水泡一下脚，然后拿酒精消毒过的刀片，将脚跟的硬皮和干皮一层层削掉，一直到露出软皮部分为止，将凡士林油纱布裹在脚跟上，再用绷带固定好。隔3天换2次油纱布，一周后就彻底治愈了。我原在301医院当护士，也用这种方法为脚裂病人解除了痛苦。\n■剩茶水可治足裂\n每逢冬天，我的足后跟因裂口影响行走，过去用防裂霜擦患处，始终没有解决皮肤的粗裂。入冬后，一个偶然的机会，将白天喝过的剩茶水，在睡觉前对些热水泡洗手足约十分钟，坚持了一周后，手足皮肤渐渐光滑了，裂口也渐渐愈合。后来，我叫老伴试试，十来天后，效果真的很明显。\n■维生素E可治手脚干裂\n我手脚每年入秋开始裂口，中西药膏治一段好了，但着水（洗衣服、洗菜）就犯。后来，我试着用维生素E丸涂抹患处，效果很好。方法是：把维生素E丸，用针扎一个眼，把油挤患处涂抹（一个丸可用多次），每次洗过手抹，愈合后也要常抹，不再犯。\n■用蜂蜜揉搓可治手皲裂\n每日早饭后，双手洗净擦干，将蜂蜜涂于手心手背指甲缝，并用小毛巾揉搓5一10分钟，双手暖乎乎的。晚间睡觉前洗完手，再用上述办法双手涂蜂蜜揉搓一次。我的双手指甲缝裂的如刀割痛，用此法已治好。\n■枣糊可治手脚裂\n我爱人冬天手脚裂口，用热水泡、贴橡皮膏、足跟套柔软套效果都不理想。西城区阜内大街的陈平稳介绍她自创的偏方，刚用5天就好了。方法是把数枚大枣去掉皮核，温水洗净后，加水煮成糊状，像抹脸油一样，涂抹于裂口处，轻的一般2一3次即愈。\n■苹果皮治足跟干裂\n每年冬季我足跟都干裂出现一道道伤口，其痛痒难忍。我用削苹果剩下的果皮来搓擦足跟患病处，只搓擦了三次足跟干裂处就愈合光滑了。\n■香蕉治皮肤皲裂\n选熟透的、皮发黑的香蕉一个，放火炉旁烤热、涂于患处，并摩擦一会儿，可以促使皲裂皮肤很快愈合。\n共2页    1 2 下一页 尾页\n\n■香蕉皮治手足皲裂\n我患脚底皲裂多年，曾用胶布贴、生猪油擦效果都不理想。后听别人介绍改用香蕉皮内皮擦的方法，坚持3一5天，每天擦一、二次，果然见效。\n■桔子皮治手脚干裂将新鲜的桔子皮汁，涂擦在手脚裂口处，可使裂口处的硬皮渐渐变软，裂口愈合，另外，还可将晾干的桔子皮泡水洗手洗脚，也可收到同样的效果。但要经常使用，最好连续两周。\n■蔬菜水洗脚可治干裂\n将莱帮菜叶及水果皮煮沸，晾到适温后洗脚，每次洗30分钟左右，每天1次，1个月左右，脚光滑无痛。这些年我多次使用效果很好。\n■牛奶治脚裂\n我的双脚跟常年干燥皮厚，多处龟裂出血。偶然间，我想起牛奶营养成分丰富，擦皮肤有润肤保健作用，于是便利用鲜牛奶在洗过的脚跟处擦抹，果然见效，脚跟皮肤柔软、光滑了，脚垫柔软了，裂口也愈合了。\n■米醋泡蒜瓣治手脚裂口\n我是南方人，到北方生活后，每年春、秋、冬手脚裂口，刮风更甚，曾用各种防裂膏，效果不明显。后来我坚持用醋泡蒜瓣擦手脚，手脚逐渐不裂口，皮肤也光滑了。\n■\"双甘液\"治皲裂\n甘草二两，甘油半瓶，酒精半瓶（点滴用空药瓶），将甘草装空瓶中，然后将酒精倒入甘草瓶中，酒精将甘草埋上用盖封好，一星期之后，用纱布过滤液体，再将等量的甘油倒在同一个瓶中混合后即可使用。脚皲裂每天晚用温热水洗脚泡20分钟，擦干后用药棉花蘸双甘液擦在皲裂处，早晨起床后再擦一遍，3至、4天即可痊愈。\n■药皂治好裂趾甲\n我的右脚大脚趾趾甲裂了十几年。经朋友介绍用药皂洗脚能治裂趾甲，我就买了两块西湖药浴皂（杭州东南化工总厂出品的），一块药皂没用完，裂趾甲便完全好了。\n■软柿子水可治手皴\n我小时候，每到冬季手被冻破之后，晚上睡觉前老人就叫先用温水洗手，然后把软柿子水挤在手上，来回反复用力搓一搓，连续几个晚上就能见效。至今我家还有用软柿子水治手披的习惯。\n最后重点推荐：\n经过小编自己的实践，最简单又见效快的方法：润面油治脚裂\n共2页   首页 上一页 1 2","categoryId":"000938e4eb3-6450-4147-b625-62b4ccc00586","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2015/12/12380.html"}