{"id":"000752cd8e2-9bd7-40ca-9aaf-e2bc5b86ef77","created":0,"title":"抹上碘伏治好脚气","description":"热心读者李先生为本报献来一个小妙方 抹上碘伏治好脚气 ●将脚洗净，在一盆温水里倒入一些碘伏，边泡脚边搓脚，一两分钟后将脚拿出清洗，即可治愈脚气●也可把碘伏倒出来，直接往脚气部位抹，边抹边搓，搓个一两分钟，也可以治愈脚气 前一阵，本报刊登了丁当女士献的治疗脚气的方子。\n方子一见效，起了“连锁反应”，勾来了一个又一方脚气方。\n最近，读者李先生又打来电话，称他有个治疗脚气的方法，更简单更有效。 \n碘伏治好手痒痒\n去年，李先生得上了脚气。\n要说严重吧，也没到满脚痒痒的地步。\n要说没事吧，脚底还起皮、起泡。\n当时，李先生太忙，没倒出工夫管脚气。\n忙着忙着，手上又出毛病了。\n他的手指处，突然痒痒起来。\n以为是蚊子咬的，还没有包。\n以为是手气，还没有泡。\n起的是啥，根本看不出来，又是用盐水洗，又是用肥皂水洗的，可就是不当事。\n李先生挺纳闷，在家里翻药箱，看看有没有能抹的药膏。\n共5页    1 2 3 4 5 下一页 尾页\n翻的时候，他找到一瓶碘伏。\n本来，他没打算用碘伏，只是打开瓶子看看里面有没有了。\n如果没有了，就把这瓶碘伏扔掉。\n他用手一拧盖，发现是满满的一瓶。\n这时候，从瓶盖流出一些碘伏水，滴在了他的手上。\n他赶紧把盖拧好，又放回了药箱。\n他又是翻又是找的，也没找到其他药膏。\n这时候，来了个电话，接完电话，他又去忙起了别的事儿。\n干完活回家，已经是天黑了。\n坐在沙发上看电视时，他突然发现，手指不痒了。\n他很纳闷，左思右想，想起了流在手指上的碘伏水。\n难道是它？\n过了几天后，手指还是一点也不痒。\n手痒的毛病，彻底好了。\n共5页   首页 上一页 1 2 3 4 5 下一页 尾页\n一次治好脚气\n赶上一个周末，李先生又把碘伏找出来。\n原来，他就认为，哪块磕坏了，有伤口了，抹点碘伏消消毒。\n没成想，它还能治手上的痒痒病。\n既然手上的痒能治，脚上的脚气是不是也能治呢？\n李先生决定，拿自己做做试验。\n他先洗了脚，然后，又在盆里倒了点温水。\n把大瓶的碘伏拧开，倒进水里十分之一的量。\n然后，把脚放进水里，一边泡一边搓。\n李先生说，他这个人比较懒，搓一会儿就不乐意动弹了。\n大约一两分钟后，他就把脚拿出来，放在一边的清水里冲了冲，然后上床睡觉了。\n第二天一起床，两只脚都不刺挠了，脚气也好了。\n前两天，他的脚又痒了。\n这回，他更省事，也不倒温水了，直接弄点碘伏，往脚气部位搓。\n搓一次，脚气也治好了。\n共5页   首页 上一页 1 2 3 4 5 下一页 尾页\n治好朋友脚气、脚臭\n李先生说，这个方子，确实不错，他还让一个朋友用过，效果也非常好。\n朋友爱穿运动鞋，一到夏天就有脚臭的毛病。\n时间长了，就得上了脚气。\n有一回，朋友到他家来玩。\n一脱鞋，那股味差点没给李先生熏个倒仰。\n李先生爱看本报，知道有个放小苏打治脚臭的方子。\n他赶紧把这个治脚臭的方子，告诉了朋友。\n当他把小苏打粉放在鞋里后，再咋穿运动鞋，鞋子都不臭了，脚也不臭了。\n臭味没了以后，他又问李先生，有没有治疗脚气的方子。\n于是，李先生把治好自己脚气的方法，告诉了这个朋友。\n当天晚上，朋友就回家搓碘伏，一次就治愈了。\n朋友贼高兴，还因为这个事，请李先生喝了一顿。\n本期，记者将这个方子连同小苏打粉治脚气的方子一齐登出，供需要的人试用。\n共5页   首页 上一页 2 3 4 5 下一页 尾页\n脚气偏方\n李先生献方\n材料：碘伏\n用法：\n先将脚洗净，然后再倒一盆温水备用。\n取一瓶碘伏，要那种大瓶装的。取十分之一的量，倒在温水里，把脚放进去泡。\n泡个三两分钟后，用手搓脚气部位。\n一两分钟后，便可以将脚拿出，再用清水洗净。\n如果有时间，多搓几分钟。仅此一次，便可治愈脚气。\n另外，也可以把碘伏倒出来，直接往脚气部位抹，边抹边搓。\n搓个一两分钟，也可以治愈脚气。\n \n治脚臭偏方\n孙先生献方\n材料：小苏打粉\n用法：\n取一些小苏打粉，倒在鞋子里。\n用一天，再换小苏打，用量自己掌握就行，没有严格要求。\n连用几天后，鞋子也不臭了，脚也不臭了。（转载须注明：来自中华秘方网www.zhmf5.com）\n共5页   首页 上一页 3 4 5","categoryId":"000938e4eb3-6450-4147-b625-62b4ccc00586","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2014/07/11151.html"}