{"id":"0000768ab01-7acc-4496-906a-e9476800e3f3","created":0,"title":"民间皮肤病偏方大全","description":"皮肤病的种类繁多，病情复杂，病因各异，不容易治疗。现将本人收集与日常应用的疗法介绍如下：\n　　第一则验方：治疗颈部皮肤感染方\n　　我偶然抬起手抚摸颈部，感觉有针划一横线，稍痛，随之快速抹三、四次，就没有什么感觉了；17日早晨，颈部略感到痛疼，就抬手抹之，却感到2寸多长的横线，18日横线在颈部就发展成3寸多长，宽0.3厘米。随之，我就去医院的皮肤科找专家诊治，给玙炉甘石水涂擦，但是，效果不佳，19日发展到横线有4寸多长，宽一寸，深0.6厘米，好像是一只毛虫曲曲弯弯横在我的项部，灼灼似火烧，痛得我不能抬头，不能行走。在慌乱之际，我市针织二厂工人阮新提供家传一方，我按方治疗--马齿苋去根，洗净晾干放入石臼内，捣成糊状，放入青黛调匀，贴于患处。\n　　同日下午3时施治，至8时痊愈，在治疗时40分钟换药一次，连续9次，由于涂抹此药后气味难闻，因此必须勤换药。很是奇怪，此方使得颈部愈合得很快，而且毒液腐肉祛除的很干净。\n　　此方适用于皮肤感染溃烂或生痈、疖。\n　　第二则验方：治疗手部过敏方\n　　郝女士64岁，患糖尿病并发症，眼睛视力障碍看不清，每次刷碗刷锅放洗涤灵量过大，浸蚀手部，致使发生红斑囊肿，大者如蚕豆，一般如黄豆、小豆、绿豆等不同外形，痛疼难忍，不能入眠。1998年在阜阳某医院外科用先峰5号输液一个疗程有好转，但几天后又复发，壬兴连续治疗三个月有效。后又去市某医院皮肤科治疗，给玙口服抗过敏药物，另用药液擦患部，初见成效，但15日后又复发。壬兴反复治疗狐一年，未见效。随之到阜阳市某皮肤病研究所求治，给玙口服药物及浸泡液，初用比前两次治疗效果好，但经数月治疗，又多次反复，一直没有好转。2000年3月，她在浴池洗澡，闻到醋味，有同浴的人问说：\"谁拿醋作啥用。\"带醋来洗澡的人说：\"我拿的醋，洗好澡后，涂擦在身上可防过敏。\"郝听到后，如获至宝，回到家中就用醋擦患部，马上感觉患部轻松。坚持用镇江香醋涂抹患处，近月余，红斑囊肿就全治愈了，此时，她刚刚用完两瓶镇江香醋。\n　　第三则验方： 治疗荨麻疹方 \n　　荨麻疹又名风疹、风疙瘩、扁疙瘩症。中医的治疗是--取何首乌、石菖蒲、威灵仙、胡麻仁、苦参、荆芥共六味，各9克，水煎服。趁热服下，一般服一剂可愈，如若不痊愈者，按原方再服一剂。\n　　我遇到一位曾患过本病的人说：\"这个病很好治\"我用臭椿子25克，水煎沸后，随冲红糖茶，趁热服下，汗出即愈。这个方子的来历就是解放前我弟患实胀，腹胀如鼓，啼哭不止，在无法的情况下，我们请一位老中医来看，他看后，吩咐我们烧水，水沸后，取臭椿子约250克，随服下不到10分钟时，就把胀气从肛口排出了，很是神奇。\"\n　　第四则验方：治疗银屑病方 \n　　银屑病，又叫牛皮癣。具体方子是--取牛尾巴一个，切碎，钒壬瓦上碚焦，研成细末，过罗后视其情况而定；取棉籽油调和牛尾末，擦患部直至愈合。\n　　此外，还有一个方子治疗银屑病效果比较好--柏仁油500克，猪胆160克，斑蝥160克，黄蜡40克，雄黄6克，乳香、没药各6克。制法--先将柏仁油、猪胆汁放入锅内熬三沸，再把其它药研成细末加入锅内再熬一沸。出锅装入磁坛内，密封坛口，埋地下七昼夜取出背用。用法--先把癣面上的泡穿破，继涂3-4次即愈。\n　　第五则验方：治疗疣与扁坪疣方\n　　取生姜50克，用木棒砸破，放入镇江香醋150克，浸泡一日，然后蘸醋涂疣，每天数次，一般10天自愈，永不复发。\n　　对扁坪疣亦可用此方试治之，若有效，可取鲜姜切片用针穿洞透孔，于扁坪疣上点燃艾柱，如热后，手持姜片移动以防烧泡，如艾绒待尽时，先将巳灰吹去添上艾柱，直灸至4-5柱，随用手摄成蚕豆大的艾绒柱。在这个过程中，始终手持姜片移动严防烧伤。\n\n共9页    1 2 3 4 5 6 下一页 尾页\n\n　　第六则验方：治疗号癣方\n　　取古铜钱，放入陶瓷碗底加适量醋，食指按住古铜钱摩之，待摩明后可用食指蘸醋涂擦癣部每天三次，夜间酌情。我母亲就是使用该法获愈的。\n　　又方：对体癣取生半夏50克研末，用鸡蛋清两个以调匀为度，抹患处。\n　　第七则验方：治疗白斑风症\n　　白癜风症尚属皮肤科疑叛病之一。20世纪初与20世纪50年代，闻有人密用此方治疗白斑风症，后经多次动员，有人献出此方，具体做法--密陀僧、枯矾、防风各等分，研成细末，用鲜黄瓜切片，蘸药末擦患部，数日即起效应。\n　　又方：取猪肝一具，煮熟，炒沙苑蒺藜62克，研面。用法--熟猪肝切成小块蘸药面吃，一日服完。轻者1-2料，重者2-4料，有人验之，说效果不错。\n　　第八则验方：治疗糖尿患者脚部起成大水泡和溃破\n　　糖尿患者挽期伴有并发症，如脚部起成大水泡，溃破后不愈合。我的治疗方案是，给玙黄连片研细粉，先将泡水穿破，将药粉撒至破溃面上，如药面被浸透后再撒本药面，如破溃面的药面积厚了，则一定设法除去，在除药的过程中，不得触椪破溃面之肉。可直接撒药面，结疤时则停，期继不要用手抠除之，最好能自然脱离。\n　　另方：取黄柏、黄连、黄芩、枯矾，共研细末，用法同上。\n　　第九则验方：治疗号垫（即称鸡眼）方\n　　取二寸细银针，刺入鸡眼中心，深度以见好肉为度，留有20分钟。起针后，用拇指与食指挤出大量血液，用消毒绷带包好为妥。一般一次即愈，10日后鸡眼自行脱落。\n　　又方，取鸭胆子油涂擦。轻者一次，严重者二次即愈。也可用鸭胆子去皮，捣成饼，贴患部，外用布包好，一昼夜，鸡眼可自行脱落。\n　　以上治疗方，是本人或他人治疗皮肤病的实践，有选用者，最好请有经验的医生按法操作，或根据医嘱自行操作。\n \n\n共9页   首页 上一页 1 2 3 4 5 6 下一页 尾页\n\n　　面部皮肤健美操\n　　面部皮肤健美操实际上就是对皮肤进行按摩。其原理是通过按摩使皮肤的血液循环得到改善，促进皮肤的新陈代谢，使皮肤润泽、充满活力。\n　　第一，按摩的方向\n　　皱纹与肌肉走向成直角，按摩时与皱纹成直角就是顺着肌肉的走向。也就是说，若皱纹是横向的，就纵向按摩；若皱纹是竖向的，就横向按摩。由于面部肌肉是朝一个方向生长的，所以按摩也要朝一个方向。不要反复牵拉肌肉。来来回回按摩，反而会导致皱纹的出现。\n　　第二，眼角、嘴角划圈。\n　　眼角、嘴角上的皱纹是以眼睛、嘴唇为中心，呈放射状的。这是因为眼睛和嘴唇是被括约肌的环状肌肉所包围。顺着肌肉的方向，划圈按摩即可。按摩时千万不要用力。\n　　第三，手法要轻。\n　　按摩至皮肤微微发热或有红晕即可。每次约10－20分钟，伴上轻松的音乐感觉会更好。\n　　第四，皮肤有感染、痤疮时，不要进行按摩摩，以防感染扩散，得失相当。\n　　第五，按摩时要先洗净面部，涂上按摩霜，这样既省力，又滑润。按摩完后可用热毛巾揩掉按摩霜，这样，不仅会感到舒服，还能进一步增强按摩效果。\n　　第六，按摩可自己或请他人进行，但按摩前需将手洗得非常干净。\n \n　　推拿对运动器官、皮肤、外科等疾患的作用\n　　（1）推拿可活骆舒筋，气血宣能，痉挛缓解。当橱运动器官损伤后，由于受损处的经骆受阻、气血不通所致痉挛、疼痛、肿胀、功能障碍、麻木，经推拿可使之通畅气血、疏通经骆、温经散寒、解除症状。\n　　（2）推拿可活血化瘀，消肿止痛。\n　　（3）推拿可复位理筋、解除粘连、滑利关节。\n　　（4）推拿可除湿散风，散寒温经。\n　　（5）经实验研究可见，家兔两侧的根腱被剪断后，再用丝线缝好，术后两周，左侧做揉捍法推拿，右则不推拿作为对照。八周后，在电子显微镜下观察到：推拿侧的细胞成份多于对照侧，异物肉芽肿包裹较好，说明推拿可加速创伤组织的修复，促进愈合。\n　　（6）现代实验还表明：推拿的摩法、擦法、搓法，均可清除衰老的上皮细胞，改善皮肤呼吸，有利于皮脂戏钔汗腺的分泌，增加皮肤的弹性和光泽度。\n\n共9页   首页 上一页 1 2 3 4 5 6 下一页 尾页\n\n　　皮肤光润-牛膝大豆酒\n　　牛膝大豆酒--原名\"牛膝浸酒\"\n　　[药物组成]牛膝根(洗切)二斤 豆一斤 生地黄(切)二升\n　　[功能主治] 治久风湿痹，筋挛膝痛、呜?结积、益气止毒热、去黑痣面肝、皮肤光润。\n　　[用法用量] 每二三至五合，空腹日中、夜卧温服。\n　　[制背方法] 上药用酒一斗五升浸，先炒豆令熟，投药入酒中，经三二粟。\n　　[注意事项] 忌牛肉。\n　　[资料来源] 宋·《圣济总录》、明·《普济方》\n \n　　滋润皮肤-换骨酒\n　　换骨酒\n　　[药物组成]白茯苓挽蚕沙(炒)各一两 虎胫骨(酒湖，炙黄)半两 甘草-两 槟榔一两 郁李仁(汤浸去皮) 附子(炮去皮脐)各半两 何首乌半(一)两 防风半两 瓜葳茧两 牛蒡子根 牛膝各半两 干菊花半两 杜仲(去皮、丝) 黄芪各半两 白附子益智仁各一两 石菖蒲半两 天麻-两 山茱萸一两 牡蛎牡丹皮枸杞子各半两 蛇床子肉苁蓉各一两 羌活鼠黏子各半两 狗脊(去毛)一两 天雄(炮，去皮、脐、尖) 干姜(炮) 苍耳子(炒)各半两 菟丝子-两 紫菀半两 白术桔梗白花蛇(酒湖，去皮、骨，炙)半两\n　　[功能主治] 滋润皮肤，保持容颜，兼治眼目，能退一切风疾，常服乌黑须发，使身轻骨健，精神爽朗。\n　　[用法用量] 每日三次，每次温服一盏。\n　　[制背方法]上药捣为粗末，用无灰好酒三五斗，生绢袋盛药，在坛子内封闭，用蜜浸之，春夏浸二七日，秋冬浸三七日。\n　　[注意事项] 忌房事一月。\n　　[资料来源] 明·《普济方》\n \n　　全身性皮肤角化症\n　　【辨证】肝肾阴虚，脾胃衰弱，荣血不足，血虚生风，风盛则燥，肌肤失养。\n　　【治法】滋补肝肾，健脾润燥，益气养血，祛风活骆。\n　　【方名】鱼鳞汤。\n　　【组成】生地20克，熟地20克，黑芝麻40克，枸杞子15克，何首乌15克，白藓皮15克，地肤子15克，当归20克，川芎10克，桂枝10克，丹参15克，苦参15克，防风15克，蝉蜕10克，甘草10克，大枣3枚。\n　　【用法】水煎服，每日1剂，早挽温服。\n　　【出处】周鸣岐方。\n \n　　归元酒（皮肤老化）\n　　[配方]当归、桂圆肉各15克，白酒55毫升。\n　　[制法] 将前2味置容器中，加入白酒，密封，浸泡7天后，过滤去渣，即成。\n　　[功用] 养血益颜。\n　　[主治] 黑色素沉着、皮肤老化等。\n　　[用法] 口服。每挽睡前服20毫升\n \n　　参杞酒（皮肤老化）\n　　[配方]党参、枸杞子各25克，米酒500毫升。\n　　[制法]将党参拍裂切片，枸杞子洗净，晾干，共置容器中，加入米酒，密封，浸泡7天后，过滤去渣。即成。\n　　[功用] 补气健脾、养肝益胃。\n　　[主治] 脾呜?虚、血虚萎黄、食欲不振、肢体倦怠、腰酸头晕等症。\n　　[用法] 口服每次服10-15毫升，日服3次。\n　　[附记] 引自《民稼假病良方》。感冒发热者慎服\n \n　　桃花酒（皮肤老化）\n　　[配方] 桃花（3月3日采）20克，白酒250毫升。\n　　[制法] 将上药浸入白酒内侵泡3~5日即可取用。\n　　[功用] 活血润肤、益颜色。\n　　[主治] 除百病、皮肤老化、肤色无华等。\n　　[用法] 口服。每次服15毫升，日服2次。或临睡前服20毫升，以灌为度。\n　　[附记] 引自《普济方》\n \n　　桂圆和气酒（皮肤粗糙）\n　　[配方]桂圆肉250克．构杞子120克，当归、菊花各30克，白酒3500毫升。\n　　[制法] 将前4味，入布袋，置容器中，加入白酒，密封，浸泡30天后，过滤去渣，即成。\n　　[功用] 养血润肤、滋补肝肾。\n　　[主治] 身材虚弱、皮肤粗糙、老化等。\n　　[用法] 口服。每次服10-15毫升，日服 2次。\n　　[附记] 引自《药酒汇编》。身材强壮、内热甚者忌服\n \n　　皮肤光悦红润-桃仁酒\n　　桃仁酒\n　　[药物组成]桃仁(汤浸，去皮、尖、双仁)一千二百枚，清酒三斗\n　　[功能主治] 使人皮肤光悦红润，驱肠寄生虫，治咳嗽，小便频数，小腹牵痛连及腰背。\n　　[用法用量] 每次服一中盏，每日二次。\n　　[制背方法] 先捣碎桃仁，在沙盆中研细，用少量酒菏取汁，再研再绞，使桃仁研尽即止，都放人小瓷瓮子中，置于锅内，用重汤煮，看色黄如稀饧便取出。\n　　[资料来源] 唐·《外台秘要》、宋·《太坪圣惠方》、明·《普济方》\n \n\n共9页   首页 上一页 2 3 4 5 6 7 下一页 尾页\n\n　　可软化和治疗鸡眼的民间妙方\n　　当您手脚上长鸡眼后不用惊慌，以下６个民间妙方有软化和治疗鸡眼的成效。但如果出现了破损、出血、流脓，应该及时到医院治疗，以免贻误病情。\n　　方1：取乌梅10枚，研成细末，装入瓶内，加上香油浸泡7～10天，和匀成药膏。用温盐水浸泡鸡眼，待粗皮软化去除粗皮，取适量药膏敷在鸡眼上，再用纱布包扎，12小时换一次药，3天为一个疗程。\n　　方2：取地骨皮、红花各10克，研成细末，加适量香油调成糊状。每晚热水泡脚后，取适量药糊涂在鸡眼上，再用无毒塑料薄膜盖上，用胶布固定。\n　　方3：取芦荟和少许盐水，研成药糊。每晚热水泡脚后，取适量药糊涂在鸡眼上，用无毒塑料薄膜覆盖，再用胶布固定好。每天1次，10天为一个疗程。\n　　方4：取紫皮独头蒜一个，葱白一根，花椒3～5粒，放在一起搅成泥状，敷在鸡眼上，用胶布外贴密封。24小时后除去胶布和药泥，1次未愈可再用。\n　　方5：取六神丸10余粒，研成细末，加适量醋调成糊状。将鸡眼洗净，除去表面角质层，用盐水浸泡半小时后，将药糊涂在鸡眼上，用胶布固定好。3天换一次药。\n　　方6：取数片阿司匹林，用盐水调成糊状，然后涂在鸡眼上，用热毛巾敷10分钟。每日1次，1周为一个疗程。\n \n　　婴儿湿疹治疗民间偏方\n　　婴儿湿疹主要患于半岁以下的婴儿，病变以头面部为主，初起仅见面颊痱子样小红粟粒疹，分布密集，随后愈合成片状红斑。根据临床表现有干性、湿性两种。干性湿疹皮损干燥起白屑。擦之皮肤樱红脱屑，多发生于先天不足，后天失养或早产，人工喂养等虚羸的婴儿。 湿性湿疹多是在斑丘疹上发生水疱、糜烂流脂水为著，严重者连成片，眼面除两眼外，几乎健康的皮肤均可出现，肤色鲜红灼热，有腥气，多见于肥胖，或饮食过量高糖、高蛋白质及渗出体质的婴儿。无论哪种类型均有瘙痒，哭闹少寐，日久饮食减少、消化不良，腹泻、哮喘等病反复发生，甚至影响生长发育。\n　　婴儿湿疹的发生与先天禀赋有关，是全身情况的局部反映。内治宜养血祛风，清热解毒，佐以利湿。\n　　生首乌15克、徐长卿6克、蝉蜕6克、金银花6克、野菊花6克、苦参6克、生甘草5克、地肤子6克、白藓皮6克、生薏米6克、茯苓皮6克、苍术3克、茵陈6克、黄芩6克。\n　　水煎服。每日一剂，喂奶的婴儿由母亲服用，经过奶水便可得到治疗;已断奶的婴儿，可每日服3—4次，少量频服。治疗7—14天左右，可好转。\n　　适当配合外洗药也有一定的疗效。可用金银花10克，野菊花10克、蛇床子10克、生甘草6克。干性湿疹可洗患处，每日2—3次;湿性湿疹外洗后再涂黄柏软膏(黄柏粉3克、煅石膏粉9克、枯矾4.5克、青黛3克，加菜油适量调和)，每日3—4次外用。\n \n　　能治疗雀斑的民间偏方９则\n　　偏方一\n　　水牛角60克，升麻、羌活、防风各30克，白附子、白芷各15克，生地30克，川芎、红花、黄芩各15克，生甘草6克。将各药研成细末，蒸熟，作成小丸，每晚服10克，温开水送服。本方祛风清热，凉血散血，对治疗雀斑有效。\n　　偏方二\n　　苍耳子若干。将苍耳子做成粉，洗净，焙干，研成细粉，装瓶备用。每次饭后服3克，米汤送下，每日3次。本方适用于因风邪袭面，气血失和而致的雀斑。\n　　偏方三\n　　熟地15克，山茱萸、炒丹皮各10克，茯苓12克，山药30克，升麻、白附于、细辛、巴戟天各3克，甘草10克。水煎服，日1剂，分2次服。本方适用于因肾阴亏损而效的雀斑。\n　　偏方四\n　　黑牵牛米适量，鸡蛋清适量。将2者调匀，备用，在临睡前将调好的黑牵牛粉，涂抹在脸上，晨起洗去。本方既可除雀斑，又能保护皮肤。\n　　偏方五\n　　旋复花若干。将族复花检去杂物，去除梗叶，筛净泥土，研成细粉备用，用时洗脸。本方适用于雀斑，亦可使皮肤润泽、驻颜。\n　　偏方六\n　　白檀香、浆水适量。将白檀香捣磨成汁，浆水制法是：将煮熟的小米，浸泡在冰水中五、六天，至生出白色泡沫时，滤出备用。每晚用温浆水洗脸，毛巾擦干，然后在雀斑局部涂上檀香汁，第二天晨起擦去。本方对雀斑有效。\n　　偏方七\n　　桃花、冬瓜仁各等分，蜂蜜适量。将桃花阴干，研成细粉，冬瓜子去壳，研末，加入蜂蜜调匀，夜晚以此蜜敷面，每晨起洗净，每天1次。本方理气活血，润养祛斑，对雀斑有效。\n　　偏方八\n　　茵陈20克，生地榆、老紫草各15克，赤芍10克，地肤子、土茯苓各15克。水煎服，每日1剂。本方清热凉血，消斑美容，适用于雀斑。\n　　偏方九\n　　鲜芹菜根60克。切碎，用水浸泡24小时，过滤后取汁洗脸，每日早、晚各洗1次。本方对雀斑有效。\n \n\n共9页   首页 上一页 3 4 5 6 7 8 下一页 尾页\n\n　　治疗阴部瘙痒民间偏方12则\n　　1、妇女阴部奇痒。用蛇床子一两、白矾二钱，煎汤常洗。　　2、阴部温痒。用甘草煎汤，一天洗三、五次。　　3、阴部蚀烂，痛痒不已。用雄黄半两烧于瓶中，熏下部，有效。　　4、妇女阴肿作痒。用狼牙二两、蛇床子三两，煎水热洗。又方：作蒜汤洗，见效为止。　　5、阴事宜湿痒。用松香末卷入纸筒内，每筒加花椒三粒，油浸三日，令纸筒燃烧滴油，取油搽患处。搽油前，以淘米水把患处洗净。　　6、阴茎湿痒。用肥皂一个，烧存性，调香油涂搽。　　7、肾风阴痒。用稻草烧皂角，烟熏十多次，痒即止。用皂角子仁研末敷涂，几日可愈。　　8、阴疮湿痒。用槐枝煎水热洗。　　9、阴囊湿痒。用麸炭和紫苏叶，研末擦患处。　　10、阴肿痛痒。用荷叶、浮萍、蛇床各等分，每日煎水洗。　　11、阴囊汗痒。用龙骨、牡蛎，共研为细粉，扑患处。　　12、阴痒生疮。用紫梢花一两、胡椒半两，煎汤温洗，数次即愈。\n \n　　斑秃治疗偏方\n　　　　斑秃\n　　斑秃是指头发突然或渐渐地成片脱落为特征的一种常见的皮肤病。现代医学认为本病与神经系统功能紊乱和免疫反应有关。过度的脑力劳动，长期精神忧虑、焦急、悲伤、惊恐，都属于神经功能紊乱范畴，也是诱发斑秃病的最常见的病因，所以斑秃患者常有失眠，易激动等神经兴奋症状，或嗜睡、精神萎靡不振等神经抑制症状。祖国医学认为本病的发生有以下几点。\n　　一是由于气血双虚：发为血之余，气虚则血难生，毛根不得濡养，故发落成片。\n　　二是由于肝肾不足：肝藏血，肾藏精精血不足则发无生长之源。\n　　三是血瘀毛窍：阻塞血路，新血不能养发，故发脱落。\n　　有鉴于此，治疗斑秃的主要偏方、秘方如下。\n　　[方一]\n　　旱莲草20克（鲜晶量加倍）。用清水将旱莲草洗净，加热蒸20分钟，取出冷后放人75％酒精200毫升内浸泡（冬春浸3日，夏秋浸2日），然后过滤去渣，即成咖啡色酊剂，瓶装备用。使用时先用棉签蘸上药液涂搽患处，待干后用七星针在脱发区上连续轻轻叩打，手法宜均匀，不宜忽快忽慢，忽轻忽重，针尖宜平起子落，不能歪斜，以免划破皮肤，每次叩打至皮肤潮红为度。开始每日涂搽药液3次（早、中、晚），七星针叩打2次，不宜间断。待新生的头发日见增加时，可改为每日搽药2次，叩打1次，直至痊愈。\n　　[方二]\n　　生姜6片，生半夏（研末）15克。先将生姜擦患部1分钟，稍停，再擦1-2分钟，然后用生半夏末调香油涂擦之，连续应用一个时期，直至生出头发为止。\n　　[方三]\n　　斑虫10克，百部酒100毫升。浸泡后外搽患部。\n　　[方四]\n　　桐子核15克。开水浸泡，每日擦患处2-3次。\n　　[方五]\n　　老姜数片。将其浸入高梁酒内2-3日后，常擦患处，半月后可见效。\n　　[方六]\n　　生姜30克，闹洋花5克，白酒60克。取前二味药浸泡于酒中5日，将药酒外搽患处；每日1-2次。\n　　[方七]\n　　何首乌、当归、柏子仁各等分。将药烘干后研细粉，过80-100目筛，加蜜制成丸，每丸重9克。每日服3次，每次服1丸。\n　　[方八]\n　　枣树枝条10枝。用鲜嫩枣树枝条捆成束，一头用火燃烧，使另一头有油汁滴下，装入干净瓶中备用。先用清洁的温水洗头、擦干，然后用生姜反复擦脱发区，至皮肤发红，再用枣树枝汁涂擦在脱发区。\n　　每日3-4次，1周左右可生长毛发，月余显效。\n　　[方九]\n　　好醋50毫升，墨1锭。用墨磨醋呈稀糊状，用毛笔蘸搽患处，每日2次。\n　　[方十]\n　　蜈蚣3条，茶油90克。蜈蚣用茶油浸泡4-5日，油滤过备用。\n　　用此药外搽患处，每日3次。\n　　[方十一]\n　　鲜侧柏叶32克，75％酒精100毫升。将鲜侧叶放入酒精中浸泡7日备用。用棉花球蘸酒液少许，局部擦拭，每日3次，一般2-3个月可获疗效。\n　　[方十二]\n　　鲜骨碎补50-100克。将药切成薄片备用，用骨碎补片蘸盐外搽患部，每日3次。\n　　[方十三]\n　　茯苓500克。将茯苓烘干，研为细末，瓶装备用。每次服6克，1日2次，或者于睡前服10克，用白开水冲服。\n　　[方十四]\n　　沙椒120克。上药以酒浸，密室内每日搽之。\n　　[方十五]\n　　侧柏叶若干。将上药阴干，研末，和麻油涂之。\n　　[方十六]\n　　黑附子、蔓荆子、柏子仁各15克。将药共研为末，用乌鸡脂调和，捣研，使均匀，在瓷盘内密封百日后，涂脱发处。\n　　[方十七]\n　　生姜片、人参各30克。先 将生姜皮焙干后与人参共研细末，用鲜姜切断蘸药末涂擦脱发区。\n　　[方十八]\n　　蝙蝠1只，石花生根15克。将药焙干共研细末，麻油调敷患处。\n　　[方十九]\n　　核桃30克，何首乌20克，川芎5克。将药打碎后开水泡，代茶饮。\n　　[方二十]\n　　凤尾草根适量。浸油，以药油涂患处。\n　　[方二十一]\n　　滕黄、骨碎补各15克，桐油适量。前两味药共研细末，放入桐油中浸泡1昼夜，成药油，备用。先取鲜生姜1块，切片蘸药油用力擦患处，每日3次。\n　　[方二十二]\n　　醋130毫升，热水200毫升，醋入热水，趁热洗头。每日1次，宜常洗。\n　　[方二十三]\n　　黄精、熟地、补骨脂各10克。咬碎后用开水冲服。\n　　[方二十四]\n　　鸡蛋黄油。鸡蛋带壳煮熟，取出蛋黄，放在铁锅内煎熬，煎至焦黑。即可熬出蛋黄油，备用，涂擦患处。\n　　[方二十五]\n　　雄黄30克，硫黄60克。将药共研为细末，和匀，调猪油外敷患处，用力揉擦，使药透人，每日换药1次。\n　　[方二十六]\n　　桑白皮150克。煎汤去渣，浓缩，装入瓶内，外涂患处，每日数次。\n　　[方二十七]\n　　鸡内金（炒研）100克。将药研成极细末，每服1.5克，每日3次，饭前温开水送服。\n　　[方二十八]\n　　芝麻花适量。于农历春3月间，趁芝麻花盛开季节，采鲜芝花若干，趁湿装入玻璃瓶内，压实封好瓶口，埋地下30厘米左右，泥土封牢。经过伏天后，于9月份将瓶子取出，瓶内药液备用。用药前先将头痂用水洗净，干后用纱布蘸药液抹擦患处，每日1次，一般不超过10次，即可见效。治疗后20-30日，脱发处即可长出新发。 \n\n共9页   首页 上一页 4 5 6 7 8 9 下一页 尾页\n\n \n　　有效治疗痤疮偏方\n　　[方一]浙贝母、白附子、菊花叶、防风、白芷、滑石各15克，皂角10克。将6味为细末，用皂角蒸熟去筋膜，同药捣为丸，早晚擦面。本方祛风清热，适用于痤疮、雀斑.\n　　[方二]赤小豆20克，细辛6克，麻黄3克，银花10克，泽泻8克，茯苓15克，车前子8克，神曲15克，红花3克，甘草6克。煎汤代茶，1日1剂，并用药液清洗患部，早、晚各1次。本方功能消疮，适用于痤疮。\n　　[方三]红萝卜汁消粉刺\n　　　取红萝卜1000克，洗净压汁，8枚桃树叶煎水汁400毫升，倒入萝卜汁里，用此法洗脸，每日洗脸三次，一日一剂，坚持洗三天，粉刺既可消除。摘自《老年报》\n　　[方四]泡永久花治“青春痘”\n　　　年轻人青春发育期，脸上易长“青春痘”，用永久花可治愈，方法是;永久花开花时，采摘一把鲜永久花，晚上临睡前先以温水洗脸，取永久花数枚，双手揉搓至出水，在患部反复涂擦，擦到无水时为止，然后上床睡觉，第二天早晨洗脸，同法连用三天，一周后“青春痘”便会自然消失。摘自《家庭医生报》。  \n　　雀斑治疗偏方五则\n　　1.水牛角60克，升麻、羌活、防风各30克，白附子、白芷各15克，生地30克，芎、红花、黄芩各15克，生甘草6克。\n　　将各药研成细末，蒸熟，作成小丸，每晚服10克，温开水送服。\n　　本方祛风清热，凉血散血，对治疗雀斑有效。 \n　　2.苍耳子若干\n　　将苍耳子做成粉，洗净，焙干，研成细粉，装瓶备用。每次饭后服3克，米汤送下，每日3次。\n　　本方适用于因风邪袭面，气血失和而致的雀斑。 \n　　3.熟地15克，山茱萸、炒丹皮各10克，茯苓12克，山药30克，升麻、白附于、细辛、巴戟天各3克，甘草10克。水煎服，日1剂，分2次　　服。\n　　本方适用于因肾阴亏损而效的雀斑。　　4.黑牵牛米适量，鸡蛋清适量。\n　　将2者调匀，备用，在临睡前将调好的黑牵牛粉，涂抹在脸上，晨起洗去。\n　　本方既可除雀斑，又能保护皮肤。 \n　　5.旋复花若干\n　　将族复花检去杂物，去除梗叶，筛净泥土，研成细粉备用，用时洗脸。\n　　本方适用于雀斑，亦可使皮肤润泽、驻颜。 \n　　湿疹治疗常用偏方\n　　1.薏苡仁、粳米各30克，冰糖少量。将薏苡仁、粳米共煮成粥，再放入少量冰糖，作点心食用。 　　2.红枣10枚，扁豆30克，红糖适量。将前2味加水煮烂熟，加人红糖，服食。 　　3.竹节菜（干品30克）50克，粳米100克。竹节菜加水煎汤，去渣后人粳米，再加水煮稀稠粥，每日早、晚各2次，温热顿服。本方清热利湿除风，适用于皮肤湿疹、阴部瘙痒等症。\n　　4、樟脑丸一个，放半斤陈醋内浸3天后，用醋搽患处，一日3次，至治愈。特效。\n \n \n　　5、乌梢蛇1条，猪脂、盐、姜少许。将蛇切片煮汤，加猪脂、盐、姜少许调味，饮汤吃肉。本方祛风、除湿、解毒，适用于湿疹及风湿痹痛症。 \n\n共9页   首页 上一页 5 6 7 8 9 下一页 尾页\n\n　　白发治疗偏方\n　　1.桑白皮30克，五倍子15克，青葙子60克。水煎取汁，外洗。 　　2.地骨皮、生地黄、菟丝子、牛膝、远志、石菖蒲适量。蜜丸或水煎服。 　　3.酸石榴100克，五倍子150克，芝麻叶50克。研粗末，投入铁器水内，取汁外馀。 　　4.女贞子500克，巨胜子250克。水煎，每次服20毫升，每日2--3次，温开水送下。 　　5.大蒜两瓣，姜1块。将药捣成泥状，擦头皮，再用水冲洗，可喷些香水，减少大蒜味，连续擦3--4个月即可生效。\n \n　　酒糟鼻治疗偏方\n　　1.将新鲜荸荠洗净后，横切成两瓣，反复地涂擦酒糟鼻上，一日５－６次。涂擦后勿用水洗，涂上的粉汁越厚越好，７天为一疗程，待结厚的壳脱落，酒糟鼻即可治愈。\n　　2.大黄、雄黄各等量，共研细粉，温开水调成糊，敷于患处。\n　　3.雄黄、硫磺各15克，轻粉6克。共研细粉，用人乳调各涂患处，每日1次。\n　　4、大麻子、大枫各20克，取仁捣碎;红粉、轻粉各5克，掺入前者拌匀做丸。每丸重7-8克，用4层纱布包，挤出油后擦患处，每晚1次。1丸可擦2-3次。\n　　5、木鳖子、大枫子、核桃仁、桃仁、水银各9克，蓖麻子15克(取仁)，脑砂3克。共捣如泥，用纱布包好。每日3次搽患处，数日可愈，不再复发。\n　　6、木鳖子仁、大枫子仁、大麻子仁、樟脑各6克，核桃仁、水银各9克，四仁去内皮共捣为泥，再加入樟脑、水银，共研至水银混匀为止，涂患处。每日2-3次。\n　　7、大枫子仁、蓖麻子仁各9克，木鳖子仁、水银各3克，铅粉6克。共捣成膏，纱布包好，涂擦患处。每日2-3次。 \n\n共9页   首页 上一页 6 7 8 9 下一页 尾页\n\n　　蚊虫咬伤民间偏方\n　　蚊虫咬伤（红肿、痒）：可选用大蒜、生姜擦或用醋、牙膏、盐水、香烟灰加水调匀涂，均可立即见效止痒、解毒消肿。\n \n　　流火、丹毒民间偏方\n　　流火、丹毒（多患于下肢、皮肤红、肿、热痛并伴有寒战、高热、头痛）：用鲜丝瓜叶汁拌金黄散成糊状，外涂患处，内服三妙丸中成药有奇效。\n \n　　烫伤民间偏方\n　　烫伤：可选用蛋清、白糖水、醋、蜂蜜、在烫伤时马上涂伤处，就不会起泡又易好。\n \n　　鸡眼民间偏方\n　　鸡眼、侯子：先将患处外部老皮消去，再涂上清凉油，用香烟火熏烤，至疼时稍坚持后拿掉烟火，一日二次，5天可脱落不发。\n \n　　疮、疔、疖民间偏方 \n　　疮、疔、疖：用生土豆捣烂，涂患处用布包好，日换一次，一般5天即可。\n \n　　鹅掌风、灰指甲民间偏方\n　　鹅掌风、灰指甲：醋1斤熬至半(jin ao zhi ban)斤，加入去皮大蒜头一只，二日后用醋每天浸手二次，一次10分钟，浸后再用清水洗净，7天即可。\n \n　　已破冻疮民间偏方\n　　冻疮已破：陈旧棉花（越陈旧越好）烧成灰，用麻油调匀涂患处，一日三次。\n　　冻疮未破民间偏方\n　　冻疮未破：尖头辣椒5钱，白酒或酒精半斤一起放入瓶内浸3天后，在冻疮初起，皮肤红肿发热时涂患处，一日五次，有特效，连用十天至半月痊愈除根，来年永不再发。\n \n　　手足开裂、粗糙民间偏方\n　　手足开裂、粗糙：生猪油二两，加白糖1钱。捣匀擦手脚，一日2-3次。一般7天克愈，再擦几天以后永不复发。\n \n　　四肢汗太多民间偏方\n　　手汗、脚汗太多：明矾5钱、热水2斤，一起溶化浸手脚、一次10分钟、浸后让其自然凉干，一日一次，5天后手脚汗整常。\n \n　　手气、脚气民间偏方\n　　手气、脚气：生大蒜头两只，去皮放入半斤醋内泡3天，再用大蒜头擦患处，每日3次。连用7-10日，有消炎和杀巳细菌之特效。\n \n　　白癜风民间偏方 \n　　白癜风：乌梅30-50克浸泡在95%酒精100毫升中，2周后过滤再加二甲亚矾5毫升，每日擦患处3次，每次用力擦5分钟。\n \n　　风疹块、痱子民间偏方 \n　　风疹块、痱子：鲜韭菜汁每天涂患处，一次即显著见效，一日三次，2-3天即愈。\n \n　　湿疹民间偏方\n　　1.湿疹(皮肤起红点、水泡、发痒)：用绿豆3两炒焦研成粉，用醋调匀涂患处，一日二次，连涂一星期可根治。忌花椒、胡椒。\n　　2.玉米须治疗湿疹 用料：玉米须适量。 制作用法：将玉米须烧灰存性，研为未，以香油调拌，外敷患处。 成效：清利湿热，治疗湿疹。\n　　3.山羊胡散治湿疹 用料：山羊\n \n　　神经性皮炎民间偏方\n　　神经性皮炎（或过敏、或季节性发生）：老豆腐三、四两炒焦，用芝麻油调匀涂患处，一日3次，三、四天有特效\n \n共9页   首页 上一页 7 8 9","categoryId":"000938e4eb3-6450-4147-b625-62b4ccc00586","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2012/08/7055.html"}