{"id":"0004afff254-39f1-441e-9afc-123afe2d6d60","created":0,"title":"两天治好俺的冻伤","description":" 龙凤张先生打来电话，称赞本报偏方效果神奇\n两天治好俺的冻伤\n    ●工地暖气跑水，挪东西时把脚泡了，冻得又肿又红又痒，用本报方子两天后，好了 \n    ●工地老板的小侄子，把手给冻伤了，用这个方子两天后，手不肿也不痒了 \n        近日，龙凤的张先生打来电话。张先生说，前两天，他在一个工地干活，结果把脚给冻伤了。 \n        他没去医院，没找大夫，回家翻看第5册这本书，在里面找了个方子。 \n        用了两天后，冻伤处好了。\n \n        干活时冻伤双脚\n        张先生，在龙凤一工地干活。 \n        临近年末了，原来的工友都回家了。 \n        他本身就是龙凤人，被老板安排下来打更，顺便看护工地里的货物啥的。 \n        前几天降温，库房一处暖气管线，被冻裂了。 \n        热水，跑了满仓库都是。 \n        当时，工地里就张先生一个人，他也顾不了那么多，赶紧跑进仓库，把里面怕泡的东西往外拿。 \n        干了一个多小时，终于把值钱的东西都弄了出来。 \n        可他脚上穿的厚旅游鞋，也被泡了。 \n        干完活后，他感觉两脚发麻。脱鞋一看，两只脚都肿了起来。红肿的脚面，又痒又疼。 \n        凭经验，张先生知道，这脚是冻伤了。\n        张先生这人，平时爱看报。 \n共4页    1 2 3 4 下一页 尾页\n\n        报纸里的小偏方，他都剪下来保留着。 \n        因为年年订报，他年年都能得到一本偏方书。 \n        这些书，他都随身带着。 \n        工地的工友，谁有个头疼脑热的，他就从书中找方子。 \n        几年里，他帮不少工友治好了病，又省了不少钱。 \n        在工地里，大家还给他取了个外号，叫“张大夫”。 \n        脚冻了，走道都疼。 \n        另外，他也不能走，管线跑水的事还没解决呢，走了后，怕事故变大，损失更多了。 \n        没办法，他还得在工地上盯着。在翻偏方书的时候，他看到一个方子，就是用酸菜水治冻伤。 \n        工地里，有个大酸菜缸，里面的酸菜已经酸透了，能吃了，而且酸菜水有的是。 \n        他按书中介绍的方法，把酸菜水取出来，加热到50度左右。 \n        达到脚能够容忍的温度时，把水倒入盆中，再把冻伤的脚放入盆中反复洗。 \n        泡洗了大约半小时，他把工地里的几块破木头，放到一个火盆里。 \n        然后，把木头点着，用热火烤冻伤处。 \n        烤干后，他觉得两只脚舒服多了，没那么疼，也不那么痒了。 \n        第二天，他又按这个方法用了两次，早一遍、晚一遍。 \n        第三天早晨一起来，两只脚不红、不肿、不痒了，冻伤好了。\n\n共4页   首页 上一页 1 2 3 4 下一页 尾页\n\n        用方两天治好冻伤\n        还把小孩手冻伤治愈\n        治好冻伤后，他就想给记者打电话反馈。 \n        这个时候，工地老板来了，问了情况后，了解了老张脚被冻伤的事儿。 \n        老板要领他去医院看看，他把鞋一脱，脚一伸，告诉老板，自己找偏方治好了。 \n        啥方子这么好使，老板也纳闷儿。 \n        问清方子后，老板突然想起来，自己的小侄子，前两天把手给冻伤了。 \n        两天后，老板给老张打来电话，说：“你那个方子真好使，我小侄子用了酸菜水后，手也不肿不痒了。” \n        短短几天，就治好了两个人的冻伤，老张也觉得这方子太神奇了。 \n        他赶紧给记者打来电话，称赞偏方好用的同时，也想感谢一下那些献方人，他说：“这些好心的献方人啊，帮很多病人减轻了病痛，一定会有好报的。” \n        本期，记者将此方再次登出，供需要的人试用。\n\n共4页   首页 上一页 1 2 3 4 下一页 尾页\n\n    第678期\n    治疗冻伤偏方\n    范先生献方\n    材料：酸菜水\n    用法：手或脚冻伤（皮肤没有破）后，取酸菜缸中的酸菜水。\n    把酸菜水加热到50度左右，达到手或脚能够容忍的温度就可以。\n    然后，把水倒入盆中，再把冻伤的手或脚放入盆中反复洗。\n    洗的时间，大约半个小时。\n    然后，在稍微热点的地方（火盆或火炉），烘烤冻伤处，烤干为止。\n    早晚各一次，使用两三天就能见效。\n共4页   首页 上一页 2 3 4","categoryId":"000938e4eb3-6450-4147-b625-62b4ccc00586","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2015/01/11561.html"}