{"id":"000ac52e448-e646-4e39-9a4f-8adce3b5afaf","created":0,"title":"鹅掌风偏方十则","description":"鹅掌风即手癣，初起手心及手指皮下有小水疱，并有瘙痒感；日久水疱隐没，叠起白皮，粗厚皲裂，形如鹅掌，故名。\n本病多由传染而得，往往夏轻冬重，难于治疗，为顽固性皮肤疾病。\n\n方一\n[来源]《中国当代中医名人志》\n[配方]当归、生百部、木槿皮、黄柏、白鲜皮各15克，川椒10克，黑醋1000毫升。\n[用法]上药共入黑醋中，浸泡2小时后煎煮至沸，趁热先熏后洗患处，洗至药液凉后止，用布擦干，暂禁下水。\n[功效]清热解毒、杀虫止痒、润肤。适用于鹅掌风（手癣）。\n方二\n[来源]《辽宁中医杂志》（8）1984年\n[配方]花椒、大枫子、明矾各10克，皂角15克，雄黄5克，土槿皮30克，信石1.5克。\n[用法]上药加鲜凤仙花朵适量，酸醋500--1000毫升同放入砂锅内浸泡1夜，次日煮沸后，将药汁倒入瓷盆内，待温时将患手浸入药液中浸泡之（第一次浸泡8小时，第二次浸泡2--4小时）。\n[功效]清热解毒、祛风止痒。适用于鹅掌风、灰指甲。\n方三\n[来源]《新中医》（7）1981年\n[配方]侧柏叶250克，蕲艾60克，桐油适量。\n[用法]先将柏叶、艾叶加清水适量煎至3000毫升，候用。再用桐油抹擦患处，以纸蘸桐油，用火点燃，熏烤患处片刻。然后将患手置药汤上面熏之，俟温度稍低，即将患手置汤中浸泡，泡至药凉止。\n[功效]凉血祛风、消炎止痒。适用于鹅掌风（手癣）。一般轻症用药1次即愈，重症3--5次可愈，效佳。\n方四\n[来源]《中国当代中医名人志》\n[配方]贯众、乌梅各60克。\n[用法]用陶器盛药，加水高出药面约4厘米，煎沸20分钟后，将药液倒入盆内，趁热先熏后浸患处，待药温变凉即停。每日2次，2日1剂。\n[功效]清热解毒、护皮止痒。适用于鹅掌风（手癣）。\n方五\n[来源]《中国当代中医名人志》\n[配方]大枫子、木鳖子、防风、红花、地骨皮、五加皮、荆芥各10克，明矾、皂角各3克，米醋2000毫升。\n[用法]上药共研粗末，浸入米醋中浸泡1周后，过滤去渣取汁，用其浸泡患手。每日浸泡1--2次。\n[功效]消炎活血、祛风止痒。适用于手癣。\n\n\n共2页    1 2 下一页 尾页\n\n方六\n[来源]《中草药外治验方选》\n[配方]新艾叶90克，苍耳草60克，白鲜皮30克。\n[用法]先将上药一同放入瓦罐中，加水3000毫升煮沸取汁，将药汁倒入脸盆内，上覆毛巾，再将两手伸于毛巾下熏一会儿，待药汁转温时，将两手放入药液中浸泡，并搓擦洗涤，直至药汁将冷为止。每日早、晚各1次。\n[功效]护皮、祛风、止痒。适用于鹅掌风。通常连续治疗3--5日可愈，效佳。\n方七\n[来源]《外科学》\n[配方]大枫子肉、鲜凤仙花、花椒各9克，皂角、土槿皮各15克，地骨皮6克，藿香18克，白矾12克，米醋1000毫升。\n[用法]将诸药浸入米醋内24小时。煎沸待温，将患手浸入药液中浸泡半小时。每天1次，共3--4天。\n[功效]杀虫止痒、润燥祛风。适用于手癣、甲癣、油灰指甲。\n方八\n[来源]《陕西中医验方选编》（外、五官科分册）\n[配方]川乌、草乌、何首乌、天花粉、赤芍、防风、荆芥、苍术、地丁草各30克，艾叶120克。\n[用法]上药加水适量煎沸，将药液倒入盆内，趁热先熏后洗患部。每日熏洗2次，每剂可连用2次。\n[功效]祛风湿、活血通络、解毒止痒。适用于鹅掌风（手癣）。通常连用6天见效，最多15天即获痊愈或显效。\n方九\n[来源]《朱仁康临床经验集》\n[配方]荆芥、防风、红花、地骨皮各15克，皂角、大枫子各30克，明矾18克。\n[用法]上药用米醋1500毫升，放盆中浸泡3--5天后，备用。治疗时，每晚将手或足入药醋中浸泡30分钟。每剂药可连续浸泡两周，为1个疗程。用之有效，可继续浸泡2--3个疗程。\n[功效]灭菌止痒。适用于鹅掌风（手癣）、干脚癣。\n方十\n[来源]《中国当代名医验方大全》\n[配方]藿香、黄精、生大黄、皂矾各12克。\n[用法]用米醋500毫升浸泡上药5--7天，去渣备用。用时，将患部放入药液内浸泡。每次浸泡30--60分钟，每日1--2次。\n[功效]活血润肤、杀虫止痒。适用于手癣，证见手掌干燥、粗糙、皲裂、脱屑，多发于单手，亦有两手发者\n共2页   首页 上一页 1 2","categoryId":"000938e4eb3-6450-4147-b625-62b4ccc00586","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/mifangdaquan/pifuxingbing/14519.html"}