{"id":"000e801aa20-cc8a-4947-a381-226b75b653c3","created":0,"title":"治疗脂溢性脱发偏方","description":"治疗脂溢性脱发偏方\n脂溢性脱发，祖国医学称为“油风”，是在皮脂溢出过多的基础上发生的一种脱发，常伴有头皮油腻发亮，发质枯干，有大量头皮屑，瘙痒明显。多发生于皮脂腺分泌旺盛的青壮年，患者头发细软，有的伴有头皮脂溢性皮炎，从前额两侧及头顶部开始对称脱落，稀疏变细，以后越脱越多。头皮油腻而亮红，结黄色油性痂。\n脂溢性脱发可能是性腺激素平衡失调，促使皮脂腺代谢亢进，皮脂分泌过多引起。由于皮脂积聚，压迫了毛发的根部，影响其生长，导致脱落。也有可能是患者食糖过量引起的脱发，过多的糖在体内可使皮脂增多，诱发头皮发生脂溢性皮炎，继而大量脱发。中医理论认为此病多半为胃肠功能紊乱，肝胆湿热郁积，熏蒸头面皮肤，皮肤功能紊乱所导致。\n西医用安体舒通、甲氰咪胍及抗雄性素治疗。\n下面介绍一些中医疗法： 1. 内服方：制首乌30克，旱莲草15克，女贞子10克，当归10克，生甘草6克，丹参15克，天麻10克，水煎服，1日1剂。 服药同时加用外洗药：百部50克，蛇床子30克，地肤子30克，水煎后洗发，1日2次。 洗发后用外搽方：首乌10克，女贞子10克，丹参10克，补骨脂10克，加入75%酒精500毫升，浸泡2周后，外搽，1日3次。以上内服药7天为1个疗程，外洗外搽时间不限。\n2. 芝麻梗、清明柳(清明节采的柳枝嫩叶)各90--120克。 煎汤洗发，并摩擦头皮，连用1--7日。\n3. 用料：透骨草45克。 用法：水煎，先熏后洗头，熏、洗各20分钟，洗后勿用水冲洗头发。每天1剂，连用4——12天。\n此外 脂秃患者应多吃富含维生素的食物。维生素A对于维持上皮组织的正常功能和结构的完善，促进生长发育起重要作用。此类食物有胡萝卜、菠菜、小白菜、韭菜、苋菜、西兰花、空心菜、芥菜、苜蓿、马兰头、金针菜、茴香菜、香菜、芥蓝、杏等。维生素B6对调节脂肪及脂肪酸的合成，抑制皮脂分泌，刺激毛发再生有重要作用。富含维生素B6的食物有马铃薯、蚕豆、青鱼、橘子、芝麻等。此外，多吃含维生素B2及维生素C丰富的食物也对脂溢性脱发有一定效果。应少食动物脂肪、甜食及辛辣刺激性食物。?\n脂溢性脱发的治疗除饮食及药物治疗外，生活有规律，注意劳逸结合，调整胃肠功能，治疗慢性消耗性疾病，增强体质，保持情绪稳定，精神愉快，心情舒畅，均对促进头发生长有重要作。\n偏方集锦 1.食醋150毫升，加热水200毫升。趁热洗头，每日1次。常洗见效。\n共2页    1 2 下一页 尾页\n2.桑白皮120克，水煎，去渣，以水洗发，治愈为止。\n3.醋50毫升，墨2锭。用墨块在醋中研成稀糊状，擦患部，每日3次。\n4.川芎5克，首乌20克，核桃30克。共捣碎煎汤代茶饮。\n5.生赭石500克，研成细末后过筛。早晚饭前各服3克，连服3个月即可治愈。主治青年脱发。\n6.鲜侧柏叶30克，霜桑叶15克，闹羊花3克，骨碎补12克，透骨草10克，皂角3克。研末，放入大口瓶中，用75%的酒精浸泡，酒精以没过药末为度，将瓶口密封，7天后即可使用。用时以纱布滤出部分药液，用脱脂棉蘸之涂抹患处，每日3-4次，治愈为止。\n7.何首乌、生侧柏、黑芝麻、旱莲草、女贞子、生地各30克，陈皮15克，川椒9克，大青盐13克。加水3000毫升，煎至1500毫升，取药汁，放入黑豆500克，煮至药汁全部被豆吸收光为止，将豆晒干后，每次嚼服60粒，每日3次，治愈方停。\n8.天麻、首乌、熟地、白芍、当归、木瓜各33克，菟丝子50克，川芎17克。共研成粉，和为蜜丸，每丸10克。早晚各服1丸，温水送服。\n9.生姜皮(焙干)、人参各30克，共为细末，将生姜切断蘸药末于落发处擦之，隔日一次。本方主要用于精神因素导致的脱发。\n10.生附子、蔓荆子、柏子仁各15克，共为细末，以笥鸡脂(即乌鸡的脂肪)和之，捣研千下，于瓷罐内密封，百日取出，涂发落处，三五日即生发。本方主要用于血虚风燥所致的脱发。\n11.生黄芪15克，党参12克，当归、白术各9克，牛蒡子、阿胶、茯苓、枳壳、桂枝各6克，甘草3克。水煎2次，药液混合。每日1剂，2次分服，15剂为一个疗程。\n12.鲜柳枝、芝麻梗、鸡血藤各适量。煎水洗头，每日早晚各1次。药液可留下，倒入药渣内复煎再用。\n13.艾叶、菊花、防风、薄荷、蒿本、甘松、藿香、蔓荆子、荆芥穗各9克。煎水熏洗患部，每日1次，连用2-3次。以后每隔半月可重复熏洗。\n14.生地、何首乌各30克，黑芝麻梗、鲜柳枝各50克。水煎，趁热熏洗患部，洗后用干毛巾覆盖患部半小时。每日1剂，3次洗头，5日为一疗程。\n共2页   首页 上一页 1 2","categoryId":"000938e4eb3-6450-4147-b625-62b4ccc00586","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2013/11/10328.html"}