{"id":"000fbf0b39e-7a36-4d3e-ad74-9607421b84a4","created":0,"title":"鬼风疙瘩偏方-石博献方","description":"鬼风疙瘩偏方\n　　石博献方　　处方：　　生韭菜、盐用法：一斤生韭菜，和两勺盐，混在一起。连韭菜带盐，一起往起鬼风疙瘩处搓。晚上睡觉前，搓上15分钟。搓完后，把起鬼风疙瘩处，用被捂住，尽量不透风。捂一宿后，鬼风疙瘩就消失了。如若不好，第二天晚上，按此方法，再试一次。再严重的患者，两到三次，也能治愈。　　治疗故事　　石博，虽已嫁为人妇，却还是个爱玩的小女孩。每年夏天，她都要往南方的旅游区，走两步。今年6月份，石博又出发了。这次，她去了海边。下海、冲浪，她一样没落，更吸引她的，是那一个个肉多黄厚的大螃蟹。　　海边，玩了三天。大螃蟹，她每天都得造上五六只。到了第四天，她不敢吃了。她的后腰上，长了一堆小红点。这些小红点，痒痒得她直难受。起初，石博怀疑，是不是泡海水，过敏了，再一想，如果过敏，应该是全身的。而她的小红点，只起在后腰上。　　后来，老公帮她分析，可能是吃大螃蟹过敏了。石博说，她吃了好几年大螃蟹，从来没出现啥症状。再说了，这次吃得也不多。俩人，分析不明白了，求助了当地医院。　　石博说，当地医生，真是通。一眼，就找出了病根。医生说，她起的点，叫荨麻疹。东北管这病，叫鬼风疙瘩。医生说，她一定是吃药了，和海鲜起反应了。石博一想，可不是嘛。　　这一阵，她正准备要孩子，吃了一些补气血的药物。医生，给她开了一些药，拿着药条，她和老公，直接离开了医院。石博说，除了补气血药物，别的药，她不敢吃。因为，她为要孩子，已经准备多时了。她和老公一商量，宁可刺挠点，也不吃药，回家找个偏方治治。　　回到大庆后，俩人开始可哪打听。单位一个老同志，告诉石博一个偏方。这个方子，就是韭菜和盐。老同志说，这个方子，好使。早些年，日子穷，农村人看不起病。得了鬼风疙瘩，农村人就下地割韭菜，和盐一混，往患处擦。擦上几遍，鬼风疙瘩就不见了。　　一听这方，就是外用的，石博觉得挺好。她花了一块钱，买了一把韭菜，回到家后，她把这些韭菜都擦身上了。带着一身韭菜味，石博捂着大被，睡了一宿觉。虽然，弄得满屋子韭菜味，可第二天一早，奇迹发生了。　　后腰的小红点，一个没有了，鬼风疙瘩，被1块钱的韭菜，治好了。　　韭菜典故A：　　韭菜与东汉皇帝刘秀的传说西汉末年，王莽篡位，杀了汉平帝。当时，平帝有个儿子，年仅16 岁，叫刘秀。王莽寻思，杀了爹，儿子一定会复仇，必须斩草除根。刘秀，也意识到了危险，在一忠臣的帮助下，他连夜逃出了长安。　　跑了一天一夜，他来到一处村寨。此时，他饿得直迷糊、渴得嗓子直冒烟。他爬向一家茅庵，伸手叩门。谁知，茅庵主人，也是个穷光蛋。但这个主人，心眼好。他看刘秀，饿得不成样子，就跑到野外，割了些野菜。饿疯了的刘秀，连吃了三大碗野菜。　　这顿饭，他感觉比任何佳肴都美味。他问主人，这是什么菜。主人说，这菜没名。刘秀一想，既然此菜没名，又救了我的命，就叫它救菜吧。后来，刘秀称帝，天下太平。一日，他想起救菜，便命人去割。这救菜，经御厨煎炸烹炒，更加可口。　　皇帝这么爱吃，御医开始反复研究。结果发现，此物清热、解毒、滋阴、壮阳，还能增进食欲。刘秀一听，更加爱吃。但他觉得，“救”作为菜名不合适。于是，他造了个字“韮”。　　“ 救菜”就更名为“ 韮菜”。后人，又把“韮”字，简化为“韭”字。从此，韭菜便成人间的家常菜。\n共2页    1 2 下一页 尾页\n　　B：韭菜与尧王的传说　　尧王，是中国历史上人们公认的贤明君王。当年，尧王，在平阳建都。尧王，没架子，与当地居民，一同劳动。一次，他们在寻找制陶原料时，觉得口渴了。他们，走了几里地，找到个山泉。　　喝饱了甜甜的山泉水，大伙坐在草地上休息。大家伙，无意中发现，荆棘丛中，有一种又绿又嫩的野草。这草，别人没敢动。尧王胆大，顺手拽了一根，放到嘴里开嚼。他觉得，这东西辣辣的，口感挺好。大伙一尝，果然不错，他们，也不找制陶原料了，开始拔这种野菜。大家，你一堆、我一堆，堆成了一大片。　　尧王一看，挺高兴，要给野菜，起个名字。在大伙的注视下，尧王在地上，写了个“韭”字。大伙问他，为啥起这个名字。尧王说，这个野菜，是大伙发现的，并非我一人所见。所以，我怎能将此功劳据为己有呢。　　大伙一看，这个字，可不就是“非一”吗，就是非一人发现？有人问尧王，那个字，叫个啥名呢？尧王想，得起个有纪念意义的名字。他问大家，今天是几号？众人回答，9月初9。尧王一挥后，这个字，就与“九”同音。从此，这种野菜，就叫韭菜。　　C：韭菜与葱和大蒜的传说　　从前，有三个秀才赶考。在客店里，他们遇到一个老道。四个人，聊得特别开心。吃饭时，老道大方，说要请客。只见老道，拿了一口锅，又从小布袋里，捏了一粒米，放进锅里。仨秀才一看，心里直嘀咕。一秀才说老道，你也太抠了吧，米也放得太少了。老道一听，只是乐了乐。　　没过多时，老道一开锅，满室飘香，一锅白米饭哪！老道，给每人盛了一碗，那锅里的米饭，竟然没见少。仨秀才，眼珠子都看圆了。晚上，仨秀才，悄悄嘀咕上了。谈话的结果，很可怕。仨人，一致认为，老道的锅，是宝锅。　　他们，动起了杀心，都想要占宝锅为己有。夜半时，秀才甲，钻进了老道的屋。他抽出一把刀，“咔”的一声，老道人头落地。可他找了一圈，没发现锅，失落地回了屋。　　过了一会，秀才乙，进了老道屋。他见老道，坐在坑上对他笑。他抽出刀，把道士头砍了下来，皮也扒了。可秀才乙，也没找到锅。天快亮时，秀才丙，进了老道的屋。　　老道刚要起身，一把尖刀，进了老道的身。秀才乙，更狠。割头、扒皮，还把老道，剁成了肉泥。可最后，他还是没找到锅。第二天一早，仨秀才在门口，遇到了老道。仨人一看老道，吓傻了。原来，老道是个仙人，有不死之身。　　老道指着秀才甲说，“你必须生来被人砍头”。秀才甲，变成了田边韭菜。他又指着秀才乙说，“你不仅被砍头，还要被剥皮”。秀才乙，变成了大葱，而秀才丙，则变成了剁了头、剥了皮，捣碎了吃的大蒜。　　药理分析　　韭菜叶捣汁，有消炎止血、止痛之功效。韭菜外用，可治多种病。鲜韭菜一斤，洗净，捣烂成汁，加健康儿童尿50毫升。每日一剂，分二次服，可治过敏性紫癜。韭菜烧成热汤，进行熏蒸，可治痔疮，所以，此物外用，可消炎、治过敏性疾病。而鬼风疙瘩，正是过敏性疾病。用韭菜治疗此病，道理上说得通。　　温馨提示　　《本草纲目》记载：正月葱、二月韭。二月生长的韭菜，最适合人体健康。血压低、贫血以及每天早晨爬不起来的孩子，一定要抓住二月韭的机会，尽可能多吃韭菜，把身体补好。韭菜，对人体有保温作用，还能增进体力、促进血液循环。常常手脚冰冷、下腹冷、腰酸或妇女月经迟来，可以多吃。但是，有扁桃腺炎、鼻蓄脓和中耳炎的人不能吃韭菜。\n共2页   首页 上一页 1 2","categoryId":"000938e4eb3-6450-4147-b625-62b4ccc00586","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2012/12/8394.html"}