{"id":"00038708b49-e1ce-4072-9a59-e6d0c349dfa3","created":0,"title":"牛皮癣偏方-王女士献方","description":"牛皮癣偏方\n　　王女士献方\n　　处方：　　陈醋20斤\n　　用法：　　用文火，将陈醋20斤，熬成膏状。熬好后，膏状物大约只有半斤重。然后，将其取出保存。患者，用棉签等工具，蘸这种膏状物，往患处抹。每天有时间就抹，抹完后用一张白纸贴上，防止蹭到别处。一个月之内，看不出效果。大约两个月后，牛皮癣就会慢慢退去。待整个牛皮癣全部消失后，就可以停用了。\n　　治疗病例\n　　在QQ群上，有这样一群人。他们，来自天南海北，都是牛皮癣患者。平时在网上，他们互相探讨如何治疗。谁有好招，都在群上公布。每年，他们都集体去兴城泡温泉，或去五大连池泡冷泉。因为，牛皮癣这种病，全国各大医院，都很难治愈。而且，引起牛皮癣的病理不一样，有的人，用某种方法治好了，其他人再用，就不见效。新村的王女士，就是一位牛皮癣患者。　　2001年，她身上长了块癣。癣的面积，有硬币大小。到底是啥原因长出了癣，她也不知道。她到我市一家医院，大夫诊断说是牛皮癣。大夫，给她开了一种药。当天晚上，她就吃上了。早晨一起床，王女士吓一跳。牛皮癣，长满了全身，甚至脸上、手上，都有牛皮癣。当时，王女士吓坏了。脸也没洗，牙也没刷，她就赶到了医院，找到给她开药的大夫。　　大夫说，这是一种正常的排毒现象，建议她继续吃药。大夫的话，让她安了点心。但满身的牛皮癣，让她无脸见人。她跟单位请了假，在家里安心吃药、治病。一个星期后，身上的牛皮癣，渐渐退去。王女士以为，药见效了，病很快就会好了。可没想到，只要一停药，牛皮癣还是满身疯长。全国大大小小名医、名院，王女士跑了个遍。为治这种病，她花了十几万。但可恶的牛皮癣，还是赖在她身上不走。　　后来，经人介绍，她加入了一个QQ群。这个群里，都是牛皮癣患者。有些患者，用了某种偏方，治好了牛皮癣。可那些偏方，王女士用了，都不好使。这些群友，经常组织大伙到外地旅游。只不过，别人旅游，是游山玩水，王女士这帮人，却是为了治病。　　王女士说，她觉得，五大连池的冷泉，效果挺好。泡完冷泉后，她感觉身体特别舒服，牛皮癣也退了。可一段时间不泡，牛皮癣还长。即便这样，她也很满足了。去年，一个双鸭山的病友，发布了一个消息。她用一个偏方，治好了牛皮癣。这个方子，就是熬陈醋。这位女士，也是全身长牛皮癣。她的癣，奇痒无比。她越是挠，癣长得越凶。得牛皮癣的日子，让她痛不欲生。　　得到这个方子后，她就按方中的用法试。抹这种药膏时，前一月，身上的牛皮癣，啥变化没有。到第二个月，牛皮癣部位不痒了。又过了3个月，牛皮癣彻底好了。如今一年过去了，这位双鸭山的病友，牛皮癣再也没犯过。这个方子，发到QQ群上后，王女士和几位病友，也用上了。　　如今，王女士用了几个月，感觉效果挺好。有几个病友，用此方，都治好了牛皮癣。可还有些病友，对这个方子不感冒。治起来，一点效果没有。前一阵，看到一位16岁的小姑娘，在本报寻求此病偏方。王女士给记者，打来电话，献上此方。她建议小姑娘，可以试一试。毕竟，这个方子，还是治好了很多牛皮癣患者。\n　　药理分析\n　　醋，是美味的调味品，也是治病良药。献方人王女士称，很多名医，给她拿的牛皮癣的药物里，都含有陈醋。所以，治疗此病，离不开醋。而在医学上，大家一致公认，醋对皮肤、头发，有很好的保护作用。在保护皮肤的同时，还能抑菌和杀菌。这些，都与牛皮癣治疗过程相吻合。至于，为啥要弄成膏状，方能治牛皮癣，王女士和很多病友，也解释不清。\n共2页    1 2 下一页 尾页\n　　陈醋典故\n　　很早以前，有个商人叫胡仁义。胡老板，生意做得发达，人也仗义。赶上灾年，他在自家门前，煮几锅稀饭，给那些逃荒要饭的人。平时，有穷人上门，胡老板，从不让人空手而归。　　胡老板，40多岁时，才有了一个女儿——胡蓉花，他视女儿如掌上明珠。可女儿长到15岁，眼瞅到了嫁人的年龄，却个子很矮，发肤发黄，身体精瘦。女儿的样子，让胡老板，伤透了脑筋。他四处寻医，也没有用。有的医生，摸了胡蓉花的脉，也不敢开方。有的医生，更奇怪，看到胡蓉花，转身就走。　　一天，胡老板横下一条心，在街上贴了告示。告示上写道：哪位医好小女的病，重金酬谢。一时间，街上好多人，都谈论这事。不久，一个年轻的医生，找到了胡老板。胡老板看医生虽年轻，可举止谈吐不凡，便让他给女儿看病。　　这小医生，给胡小姐摸了脉，看了舌苔，心里有了数。可奇怪的是，他没开腔，也没开药单。只是每天早上，带着胡小姐，到后花园采花、锄草。他又在一棵大树上，挂了秋千。他要求胡小姐，一天要荡五六次。慢慢地，胡小姐有了精神头。　　一天，医生给胡小姐开了药方。小姐吃后，拉了三天肚子。胡老板很着急，害怕女儿出事。可医生，却不以为然。每天，胡老板为女儿弄好药后，都要先尝一口。他感觉，此药香气浓、酸味重。果然，3个月后，胡小姐胃口大开。　　过了半年，胡小姐皮肤变白了，人也漂亮了。事后，年轻医生，给胡老板道出了实情。胡小姐，心中有热，引起不愿进食，导致长年消化不良。年轻医生，对症下药，用精神疗法，提升小姐精气神儿。再用药方，使小姐拉肚子，去除体内热气。然后，再用麸皮、大米和后花园中采的中草药酿出来的醋，来保养皮肤，健胃消食。\n　　温馨提示\n　　献方人称，牛皮癣患者，千万不要吃药。她身边，很多病友，都是越吃药，牛皮癣越严重。而那些没吃药、使用外敷药的，病情都很轻。\n共2页   首页 上一页 1 2","categoryId":"000938e4eb3-6450-4147-b625-62b4ccc00586","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2012/12/8372.html"}