{"id":"000b4b248d2-e8c2-48ac-ac5c-0f2763d91110","created":0,"title":"我的头发黑又亮--我自创的洗发护发水","description":"我的头发黑又亮——我自创的洗发护发水\n我的头发黑又亮\n \n不记得那是几年前了，只记得是中央电视台的一期节目，讲的是傣族舞蹈家刀美兰60多岁，一头乌发过腰，她的美发秘诀就是从小就用淘米水（糯米水）洗发。看后，我深深地被她那一头乌发所吸引，我决心向刀美兰学习，也用淘米水洗头。\n那时，我家的主食就是大米。我每次都把淘米水集中倒入一个桶里，待5~7天后自然发酵变酸后，把上面的澄清液倒入水壶温热，下面沉淀的米糠倒入奶杯放微波炉微热。我先用微热的沉淀米糠倒在头发上，像用洗发精那样搓头发，然后我再用澄清的淘米水漂洗头发2~3遍，洗过的头发非常清爽、滑润。我每次洗完头发后，再用这个淘米水洗脸、泡脚。\n我从小出生后就有湿疹，长大后头皮总是疙疙瘩瘩的。头皮发痒，用手一抠，就能抠下头皮屑。一按头皮还痛；头皮屑特别多，发质又粗又硬，没有光泽；因为发梢爱劈叉，并卷曲，不能留长发，总是特羡慕别人的长发披肩。而且每次洗头，头发脱落特多。我用过很多品牌的洗发水，比如：潘婷、飘柔、海飞丝、采乐、康王、希尔生（二硫化硒洗液）等，都是没有什么效果。自从用淘米水洗头后，逐渐我的头皮屑减少了，没有了，发质改变了。2009的端午节，我包了20斤糯米的粽子给亲戚分，淘糯米的水有一大洗衣盆，我没舍得倒掉，就留着每次洗头用，由于天热，后来淘糯米水都发酵臭了，我还是坚持用完。我发现淘糯米水比淘白米水的护发效果好，越是发酵时间长的淘米水效果越好。\n2009年的秋天，我养生食疗后，由于吃五谷杂粮，吃大米减少了，淘米水已经远远不够我洗头发用了，没办法，我又用上了洗发水。这时，我的头皮屑又逐渐多了起来，头皮发痒的老毛病又犯了，发质又变得很糟糕。\n2010年的11月初，我到丹东东港农村的表妹家，看到她用大米糠喂鸡，我突发奇想：用米糠泡水洗头，不是和淘米水一样吗？临走时，我就和表妹要了一些大米糠带回家试试。\n回家后，我就开始了我的试验：我把一碗大米糠放在桶里加水一脸盆，放置5~7天（2011年7月8日修改：一碗大米糠加一脸盆水是我刚开始试验阶段的量，那时只用一个桶发酵米糠，后来发现发酵时间越长，洗发效果越好，我就逐渐改进，现在是用两个桶发酵，每个桶分别放4碗米糠加两脸盆水。我每周洗发一次，一个桶放置发酵时间就是两周后使用了。此段修改完毕。）。洗发前，先把粗糠皮捞出（我用捞观赏鱼用的小网捞出粗糠皮），然后让没有粗糠皮的米糠水沉淀。我先把上面的澄清液倒入容器中放在煤气上加至微热（不能太热了，太热可能损失米糠有效成分），把沉淀的细米糠糊倒半杯在奶杯里，放微波炉加至微热（不能加过热，过热就成真正的糊状了），我先用微热的细米糠糊当洗发精搓头发，由于天冷，米糠没有发酵，感觉头发涩涩的，我就又倒了一些白醋在我的头发上。倒醋洗后，感觉头发滑滑的。用沉淀的细米糠糊搓完头发后，我再用温热的澄清米糠水清洗头发2~3遍。我是5~7天洗一次头发，洗完头发后，就用洗过发的澄清米糠水洗脸、泡脚。（2011年10月9日修改：过去我洗发时先用沉淀的细米糠糊当洗发水搓洗头发，然后用澄清液漂洗3遍。但发现细米糠漂洗不净，洗完干后得用手扑噜才能把米糠去除干净。后来发现不用细米糠搓洗，光是用澄清液洗3次也洗得很干净，甚至更干净。）\n我现在已经用大米糠泡水代替淘米水洗头两个多月了，我的头皮屑又没有了，脱发也大大减少了，发质也得到了改善，发丝非常柔顺。我又突发异想，想改变我留了几十年的短发型。我以前因为发质不好，头发长一点发梢就会劈叉，头发就会支愣着，自然卷曲，非常不柔顺，我就一个月理一次发，把头发剪得短短的，紧贴头皮（曾经因为我的超短发，我在上公共卫生间时引起过误会）。我现在已经好几个月没理发了，我也想过过长发飘逸的瘾。\n现在由于天气寒冷，米糠水没有发酵，以前我曾试验往米糠水里加醋和把装米糠水的桶放在暖气旁等方法促使它发酵，但每次洗头发时米糠水都没有发酵，没办法，我只好在洗头发时往头发上倒些白醋。\n上个星期洗完头后，我突然想到：在米糠水里加一袋酸奶不就会促使米糠水发酵了吗？我决定试试：\n我马上在米糠水里加上一袋酸奶，搅拌后放在屋内相对温暖的地方。6天后，我闻闻，米糠水发出一股淡淡的酸酸甜甜的味道和奶香味，澄清液呈淡黄色（没放酸奶时是灰色）。我把粗糠皮捞出弃用，让发酵的米糠水沉淀一会儿，把上面的澄清液倒入烧水壶里加至微热，再把沉淀的细米糠糊倒半杯放微波炉加至微热（不能太热了，太热就成糊状可能损失有效成分），先用细米糠糊倒在头发上像用洗发水那样搓洗头发，然后再用澄清的米糠水漂洗3次。这次洗头发我没有加白醋，洗完后发现头发黑亮黑亮的，特顺滑、柔软，并有一股淡淡的奶香味。我的试验成功了！哇塞！我太有才了！\n洗完头发后，我又用最后漂洗头发的米糠水洗脸、泡脚。 以前由于我脸上和头皮的皮脂腺分泌旺盛，脸上总是油光光的，脸上总爱起痤疮，头皮屑特多，并脱发。自从用酸奶发酵米糠水洗发、洗脸、泡脚后，我发现，不光是我的头皮屑没有了，头发不像过去那样油腻腻的，发质得到了很大的改善，就是我的脸，也不像过去那样油光满面了。我过去一到冬天，脚后跟就特干，裂口，前几天我无意中发现我现在脚后跟不干，不裂口了。这真是“有心栽树树不活，无心插柳柳成荫”啊！\n亲爱滴姐姐、妹妹、侄女、外甥女和广大希望长发飘逸的女士们，还有那些总为自己的头皮屑和头皮溢脂、脱发而烦恼地亲爱滴男同胞们：当你们在淘米水或米糠水中加入一袋酸奶发酵后洗头，就会使你远离头皮屑和溢脂脱发的烦恼，使你地头发黑亮黑亮滴诱人眼球，快点儿行动吧！ \n","categoryId":"000938e4eb3-6450-4147-b625-62b4ccc00586","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2013/04/8756.html"}