{"id":"0007f0009af-5ff6-4376-b7b2-4146b1067529","created":0,"title":"鸡肠子配丝瓜须可治腿抽筋","description":"期登出治腿抽筋偏方后，读者罗先生来电——我的方子治这病效果更好\n鸡肠子配丝瓜须可治腿抽筋\n●取一只母鸡的鸡肠子与几根丝瓜须子一起切碎，然后，一同放进锅里炒熟吃掉，吃上两次就可治愈腿抽筋 ●此方没有副作用，制作时不需放油，只放少量食盐，还可放一点米酒 上期，刘女士给本报打电话，献来两个小妙方。\n其中一个，是治疗腿抽筋的。\n方子登出后，又勾来了一个偏方。\n读者罗先生来电说，他有个方子治疗腿抽筋效果更好，而且是根治。\n从赤脚医生那得来妙方\n小时候，罗先生在南方生活。家跟前儿，有一片大水塘。\n南方比较热，一到夏秋两季，他和很多小朋友就在水塘里洗澡。\n有一回，出事了。\n一个小伙伴在水塘游泳时，腿抽筋了。\n这个小伙伴，不停地在水里挣扎。\n多亏附近有个叔叔，及时跳到水中，把孩子救了。\n几天后，这个小伙伴又下水塘游泳。\n游了一阵后，腿又抽筋了。\n这次游的地方水不深，小伙伴没有被淹到。\n从此之后，他就得上了奇怪的病，腿经常性抽筋。\n\n共5页    1 2 3 4 5 下一页 尾页\n\n有时候，半夜睡睡觉，他也能被抽筋整醒。\n他家里人也纳闷，不知道是咋回事。\n也去镇里医院看过，开了一些药吃，可还是不见效。\n后来，镇里来了个赤脚医生。\n大家围着他问这问那，这个小伙伴的家人，顺便把孩子腿抽筋的毛病也跟大夫说了。\n赤腿医生一听，立马写了个方子。\n大人们一看，这方子很简单，就是鸡肠子与丝瓜藤须子。\n当地人家家都养鸡，家家都种丝瓜吃，所以，这两样东西都比较好弄。\n小伙伴的妈妈，按赤腿医生告诉的方法，给孩子弄着吃。\n第一天吃一服，第二天又吃一服。\n两服过后，孩子的腿再也不抽筋了。\n再去水塘里游泳，他妈妈也不担心了，也不怕他被水淹到了。\n\n共5页   首页 上一页 1 2 3 4 5 下一页 尾页\n\n身边人用过都说好\n退休后，罗先生经常跟一些老朋友在一起打门球。\n他发现，有的老人本来站得好好的，突然就坐地上了。\n上前一问，腿抽筋了。\n这种情况，经常在岁数大的人身上发生。\n罗先生也一样，特别是早晨睡醒后，一翻身，或者腿一伸直就引起肌肉收缩，紧接着腿就抽筋了。\n抽筋过后，小腿肌肉特别疼。\n有时候，好几天疼痛感都不消。\n这个时候，他想到了小时候的方子。\n但是，具体怎么用，他已经忘了，于是，赶紧打电话给南方老家的朋友问了问。\n朋友把具体用法，在电话里告诉了他。\n他按方子试用，果然见效。两天过后，腿就不抽筋了。\n罗先生说，用一次偏方，能顶半年时间。\n半年后，腿又抽了一次筋，他又用了两次偏方。\n后来，他又把这个方子告诉了身边的一些人。\n不少老年朋友，用了方子后都说效果好。\n\n共5页   首页 上一页 1 2 3 4 5 下一页 尾页\n\n有一个老太太，今年都76岁了。老太太最怕的，就是腿抽筋。\n有一回过马路，走到半道，腿抽筋了。\n两头的车，赶忙急刹。\n那一次，老太太吓坏了。\n道上的司机，也都吓出了冷汗。\n有个司机赶紧下车，把老太太扶了起来，还一再嘱咐：“以后自己可别出来了。”\n老太太自从用了这个方子后，腿再也没抽过筋。\n老太太说，原来她都不敢跳舞。\n现在，她慢慢跳个20分钟，腿也不抽筋，啥问题都没有。\n方子没有副作用\n罗先生喜欢看报纸。\n本报的小偏方栏目，更是罗先生的最爱。\n这不，上期登出腿抽筋的方子后，罗先生一下想起了自己的方子。\n一比较，他觉得自己的方子好。\n首先，这方子也没有副作用。\n其次，见效比较快，两天就能看到效果。\n另外，他这个方子算是根治。\n这样一看，他有了信心，赶紧给记者打来电话，希望把方子献出来，让需要的人试用。\n他跟记者说，鸡肠子好弄，丝瓜可能在大庆种得不多。如果在大庆找不到，就联系湖南、江西那里的朋友，让他们给邮点就行了。\n本期，记者将此方登出，供需要的人试用。\n\n共5页   首页 上一页 2 3 4 5 下一页 尾页\n\n治腿抽筋偏方\n罗绍志献方\n材料：\n鸡肠子一副、丝瓜藤须子\n用法：\n杀鸡时取一副鸡肠子（最好是母鸡），洗干净，再到种有丝瓜藤的瓜棚上摘几根节上生的须。\n然后，将鸡肠子与丝瓜藤须子切碎，一同放入锅里炒熟吃。不需放油，只放少量食盐，还可放一点米酒。\n只要吃一到两副鸡肠子，基本就能根治腿抽筋。 \n共5页   首页 上一页 3 4 5","categoryId":"00019398938-d600-4efc-b0ad-f185419273f2","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2014/04/10746.html"}