{"id":"0008a4c4a31-f59b-4b67-b00d-0522fc4109f1","created":0,"title":"面神经麻痹治疗秘方11则","description":"本病又称“面神经炎”或“贝尔麻痹”：中医称“口眼歪斜症”。是一种急性非化脓性的茎乳突孔内的面神经炎。病因不明，特征为一侧面表情肌发生急性麻痹。\n1 . 簇蓼鳝血治面神经麻痹\n【方 剂】 蔟蓼草（又名丛枝蓼、火红辣蓼、辣蓼）、鳝鱼血各适童。\n【制用法】 将蔟蓼草捣烂，取一半炒热备用。然后将鳝鱼血涂布于患侧面部（如左侧口眼歪斜涂右侧面部，右侧涂左侧），待鳝鱼血干后，即将炒过与未炒过的蔟蓼草混合拌匀敷在涂有鳝鱼血的部位，每天换l次，直到痊愈：一般在敷药10--20 分钟后，患侧面部即有牵拉感，用药一天症状即有所减轻。治疗短的3天，长的7--8天，一般为5天。\n【疗 效］治疗25例，除1例因用药第2天自动放弃治疗外，其余24例全部治愈。\n【验 证】 林、，女，56岁。口眼歪斜已7天，经中药大秦艽汤、牵正散及西药治疗无效。诊见：口眼右斜，左眼不能闭合，眼泪外溢，口涎淋漓不断，语言失利，前额皱纹消失。用上方治疗，首次敷药20分钟，患侧面部即出现强烈牵拉感，连用5天，病愈。随访6年，无复发。\n2 ．小续命汤加味和外敷巴豆治面神经麻痹\n【方 剂】 肉桂末2--6 克（冲服），附子、麻黄各4克，川芎6克，党参、白芍、杏仁、防风、黄芩、防己、白附子各10克，甘草5克，细辛3克，蜈蚣3条，地龙15克，陈巴豆（1--2 年内药效最好）10--13克。\n【制用法】 内服药水煎服。药渣趁热用两层纱布包敷熨患处，凉后加热再熨，反复多次。用药后最好睡觉，以利发挥药效。外敷药巴豆去壳捣烂如泥状（勿放水、油等物），按患者手心大小捏成饼状，置于患侧手心外，外盖敷料后绷带固定。24小时后将巴豆饼翻转再敷24 小时，48 小时后将巴豆饼取下捣烂，再做成饼状，再敷24小时，共3昼夜。敷药处一般有发痒、发热、起．泡，甚至沿手臂到颈项、面部胀痛，眼睑浮肿等反应，均属正‘常，无须处理。反应太大可将敷药取下，反应很快减轻消失。若过后病未好转，可按原法再敷1次，治疗期适当休息。\n【疗 效】 治疗500例，痊愈443例，显效34例，好转8例，无效15例。\n【验 证】 李xx ，男，58岁，1983年4月27日诊。4天前发现口眼歪斜，服中药3 剂未效。检查：口眼鼻嘴唇等明显左侧歪斜，右眼睑裂变大，右口角下垂。诊为周围性右侧而神经麻痹。照以上方法，服药5剂后痊愈。\n3 ．蒲氏番蜜膏治面瘫\n【方 剂】 番木鳖（即马钱子）500克，白蜜适量。\n【制用法】 将番木鳖加水3600毫升，煮沸20分钟，趁热刮去外皮，取净仁切片置瓦上文火烘酥，研筛为细末，白蜜调为稀糊状，文火煎熬15分钟，待温备用。将药膏涂患侧面部（向左边?斜涂右侧，向右边?斜涂左侧），厚约0.2 厘米（口、眼部不涂），用纱布覆盖，每日换药1次。搽药处3--5 天发生奇痒，6 --8 天出现粒疹，9--14 日若疼痛剧烈，则为病愈先兆，即可停药。\n【疗 效】 治疗224例，痊愈199例，好转18例，无效7例。\n【验 证】 任xx ，女，3 岁，1977年10月3日诊。患者于半年前高热后，次日发现口眼?斜，迭经治疗无效。观右眼闭合不全，口向左?斜，苔淡白，指纹淡红微沉。用蒲氏番蜜膏外涂，每天更药l次，7次痊愈。随访6年，一直正常。\n【备 注】 患者慎勿受风感寒，停止搽药2天后再洗脸，黑垢处每日擦鲜人乳3次，3--7天后肤色复原。据《中药大辞典》载：“马钱子苦寒有毒… … 并治面神经麻痹，重症肌无力。”本药有通络止痛，治麻痹瘫痪之功，白蜜外用有解毒之效，故本方对面瘫有卓效。\n\n4 ．面瘫方治疗面瘫\n【方 剂】 当归、川芎各10克，蜈蚣3条，蝉蜕、甘草各6克，鲜地龙10条（焙干酒炒同煎），乌附片（先煎30分钟）、防风、钩藤、僵蚕各13克\n【制用法】 上药加水煎3次，分3次温服，每天1剂，饭后服。\n【疗 效】 均单服上方治疗24例，治愈20例，无效4例。无效4例中，1例脑瘤患者除口眼喝斜外，伴有同侧视力减退，头痛有跳痛感，呈阵发性发作，时有呕吐，服本方18剂无效，后经某医院X 线摄片检查确诊为颅内恶性肿瘤，施行手术治疗无效而死亡；2例由化脓性中耳炎所致，经当地医院治疗无效，来我处求治，服本方5剂无好转，后中断治疗；另1例病程己达3年之久，来我处诊治1次，服药3剂无效。治愈20例中，1例因表虚自汗加黄茂一味，另1例由于中风偏瘫口眼?斜用本方合用补阳还五汤加茯芩外，其余均未作加减，服本方治愈者最多12剂，最少3剂。\n【验 证】 郭xx ，男，58岁，农民，1977年8月3日就诊。当天下午觉头晕，突然扑倒在地，扶起后先觉右侧手足不能动，随即面部肌肉有跳动感，口眼向右侧歪斜，神识清楚。检查能合作，语言稍有不利，尚能少量饮食，舌质淡、苔白厚腻，脉沉滑。观其脉症，病位仍在经络，未见闭脱之象，证属风痰闭阻经脉，痰浊上扰清空。治用面瘫方合补阳还五汤加味。处方：黄芪、茯芩、乌附片、防风、僵蚕、钩藤各13克，桃仁、赤芍、当归、川芎各10克，红花、蝉蜕、甘草各6克，地龙10条。共服12剂，口眼?斜恢复正常，右侧瘫痪肢体功能基本恢复，能参加轻体力劳动，生活能自理。\n5 ．马蓖散贴穴治面瘫\n【方 剂】 马钱子5粒，蓖麻子10粒。\n【制用法】 将两药去壳取仁，粉碎为末，均匀混合后，用0.2克涂在小块伤湿止痛膏中央，贴在患侧。第1次贴翳风、颊车穴；隔日贴听宫穴、地仓穴，就此4 穴轮换。\n【疗 效】 治面瘫有奇效。\n【验 证】 贾xx ，女，15岁，1983年10月3日诊。面部疼痛，瞪目不闭，露齿流泪4 余；眼、口角左斜。用“马蓖散”贴穴，4次痊愈。\n6 ．强肌熄风汤治疗面神经麻痹\n【方 剂】 炙黄芪30克，炒白术30克，怀山药30克，当归30克，桂枝6克，大青叶30克，牛蒡子10克，制胆星6克，制半夏10克，全蝎1克，娱蛤l克，僵蚕暺10克，水蛭3克，虫3 克，广地龙10克，蜂房3克，白芷10克，粉甘草30克，制马钱子0.3克。\n【制用法】 每日1剂，水煎3次分3次服。3周为1个疗程。后期可配丸服。\n【功 效】 强肌通络，熄风化痰。\n【验 证】 郑x ，男，39岁，干部。两个月前某日晨起洗漱时，突觉右侧：脸部麻木，口角下垂，面部斜向左侧。经服药、针灸治疗不见好转，进食时右侧齿颊间隙常滞留残渣，口水频流而来就诊。检查口眼向左侧?斜，前额皱纹消失，右眼裂变大，鼻唇沟平坦。诱其发笑，口眼?斜尤为明显，鼓腮吹气，右侧口角漏气，脉弱，苔少舌红，血压12.0/8.00kPa ( 90/60mmHg ）。诊为面神经麻痹。证属气虚风袭，痰癖阻络。拟用强肌熄风汤：炙黄芪、炒白术、怀山药、当归、大青叶、粉甘草各30克，川桂枝、制胆星各6克，牛芬子、制半夏、似蚕、广地龙，白芷各10克，水蛭、蜂房、庶（下面加个虫字）虫各3克，蜈蚣（研末分3次冲服）。上方服10剂后，病侧面肌瘫痪好转。再服10剂，口眼及面部基本正常，唯发笑时仍有轻微?斜。续以原方配丸剂内服以善后。1年后随访，诸症悉除，未留遗患。\n【备 注】 治疗本病，余认为当以补为主，以攻为辅，补以益气养血，意在强肌，攻以通络祛风，要在舒筋。但止痉药应当慎用，向以白附子、防风之类治疗本病，然此二药止痉作用强，故余以桂枝温经通阳代之防风，牛劳子祛风解毒消肿代之白附子。从吹’冷风而发病，桂枝温经通阳不可少，从病理见有面神经水肿，牛蒡子等可消肿、解毒、燥湿化疾之品亦不可少，方中用了其? 它消肿解毒、化痰通癣药，也正是围烧此病机；至于外教药，余以为仅能作为辅助治疗之用，而且较为烦琐，若方便，可选其一辅以用之，不便则弃而不用。但汤方依然为本病的主用疗法，故本病患者，全凭汤剂坚持守方服药，终获满意疗效。\n\n7 ．相反药方治面瘫\n【方 剂】 半夏、全瓜篓、川贝母、白蔹、白及、川乌各10克，白附子9克、白芥子12克。\n【制用法】 上药共研成细末，加陈米醋湿炒热，装人用2层纱布做的袋内“即可。取上药袋敷于面部健侧（左歪敷右侧、右歪敷左侧），.绷带包扎固定。待药凉后，再炒再敷。\n【功 效】 祛风、湿经、通络。\n【验 证】 据多次临床验证，效果很好，一般3--7日即愈。\n【备 注】 引自1982 年《 河南中医》(5）。本方不适用于脑血管意外和其它脑部疾患引起的面瘫。\n8 ．复方天牛膏治面瘫\n【方 剂】 天牛虫286克、川芎、当归各500克、黄连600克、黄丹360克。\n【制用法】 将天牛虫研细过120目筛备用。再将川芎、当归、黄连与食用植物油2500ml ，同置锅内煎枯，除渣滤过，熬至滴水成珠，另取黄丹，加人油内搅匀，收膏。取膏用文火熔化后，加人天牛虫粉搅匀，分摊于纸上即得。每张药膏重2 克，含天牛虫粉：0.2 克，料可制1450张。同时取患侧听宫、下关、翳风为主穴，颊车、太阳、大椎穴为配穴。选定穴位后，将膏药加湿熔化，每个主穴贴1 张，配穴视病情加减。每5天更换l次，为1疗程。总疗程不超过35天。\n【功 效】 疏风活血，通经活络。\n【验 证】 治疗315例，痊愈率为78.41% ，有效率95.24％。无效15例，显效35例，好转18例。\n【备 注】 引自1995年《 江西中医药》。\n9 ．治?膏治面瘫神效\n【方 剂】 牙皂、潮脑各30克，麝香0.3克。\n【制用法】 将牙皂研为细末，与潮脑、麝香同研和匀，加麻油适量，调和成糊状，装瓶备用。用时取上药膏适量，于临睡前涂敷。先用温肥皂水洗净患侧面部，再将上药敷于地仓至下关穴之间，宽约1横指，用纱布固定。次日清晨取下。每天l次，至愈为度。\n【功 效】 祛风通络。\n【验 证】 治疗3例，均痊愈。\n【备 注】 引自1956年《 上海中医药杂志》（10）。\n10 ．附乌散治面瘫\n【方 剂】 熟附子、制川乌各15克，乳香30克。\n【制用法】 上药共研细末，分成8 --10包，备用。用时每取上药末1 包，加生姜末3 克拌匀，用开水调成糊状，即可使用。先嘱患者用热生姜生擦患处，擦至局部充血为好，再将上药糊状敷患侧（上至太阳穴，下至地仓穴），宽约3公分。用纱布敷盖，胶布固定。并嘱患者用热水袋热敷。每天换药1次，至愈为度。\n【功 效】 温经、散寒、通络。\n【验 证】 治疗15例，病程2个月至半年以上。半年以内者，一般连续用药5--10，半年以上者，用药15天痊愈。\n【备 注］引自1974 年《 新中医》(l）。\n11 ．天地膏治面瘫\n【方 剂】 天麻、南星、钻地风、白僵蚕、白及各7.5克、巴豆5粒（去皮）、鲜生姜500克。\n【制用法】 上药（前6味）共研细末，用生姜捣汁调和成膏，备用。用时取上药适最，贴于患者面部健侧（右歪贴左，左歪贴右），外以纱布盖上，胶布固定，7--8 小时即可取下，每天换药1次。\n【功 效】 温经散寒，祛风通络。\n【验 证】 治疗450例，病程1周至5年。一般1剂即愈，有效率达90％以上。\n【备 注】 引自1981年《 黑龙江中医药》（4）。敷药后皮肤发痒，局部教药处可能出现疮疹，不必用水洗。以防感染。注意防止药物流入口、耳、鼻、眼内。7天内需避风。\n共3页   首页 上一页 1 2 3","categoryId":"00019398938-d600-4efc-b0ad-f185419273f2","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2011/02/4992.html"}