{"id":"0001f9a072d-e9bb-4c0b-a585-6efd7b34f5fb","created":0,"title":"白萝卜汁滴鼻，不怕偏头痛","description":"症状：偏头痛\n偏方：取白萝卜一小块切碎、压汁，患者取仰卧位，头向后仰，每次滴鼻孔3~5滴（两个鼻孔都滴），头痛发作时，一般滴入10分钟后可缓解，如无缓解可再滴一次。为预防发作，可连用2周为一疗程，一般使用1~2疗程。\n去年坐火车回老家时，结识了一位邻床的老伯，老伯今年50多，虽然年过半百了，但工作还是很忙。得知我是中医师后，他就向我请教偏头痛的问题。\n老伯患有偏头痛已经五六年了，每当精神紧张或天气骤变时，头痛就会发作，太阳穴及半边头就会一跳一跳地痛，并会一直持续几个小时，甚至一两天都难受，有时还伴有恶心呕吐等症状，虽然发作时吃头痛药有用，但这药吃多了对身体总是不好的，后来他发作时也很少吃药，发作时就睡觉，实在顶不住时才吃点头痛药。\n这个病他去多家医院的神经科都看过，照过CT，做过磁共振检查，最后确诊为血管神经性头痛。医生告诉他这个病治疗办法不多，叫他注意避免精神紧张，不要发怒或情绪波动，没有提供实质性的治疗方案。他后来也就不怎么管了，这次遇到我，他突然想知道中医有什么好办法没有。\n我笑着对他说，中医治疗偏头痛办法可多了，只是效果因人而异。我叫他不妨试试用白萝卜汁滴鼻，具体方法：取白萝卜一小块，切碎、压汁，患者取仰卧位，头向后仰，每次滴鼻孔3~5滴，要注意两个鼻孔都滴，头痛发作时，一般滴入10分钟后可缓解，如无缓解可再滴一次。我嘱咐老伯，为预防发作，可连用2周为一疗程，一般使用1~2个疗程。可减少偏头痛发作的频率，甚至可以预防以后的发作。\n萝卜汁滴鼻这个方法，据说早在北宋王安石时期就开始应用，中医药古籍《本草备要》是这样记载的：“王荆公患偏头痛，捣莱菔汁，仰卧……两鼻齐注，数十年患，二注而愈。”这里所说的莱菔汁就是白萝卜汁。\n从中医理论讲，白萝卜为顺气之品，而头痛主要原因是气滞血淤，不通则痛，因此，在鼻部局部用药，利用白萝卜的顺气之性，就能起到疏气、解淤、止痛之效。现代研究则发现，白萝卜含有消炎、止痛、调节血管功能的效果，这可能就是其治疗偏头痛的机制。\n老伯听了表示愿意一试，又问白萝卜汁上班时不好找，还有什么办法呢？我想了想，又说用麻黄素滴鼻也可以。具体做法：采用1%麻黄素滴鼻液滴入双鼻孔，每鼻孔滴入2~3滴。头痛发作时，如滴入后10分钟仍未缓解，可再滴一次。这个药在各大药房里都容易买得到，是治疗鼻炎的常用药，而且价格很便宜，一般一元钱左右就买得到了。\n用滴鼻液来治疗偏头痛，老伯听了觉得有点奇怪，其实是有科学道理的。血管神经性头痛的现代机制其实不是很明显，研究显示可能与血管扩张，还有血管运动有关的中枢神经部分功能失调有关。这个病在发作初期会使颅内血管和眼底血管收缩，此时会出现视力障碍及眼前不适感等。大概几分钟后，颈外动脉系统血管扩张，这时就会出现明显的头痛、跳痛感，还可伴有恶心症状。可持续数小时至数日。\n1%麻黄素滴鼻液一般用于鼻塞、流涕，因为它有收缩血管的作用，能使鼻黏膜下血管收缩，减少液体渗出，迅速缓解鼻塞、流鼻涕的症状。把它用于治疗偏头痛，就是靠它这个收缩血管的特性。要知道，鼻腔其实是颅内外小血管交织的场所，经鼻腔黏膜给1%麻黄素滴鼻液后，药物迅速被鼻黏膜吸收，并扩散至颅脑血管，可使颅内外血管均收缩，这样就可以对抗偏头痛的血管扩张，迅速减轻头痛了。临床试验证实，连续使用麻黄素滴鼻液一个疗程，大约是2周左右，就能够有效减少偏头痛发作的概率，其机理可能是对血管扩张及血管运动有关的中枢神经部分功能失调产生了良性调整。\n值得一提的是，麻黄素使用过量，是有可能造成心率增快、血压升高等副作用的。不过，上述方子含有的麻黄素量很小，1%麻黄素滴鼻液每次使用几滴，这样人体摄入的麻黄素剂量是很小的，基本上不会出现副作用，但万一有上述反应，则需要注意慎用。\n老伯听了我的话决定回去试用，他还问了我的联系方式，我就告诉了他自己的电子邮箱。过了几个月，我邮箱里收到一封信件，正是老伯写来的。他告诉我，他回去不久后便头痛又犯了，想起我说的方法，刚好家里药箱里有麻黄素滴鼻液，就正好拿来用了，果然一滴下去，过了两三分钟，头痛就迅速减轻了。用了一周后，他又改用萝卜汁滴鼻预防偏头痛，想不到后面的几个月里，他的偏头痛都没有再犯过，所以专门让他孩子上网，写了封信来表示感谢。\n","categoryId":"00019398938-d600-4efc-b0ad-f185419273f2","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2016/05/12802.html"}