{"id":"000659da97d-d12e-43a1-8e69-456b5b16ed48","created":0,"title":"三叉神经痛太愁人，疏通经络缓解快","description":"症状：三叉神经痛\n偏方：将白芷、细辛、辛夷花、鸡血藤，按照2:2:1:2的比例，洗净、晒干、粉碎、除去残渣和纤维状物后，再混合1份冰片，磨成细粉，置于密封玻璃瓶中，放冰箱冷藏室中保存。使用时用棉签蘸少量此药物，置入患者患侧鼻孔内轻轻吸入即可。每日1~2次，5天为一个疗程。\n\n老张是我一个亲戚的邻居，今年72岁。我过年走亲戚时也会去他家坐坐，跟他下下棋，喝喝茶，跟他关系也算不错。\n可我去年见到他时，发现他没精打采的，眉眼低垂，好像没睡够一样，呵欠连天。我见状问他怎么回事。他告诉我，他是因为三叉神经痛，在服用西药卡马西平，整天想睡，觉得很累，没有精神。\n后来我了解到，老张的三叉神经痛已经三年了，为了这个，他可没少吃苦头。刚开始的时候，他试过局部封闭，针灸，针眼扎了不少，效果却没有什么。又服过几个月的中药，但一停药又复发了。而且这半年病情越发严重，说话，刷牙，甚至是吃饭都可能引起像刀子割一样的疼痛。后来就去看了西医，开始服用卡马西平，方才缓解了疼痛的发作。\n看着老张痛苦低迷的样子，我很能理解他的痛苦。要知道三叉神经痛有个外号叫“天下第一痛”，发作时会在三叉神经感觉支配范围内（如眉弓上方、眼眶下方、颧部、上唇、下唇等处）突然发生电击般、刀割般、撕裂般或针刺似的剧烈疼痛，持续数秒或数分钟，此病会经常反复发作，且好发于中老年人身上，多数患者仅发生在面部一侧，也有双侧同时发生。\n\n我告诉老张，他这样长期吃卡马西平也只是权宜之计，不如考虑用一个偏方试试：将白芷、细辛、辛夷花、鸡血藤，按照2:2:1:2的比例，洗净、晒干、粉碎，除去残渣和纤维状物后，再混合1份冰片，磨成细粉，置于密封玻璃瓶中，放冰箱冷藏室中保存。使用时用棉签蘸少量此药物，置入患者患侧鼻孔内轻轻吸入即可。每日1~2次，5天为一个疗程。\n老张因为患病，平时也看些医书，加上犯病之初也吃过中药，没见效果。因此他半信半疑地看着我。\n我告诉他三叉神经痛在数百年前已被发现，但至今对其发病机制仍缺乏足够认识，目前治疗三叉神经痛临床常用方法主要有手术、伽马刀、射频术、封闭、激光、口服西药等等。这些方法多通过抑制神经、阻滞神经、破坏神经，致使三叉神经失去正常的生理功能，达到治疗效果。部分患者虽然通过手术可以达到彻底治愈的效果，但由于手术一般目的是破坏三叉神经，使之丧失感觉功能，一方面费用较高，另一方面也可能会导致其他神经组织损伤的副作用，况且即便是手术也不敢保证肯定有效，所以大部分患者往往不敢接受。\n目前临床最常用的方法是口服西药卡马西平，控制效果较好，但一停药即会迅速复发。且由于该药本质上是一种神经功能抑制药，通过抑制神经的兴奋性，除用于三叉神经痛之外，还往往用于治疗癫痫病，因此长期服用对大脑神经亦有抑制作用，故会产生老张这样的嗜睡、疲倦、没精神的副反应。\n这个方子是前几年开学术会议时我从一位山西同行处学来的。据该同行所云，此方乃出自于当地一位民间中医之家传秘方，他学会后在临床上已试用过几百例，有效率在八成左右。我虽然看的三叉神经痛患者不算太多，但用过后发现也有六七成的有效率，所以推荐给老张试试。这个方子的原理是这样的：那位民间老中医认为，三叉神经痛本质上是经脉阻滞，络脉不通，不通则痛，为“淤”为“阻”。根据通则不痛的中医理论，针对淤阻的病理，就应该以活血化淤，通经活络的治疗原则。简单来说，就是要“通”。方中辛夷花性温，味辛微苦，具有祛风通窍的作用；白芷性温，味辛微苦，具有祛风、通窍、止痛的作用；鸡血藤味苦涩微甘，具有活血化淤之效；冰片性微寒，味辛苦，具有通诸窍，散郁火，消肿止痛的作用；细辛味苦辛，具有祛风散寒止痛之效。诸药合用，整方诸药均有“通”之特性，且细研成粉，经鼻吸入，药力能够快速直接地进入面部经脉，迅速疏通三叉神经疼痛区域的淤阻，从而达到疗效。相比之下，西药卡马西平虽然控制疼痛发作的效果不错，但原理上是抑制、阻滞神经传导，可以说是“堵”的思维，这样就很难去根。相反，这个方子以“通”为原则，就像古代大禹治水采用宜通不宜堵的方案一样，反倒有可能起到去根之效。\n老张听我这样解释，有点信服，又问我用这个偏方的时候，还吃不吃卡马西平，我告诉他可以先停用一下，无效的话再吃回去就行了。老张于是很快就准备好了药粉，并按照我的建议停服了卡马西平，没过两天，三叉神经痛发作了，他立刻把药粉吸入鼻孔，不到半分钟，疼痛迅速消失，当天也没有再发作，他有了信心，接着连用5天，居然后面整整一个月都没有发作。第二个月又发病，他连忙再次连服5天，接下来一年，三叉神经痛都没有再发作了。第二年的春节，他还专门登门来拜访我，对我表示感谢呢。\n","categoryId":"00019398938-d600-4efc-b0ad-f185419273f2","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/mifangdaquan/14109.html"}