{"id":"0006bd04ad1-157c-42c8-b7a9-97d7351ca568","created":0,"title":"头痛治疗秘方18则","description":"头痛是临床上常见的一种自觉症状，指整个或局部头部的疼痛的感觉，可以出现于多种急慢性疾病之中。引起头痛的原因虽然很多，但不外乎外感和内伤两大类。至于外伤跌仆，以及久病入络也容易引起头痛。头痛可见于现代医学内、外、神经、精神、五官等各科疾病中。\n1 ．偏头痛粉治偏头痛\n偏头痛多见于女性，常于青春期起病，呈周期性发作。在发作前常先有嗜睡、倦怠、忧郁感，并可能在眼前出现闪光、暗点、偏盲以及局限性感觉运动障碍（如肢体麻木、失语）。头痛为搏动性钻痛、钝痛或刺痛。头痛发作持续数小时或数日后逐渐减轻，常在入睡后缓解。\n【方 剂】 附子、干姜、桂枝、细辛、石膏、龙胆草、黄芩、大黄、党参、黄芪、白术、淮山药、当归、熟地、羌活、防风、柴胡、山萸肉、五味子、天南星、半夏、川芎、白芷、牡砺、磁石、全蝎、威灵仙、蜈蚣、地龙、桃仁、伏芩、枣仁。\n【制用法】 药味、剂量均随症加减，烘干，研末备用。每天20克，分2--3次，温开水送，连服10天为1疗程。服后有效，可连服2-- 3个疗程。\n【疗 效】 本方祛风攻下，益气活血，寒温相合，刚燥柔润互济，掺人苦寒有大毒、清热止痛效果较佳的马钱子，总的药性偏寒凉，阳虚者不宜用。本方所治排除高血压、鼻窦炎、肿瘤所致头痛，多为血管神经性头痛呈中、重度者，病史均在一年以上。\n【验 证】 治疗结果：近期治愈21例，显效 例，有效10例，无效10例。病例：朱xx ，男，35岁，1986年7月9日诊。头右半侧痛4年余，每月必发3--4次，每次2--3天，每天痛I--2次，每次1小时左右，呈针刺样，伴恶心、呕吐酸苦水，疼痛部无冷感，服西药无效。血压、眼底检查正常。诊为血管神经性头痛。予偏头痛粉200克，分10天服完，仅服1 疗程，随访至今无复发。\n【备 注】 本方集寒热温凉、气血阴阳、升降攻补于一方，乃为大杂绘，有违理法方药规范，但临床效果不错，真所谓理未明而效可见。\n2 . 新牵正散治偏头痛\n【方 剂】 白附子、全蝎各6克，当归、柴胡各12克，僵蚕、川芎、白芷各10克，蜈蚣1条。\n【制用法】 水煎服，每日1剂。\n【疗 效】 搜逐血络，祛风止痉，通络止痛。\n【验 证】 何xx ，女，78岁，1987年10月5日诊。头右侧掣痛时发时止，肋部尤重已十余年。经当地医院住院治疗无明显好转。曾服镇痛、消炎、营养神经药等，又经中医药治疗均罔效。现症头右侧掣痛，逢恼怒加重，肋部肿胀发热。近一周来，头晕、眼胀、口不能张，彻夜不眠，口苦咽干，舌边尖红、苔薄黄，脉弦。辩为肝火上炎，风痰阻络。投新牵正散加龙胆草、山桅子、黄芩、秦艽、赤芍各10克，5剂而愈。\n共治5例，男3例，女2例，病程最长10年，最短5个月，均治愈。治疗天数长则15天，短则5天。\n【备 注】 风疾偏重加半夏、防风、制南星、陈皮；肝火偏亢加龙胆草、山桅子、黄芩、丹皮；久病入络加赤芍、穿山龙、桃仁、红花。\n3 ．头痛塞鼻散治疗偏头痛\n【方 剂】 川芎、白芷、灸远志各50克，冰片7克。共研细末，瓶装密贮勿泄气。\n【制用法】 以消毒纱布一小块，包少许药末，塞人鼻孔，右侧头痛塞左鼻，左侧头痛塞右鼻。\n【疗 效】 以本方治疗偏头痛百余例，疗效满意。一般塞鼻3--5分钟后，头痛即逐渐消失。有的塞鼻得嚏后，自觉七窍通畅而痛止。复发时再用仍有效。\n【验 证】 顾、，女，43岁。患偏头痛年余，每月发作1--2 次，每次持续3--4天。发作时不能坚持工作，因畏服煎药，单纯给予头痛塞鼻散一瓶，每次取少许以绢包裹塞鼻，塞后即可止痛。痛发时再塞又可取效，连塞2天即完全痛止。半年余未再复发。\n\n4 ．加减清上蠲痛汤治疗偏头痛\n【方 剂】 当归、川芎、白芷、细辛、羌活、防风、菊花、黄芩、麦冬各3克，蔓荆子6克，甘草1克。\n【制用法】 水二碗，煎成一碗，内服。\n【疗 效】 经多次临床应用，效果极佳。\n【验 证】 罗xx ，女，55岁，1984年5月15日初诊。患者于1983年初：开始自觉头部左侧疼痛，视力由1.2下降至0.2 ，伴前额部胀痛；1984年初先后到xx 大学学院，广州市第二人民医院诊治，做CT 、脑血管造影等检查，诊断为脑动脉瘤，位于蝶鞍前部稍偏左侧，约2.1 x3 厘米大小；视力右眼1.2 ，左眼0.1 , 左眼视野缩小。经治未见明显改善，延请沈老治疗。自诉头部左侧及左眼眶周围疼痛不止，头部发胀感，头晕，左眼视物模糊，耳鸣，夜寐多梦，时有口苦，胃纳一般，舌淡红、苔薄白，脉弦细涩。证属风阳上扰清窍，治以祛风止痛，平肝明目为主，方拟加减清上蠲痛汤加味。处方：当归、川芎、白芷、羌活、防风、钩藤、蔓荆子、麦冬、独活、黄芩、细辛各3克，杭菊花、甘草各1.5 克，蕤仁肉9克。水煎服，每天1 剂。共服四剂，头痛、头胀减轻，依前方加草决明9 克，每天1剂。共服14剂，头晕、头痛、耳鸣均消失，自觉左眼视力有改善。依上方再服七剂，眼科检查左眼视力由原来的0.1 变为0.2 , 视物较前清楚。处方：当归、川芎、羌活、防风、杭菊花、麦冬、黄芩、甘草各3克，白蒺藜、蕤仁肉、草决明、蔓荆子、白芍、生地各9克。水煎服，隔天服1剂，连服14剂以善后。病者一直随诊至今，疗效巩固。\n【备 注】 偏头痛或左或右，加柴胡3克；头顶痛，加藁本3克；前头痛，加葛根9克；眉棱骨痛，加法半夏3克；风湿头痛，头重如裹，加独活、苍术各3克；痰浊头痛，脘腹闷呕恶者，加法半夏、陈皮、天麻、枳实各3克；肝风上旋，伴见头晕目眩者，加天麻3克，钩藤、白蒺藜各9 克；如肝阳上亢者，再加石决明（先煎）15克；“头风不治多害目”，如伴见视力减退，目视昏花，视物不清者，加草决明、蕤仁肉各9克；肝火上攻，面红目赤，口苦溺赤者，加柴胡、龙胆草、山桅子各3克；大便干结者，再加大黄3克；气虚者，加生黄芪、党参各9克；血虚者，加制首乌、白芍各9克；肾虚者，加熟地；山萸肉、沙苑蒺藜各9克；阴虚有火，加生地、白芍各9 克，羚羊骨（先煎）12克。\n5 ．全虫末外敷治偏头痛\n【方 剂】 全虫、胶布\n【制用法】 全虫研细末，每次取少许置于太阳穴，以胶布封固，每天换药l次。\n【疗 效】 治偏头痛有奇效。\n【验 证】 刘x ，女，50岁，干部，1984年8月22日就诊。右侧偏头痛5天，胀痛剧烈，呼叫不已，彻夜不眠，伴烦躁易怒、恶心欲吐、大便时干、小便黄赤、舌红苔薄黄，脉弦细数。予平肝潜阳、祛风定痛法。处方：石决明30克，钩藤20克，当归10克，生地15克，白芍20克，丹参30克，地龙12克，僵蚕10克，黄芩12克，白蒺藜15克，甘草3克。配合西药止痛、镇静，治疗3天无效。遂用全虫末外敷太阳穴，用药1小时后疼痛明显减轻。第二天换药1次，痛未再作。随访年余，未见复发。\n6 ．三白汤治偏头痛\n【方 剂】 川芎30克，白芷、白芍各15克，白芥子9克，香附6克，柴胡、郁李仁、甘草各3克。\n【制用法】 将上药水煎2次，分2次温服，每日一剂。\n【验 证】 用上药治疗偏头痛患者24例，一般都在服药2--5剂后头痛减轻。少则1--2剂，多则7--8剂，均能达到缓痛、止痛效果。另有人用本方治疗偏头痛患者7例，亦获痊愈。\n\n7 ．川芎白芷等治偏头痛\n【方 剂】 川芎、白芷、灸远志各50克，冰片7克。\n【制用法】 将上药共研为极细末，装人瓶内备用，宜盖紧勿泄气。用时，以绸布或的确良布一小块，包少许药末，塞人鼻孔，右侧头痛塞左鼻，左侧头痛塞右鼻。\n【验 证】 用上药治疗偏头痛患者百余例，效果颇佳。一般塞舆3--5分钟后，头痛逐渐消失。药布塞鼻得嚏后，自觉鼻腔畅通而痛止痊愈。\n8 ．龙骨汤治偏头痛\n【方 剂】 白芍、夜交藤各50克，龙骨30克（先煎），蔓荆子、炒酸枣仁各20 克，菊花、郁金、僵蚕各10克，栀子、红花、生石膏各15克。\n【制用法】 将上药水煎，每日l -剂，分2--3次口服。5剂为1个疗程。\n【验 证】 用本方治疗偏头痛患者38例，经用药1--2个疗程，其中， 治愈者35例；显效者2例；无效者1例。\n9 ．四白丹参汤治偏头痛\n【方 剂】 丹参、白芍各40克，白菊花、白蒺藜、蝉蜕、防风、白芷、白芥子各15克，延胡索、羌活、地龙、生甘草各10克。\n【制用法】 每日1剂，水煎分2--3次口服。\n【验 证】 用本方治疗偏头痛患者56例，其中，治愈者50例，好转者2 例；有效者4例。\n10 ．萝卜冰片治偏头痛\n【方 剂】 萝卜（选用辣者佳），冰片少许。\n【制用法】 萝卜洗净，捣烂取汁，加冰片溶化后，令患者仰卧，缓缓注人鼻孔，左痛注右，右痛注左。\n【疗 效】 治偏头痛。\n【验 证】 屡用效佳。\n【备 注】 美国底特律亨利? 福特医学博士说：“偏头痛的原因是脑部与血管系统受到侵犯的反应。”而镁对维持血管和神经的正常运行极为重要。研究发现正常人与患偏头痛的人，脑部含镁的程度，有显著不同，当补充镁后，可不同程度缓解偏头痛。因此，日常生活中常吃些含镁丰富的小米、玉米、黄豆、海带、瘦肉、萝卜及绿色蔬菜，有助于防治偏头痛。\n\n11 ．热水浸手疗偏头痛\n【方 剂】 40℃ 以上的热水。\n【制用法】 备足两热水瓶的的热水。把双手浸泡在盆中热水里。浸泡过程中，要不断加入热水，以保持水温。半小时后，头痛逐渐减轻，甚至完全消失。\n【功 效】 活血行血。治偏头痛。\n【验 证】 据《 家庭医学》 杂志推荐，效果奇佳。\n【备 注】 据美国专家介绍，偏头痛是由于脑血管充血扩张，压迫脑神经所致。双手浸泡在热水中以后，手的血管充盈，血液流聚于手部；脑血管充血量相对减少，脑神经的压迫也减轻了，痛感便逐渐消失。热水浸手治偏头痛，是美国人很熟悉的偏方，颇受青睐。\n12 ．鲤鱼头治头痛\n【方 剂】 黑鲤鱼头、红糖适量。\n【制用法】 取活黑鲤鱼切下头，待水沸后放入煎煮至极烂，加人红糖。头痛发作时尽量服用。\n【功 效】 通经络，散风寒。用治头风。\n【验 证】 据《 浙江中医》 1985年12期介绍：付某，17岁，每天8--9 时，眉棱骨开始疼痛。痛时狂叫，眼睛凸出，面色红，嘴角抽动，鼻尖发酸。曾经针灸、中西医治疗无效。后以此方治之，服后，其病若失，至今 年未见复发。\n13 ．神经性头痛治方\n【处 方】 带壳生白果（即银杏）60克。\n【制用法】 将上药捣裂人砂锅内加水500ml，文火煎至300ml，分2次服 ，本方可连煎3次,服3日.\n【验 证】 用本方治疗头痛（检查无器质性改变，属于神经性头痛）10 例，大多l剂见效。\n14 ．马前子、蝉衣治眶上神经性头痛\n【方 剂】 生马前子0.9 克，蝉衣9克，黄酒120ml.\n【制用法】 将生马前子放在麻油灯上烘透至炭黑色，不能存性，捏之成灰为度，与蝉衣共研细末。用时，以黄酒冲服，每日1 剂。\n【验 证】 用上药治疗眶上神经性头痛（俗称眉棱骨痛）患者13 例，其中，服1 剂治愈者11例；服2剂治愈者2例。\n\n15．全席汤治血管神经性头痛\n【方 剂】 黄茂30克，全当归20克，川芎、天麻、乳香、没药、蒺藜、各10克，蜈蚣3条，细辛3克、全蝎5克，生甘草6克。\n【制用法】 将上药水煎，每日l剂，分2--3 次口服。\n【验 证】 用本方治疗血管神经性头痛患者120例，痊愈者108例；显效者5例；好转者4 例；无效者3例。一般服药2--4剂见效。\n16 ．二白汤治血管神经性头痛\n【方 剂】 白芍30克，蝉衣、白芷各12克，葛根15克，桂枝6克、细辛3克，川芎、蔓荆子各10克，生甘草8克。\n【制用法】 将上药水煎，每日1剂，分3次口服。\n【验 证】 用本方治疗血管神经性头痛患者53例，经用药3--8剂后，其中治愈者45例；有效者6例；无效者2例。\n17 ．川芎、丹参等治血管神经性头痛\n【方 剂】 川芎、丹参各20--30克，白芍30--50克，石决明（先煎）50--60克，全蝎（冲服）3--6克，细辛3克，白芷10 ～15克。\n【制用法】 将上药水煎，每日l剂，分3次口服。\n【验 证】 用本方治疗血管神经性头痛患者38例，经用药2--6剂后，其中，治愈者32例；显效者4例；无效者2例。\n18 ．清空膏治疗顽固性头痛\n【方 剂】 川芎、羌活各10--15克，淡黄芩15克，川连、柴胡各10克，防风12克，灸甘草6--10克。\n【制用法】 每天1剂，水煎分服。病程长，上方加蜈蚣1--2条，太子参20克（或红参6克），白蒺藜12克；头痛连面或牵引牙龈痛者，上方加细辛3克，生石膏30克。\n【验 证】 侯xx ，男，57岁，1989年8月13日人院，住院号：l997.患高血压病已3年。入院前3天因恼怒后头痛再发，右侧及枕部胀痛，视物黑朦，呕吐胃内容物，无意识障碍，无偏瘫失语、二便失禁等。当时血压：32/18.7千帕斯卡，拟诊“高血压脑病”，予降压、脱水等治疗。血压控制在21.3/13.3千帕斯卡左右，但头痛始终不能缓解，烦躁不安，转中医治疗而收人院。即投清空膏。处方：川芎、防风各12克，柴胡、川连各10克，羌活、黄芩各15克，甘草3克。l剂即知，复杯而愈。再予平肝潜阳、化痰熄风剂善后。\n共5页   首页 上一页 3 4 5","categoryId":"00019398938-d600-4efc-b0ad-f185419273f2","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2011/02/4990.html"}