{"id":"0009ba9ea85-2569-4a8f-b21d-58ebfcb988e2","created":0,"title":"神经衰弱治疗秘方7则","description":"神经衰弱涉及到祖国医学的“不寐”、“心悸”、“郁证”、“虚损”、“遗精、“阳萎”等病证，是大脑皮质兴奋与抑制平衡失调引起的一种功能性疾病。临床所见，大致属功能减退一类病变反应，其证多虚。\n中医认为，人的意识、思维、情志活动，皆属心肝所主，所以神经衰弱一证离不开心肝功能活动的衰退或亢进，多与脾肾有关。所以本病之起，多因思虑过度，劳伤心脾，使肾气亏损，情志不舒，肝气郁滞，肝肾阴虚，虚火上炎，房事不节，肾气不宁，脏腑失调，阳不交阴所致。\n本病症状繁多，临床表现极为复杂，一般常见的有头痛、头晕，耳鸣眼花，疲劳气短，消化不良，失眠多梦，心悸健忘，焦虑不安，遗精阳萎，或月经不调以及一些不明的症状。\n1 ．安神补心汤（丸）治神经衰弱\n【方 剂】 人参叶6克、五味子6克、石菖浦10克、酸枣仁10克。\n【加 减】 时有自汗或盗汗者加炙黄芪10 克、煅牡蛎10克，以补气固表敛汗。\n【制用法】 每天1剂，煎2遍和匀，早晚分服。或用10剂，研细末，炼蜜为丸，每粒10克，每服1粒，日2次。\n【疗 效】 用于用脑过度，劳心伤神，心虚神烦而致眠差、健忘、时易心悸、动辄易惊者。\n【验 证】 王xx ，男，45岁。干部。就诊日期：1979年5月15日。患者长期工作紧张，劳心伤神，故夜间心烦不眠。梦多易醒，白天头晕乏力。予本方治疗，2周后睡眠好转，4周后头晕消失，精神亦佳。\n【备 注】人参叶大补元气、安心神，有调节神经功能之效；五味子敛心神，健脑益智，有生津敛汗之功；石菖蒲宁心神，可治眠差、心悸、健忘；酸枣仁养心安神、敛汗、善治心烦不寐。注意生活规律，参加适当的体力劳动及活动，有助于神经功能的恢复及体质增强。\n2 . “延”字茯苓梅花银耳补心安神\n【方 剂】 茯苓15克，银耳50克，鸽蛋20个，味精15克，料酒15克，鸡油15克，淀粉25克，盐少许。\n【制用法】 将茯苓研末成粉，对人50-70毫升水，在砂锅内熬煮20分钟，除去沉淀杂质待用。银耳用温水发好，洗净去根待用。鸽蛋洗净，批人抹好油的梅花模子内，同时将银耳镶在鸽蛋上，蒸1 -2 分钟取出放盘内待用。锅烧热放油，加入鸡汤、调料和煮｛好的获荃汁液，滚几开后，勾芡并加鸡油，淋于银耳上即成。【功 效】 补心安神，健脾除湿，利尿消肿，润肺补肾，生津止咳。适用于失眠健忘、头晕眼花、脾胃不合泄泻、’肾炎水肿等。\n【验 证】 《 食品科技》1983年第11期介绍，本方疗效显著。\n【备 注】 本菜系听鹂馆寿膳堂滋补药膳之一。听鹂馆寿膳堂，原是为慈禧做寿的宴会处所。菜．点要求既要精美，又要确有非常的营养和滋补功能，就连菜名也都带有延年益寿吉祥意味儿，诸如“万寿无疆”席、“延年益寿”席等。“延”字茯苓梅花银耳，就是“延年益寿”席中的一道菜。\n3 ．玫瑰花烤羊心补心安神\n【方 剂】 鲜玫瑰花50克（干品15克），盐50克，羊心500克。\n【制用法】 先将玫瑰花放在小铝锅中，加入食盐和适量水煎煮10分钟，待冷备用。羊心洗净，切作块，用竹签串在一起后，蘸玫瑰盐水反复在火上烤，嫩烧即可。趁热食用。\n【功 效】 养血安神。用治心血亏损所致惊悸失眠。\n【验 证】 据《老年报》\n介绍，该方治疗神经衰弱具有很好的疗效。\n\n4 ．桂圆酒治神经衰弱\n【方 剂】 桂圆肉250克，白酒（60度）400毫升。\n【制用法】 桂圆肉切碎，装人瓷瓶中，以酒浸泡15-20 天。每日2次，每次服10 -20 毫升。\n【功 效】 补心脾，治神衰。用治神经衰弱之失眠、健忘、心悸等。\n【验 证】 据《老年报》介绍，该方治疗神经衰弱具有很好的疗效。\n5 ．猪肉怀山药治神衰\n【方 剂】 瘦猪肉50克，山药10克，枸杞10克。\n【制用法】 共煮。饮汤，日服1次。\n【功 效】 养血安神。\n【验 证】 屡用效佳。\n6 ．虾壳枣仁汤治神经衰弱\n【方 剂】 虾壳25克，酸枣仁15克，远志15克。\n【制用法】 共煎汤。日服l剂。\n【功 效】 安神镇静。用治神经衰弱。\n【验 证】 据《老年报》介绍，该方在广大农村，基层工作中犹为实用。\n7 ．百合猪肉汤治神衰\n【方 剂】 百合50克，瘦猪肉200克，盐少许。\n【制用法】 瘦猪肉切成小块，与百合加盐共煮烂熟，顿服。\n【功 效】清热润肺，养血安神。\n【验 证】 屡用效佳。\n共2页   首页 上一页 1 2","categoryId":"00019398938-d600-4efc-b0ad-f185419273f2","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2011/02/4944.html"}