{"id":"000689bea17-72d4-4fe2-8dee-bd4a6d1efaa3","created":0,"title":"一看电脑就烦躁？试试合欢红枣茶！","description":"症状：电脑狂躁症\n偏方：取合欢花1朵、红枣5颗、冰糖适量，将合欢花、红枣和冰糖一起放入杯中，加入沸水，加盖后浸泡10分钟，可代茶饮服，可于上班时常服用。\n每天对着电脑做着同样的工作，时间长了，肯定是会厌烦的。\n\n周小姐是一家游戏公司的网络推广员，每天的工作就是不断刷微博，发帖子，进行各种形式的网络宣传。下班后也没什么别的爱好，就是抱着笔记本在网上看电影、聊天。同事们都说她把电脑当成了“男朋友”。前段时间，她忽然对“男朋友”发起火来。她使用的电脑是公司两年前购置的，使用久了，经常会出些小毛病，有时候是程序死机，有时候是键盘上某个键不灵敏，周小姐以前只是发几句牢骚，近来却似乎再也忍耐不住，经常在电脑出毛病时发脾气，动不动就拍击电脑屏幕来解气。\n有一次领导给她下了任务，让她下班前交个推广文案上来，周小姐忙乎了一个小时，眼看就要大功告成，电脑却突然死机。重新开机后，她发现刚才辛苦撰写的文稿消失得无影无踪，顿时火冒三丈，拿起鼠标和键盘就往地下扔，把同事们吓了一大跳。她这种状况几乎天天出现，同事们都为她捏了把汗。其中有位同事认识我，他怕周小姐这样下去，过不了多久就被解聘了，就劝她来找我看一看。\n在门诊见面，周小姐看上去非常正常，就是个普通的上班族。她怀疑自己精神上出了问题，担心这样发展下去成为神经病。我问起家族是否有病史，她说这倒是没有，而且自己以前也没有任何异样，只是近几个月才出现了一些症状。\n周小姐说自己也知道，因为那些电脑的小问题而对电脑发火显得挺可笑，可就是控制不住情绪，火气特别大，每次要发泄完才能得到平息。听她介绍完情况，我估计她是得了“电脑狂躁症”。这个病其实并不少见，英国的一项对白领上班族进行的调查显示，80％的被访者表示，曾经见过同事对电脑大动肝火，破口大骂，进而“拳打脚踢”，甚至把鼠标或键盘抛出门外或窗外！25岁以下的被访者中，约有15％表示，曾经因电脑坏掉而产生向同事发泄或者破坏公司设备的冲动。另一项类似的调查发现，50％以上的被访者会因为电脑发生故障而埋怨公司电脑部的同事，责怪老板的也有10％。\n“电脑狂躁症”的直接诱因是由于电脑在使用过程中出现故障，但究其产生的真正原因，主要是工作压力、心理因素造成。具体来说，有以下几种情况：1. 来自上级的压力：当人们受到来自上级的巨大压力，要求他们在很短的期限内完成某项工作时，他们会感到压力大而致情绪低落以致失去控制。这时候，有些人不是向上级反应情况，而是选择对没有生命的物体实施攻击来发泄不满情绪，如他们使用的键盘、鼠标或者显示器等；2. 电脑使操作人员精神压力增大：为赶工作进度，电脑操作人员往往精力高度集中，精神高度紧张，并且往往是连续长时间工作。长时间的精力高度集中，容易使操作人员对外界干扰反应强烈，电脑一旦出现故障，容易冲动，最直接的攻击对象就是键盘、鼠标或显示器，因而电脑也就成为这些人的“出气筒”。\n周小姐问我这个病有办法治疗吗？说她现在真是一见电脑就心烦，一碰电脑就想骂人，这样真是连班都上不了。我告诉周小姐有一条偏方可以试用：取合欢花1朵、红枣5颗、冰糖适量，一起放入杯中，冲入沸水，加盖浸泡10分钟，代茶饮服。这个方子很简单，而且味道不错，很适合上班时饮用。\n其实所谓的“电脑狂躁症”，从中医的角度来说，就是一种情志病。合欢花入药始载于《神农本草经》：“合欢，安五脏，和心志，令人欢乐无忧。”三国时期的《养生论》也有“合欢解忿”的记载。中医认为，合欢花性味甘、平，归心、肝经，具有解郁安神的功效，主治心神不安，忧郁烦恼。一些常用的解烦闷的方剂如“解郁合欢汤”、“蒺藜合欢饮”等，均以合欢花为主药。现代药理研究也发现，合欢花的有效成分为槲皮苷，它具有镇静、安神，以及抗抑郁焦虑情绪的作用。\n至于大枣，则有“调心肝、调营卫、悦颜色”的作用，在著名的安神镇静方剂“甘麦大枣汤”、“苓桂甘枣汤”中，大枣都是主药。现代药理研究则发现，大枣中的黄酮类化合物具有镇静、安神的作用。合欢红枣茶将两味解闷除烦的良药共冶一炉，安神定志的效果自然不俗。\n周小姐平时也喜欢喝一些花茶什么的，所以她觉得这个偏方很适合她用，主要是简便易行。回去后，她每天都泡几次合欢红枣茶，原本暴躁的情绪很快就消失了。\n电脑狂躁症毕竟是一种情志疾病，所以注意在心理上自我调节也是很有必要的。要认识到电脑毕竟是个死物，是个机器，出问题是正常的事，不出毛病才是没道理的。最关键的是，机器没有思维，你对它大吼大叫生多大的气也没有作用。所以当电脑出了故障，惹恼了你时，要注意及时冷静下来，理智地考虑一下，一个活的人对一个死的机器发火，难道不觉得荒唐可笑吗？如果发现自己的情绪实在难以控制，最好先脱离电脑，转移一下自己的注意力。注意到以上几点，一般就不容易出现电脑狂躁症了。\n","categoryId":"00019398938-d600-4efc-b0ad-f185419273f2","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2018/04/16926.html"}