{"id":"000a6d42d60-7456-491e-8e0a-245babc397de","created":0,"title":"三叉神经痛治疗秘方4则","description":"本病是一种原因尚未完全明了的神经科常见疾病，多发生于40岁以上妇女，特征为面部三叉神经分布区内有反复发作的阵发性剧痛，如刀割、钻刺样疼痛，不伴有器质性改变，感觉检查很少有障碍。疼痛性质独特，是一种突然急骤发‘作、突然停止的闪电样剧痛。持续数秒至数十秒，可引起同侧面肌抽搐、眼结膜充血、流泪或流涎等。\n1 ．川芎止痛汤治疗三叉神经痛\n【方 剂】 川芎20--30克，荆芥、防风、全蝎、荜拨各10--12克，蜈蚣2条，天麻10克，细辛3克。\n【加 减】 寒重加制附子20--30克（先煎）；热重加生石膏20--30克，黄芩12 克，黄连9克；便干加大黄15克；瘀重加赤芍12--15克，丹参30克，五灵脂12克；阴虚加生地、女贞子、龟板各15克，黄柏、知母各12克。\n【制用法】 水煎服，每天1剂，重者2剂。\n【功 效】 祛风通络，散寒止痛，活血化瘀。\n【验 证】 张xx ，女，41岁，1976年6月6日诊。自诉右面颊部剧痛，痛连右目右上齿，痛如电击，时发时止，昼夜不宁、寒温不适；曾用去痛片、安定、青霉素等无效；拨牙2个而痛未解，右颊因搓切而溃破。检查：牙眼无红肿、无龋齿，舌苔薄白，脉微弦。诊为三叉神经痛（第1 、2 支），拟用川芎止痛汤。药进3剂痛大减，又进6剂痛止，随访1年未复发。\n【备 注】 按临床观察表明，方中川芎剂量小于12克，效果较差，用至20克则获高效、速效，并未见任何副作用。细辛用至6克也未见不良反应。\n2 ．散偏汤治疗三叉神经痛\n【方 剂】 川芎30克，白芷8克，白芥子、白芍、香附、郁李仁、柴胡各10克，甘草5克。\n【制用法】 水煎2次，两汁混匀，分2次服。6天为1疗程，一般2--3 疗程可愈。\n【疗 效】 笔者运用《辨证录》中的散偏汤治疗三叉神经痛下颌支痛13例，效果满意。所治13例中，服药1 疗程获愈者5例，服药2疗程获愈者5例，服药3疗程获愈2例，服药3疗程后无效者1例\n【验 证】 高xx , 48岁，农场干部。1982年7月15日就诊。发作性左下颌痛伴牙龈根部痛l年余，疼痛时兼见口角及舌抽向患侧。l年内曾拔牙3次，将左侧臼齿全部拔掉，但疼痛不解，发作频。经用西药去痛片、消炎痛、普鲁卡因等，药效过后疼痛依然。诊为三叉神经下颌支痛。按上法服药3 剂，疼痛缓解，续进3剂而愈。随访1年无复发。\n【备 注】 三叉神经下颌支痛与祖国医学偏头痛相似，故用散偏汤治疗有良效。方中川芎行气开郁，活血止痛，为镇痛要药；柴胡、香附、白芥子理气涤痰消饮、散结和解；白芍、郁李仁、甘革柔润缓急。诸药合用，可使气血通畅无阻，而达到通则不痛的目的。\n3 ．加味五白汤治疗三叉神经痛\n【方 剂】 白芷、白蒺藜、白附子、白僵蚕各9克，地龙15克，全蝎、蜈蚣各5 克，白芍、川芎各30克，肉桂1.5克。\n【制用法】 因寒而触发者，白芷可加至15克，加制川乌、制草乌各6克；因热而发者，加菊花9克，决明子15克；大便干结或闭塞者加生大黄6--9克。\n【疗 效】 所治5例，痛点位于三叉神经第二支者2例，第三支者2例，二支同时受累者1例。病程1年以内者2例，1--2年者2例，3年以上者1例。服本方6剂痛止者1例，9剂痛止者l例，15剂痛止者2例，28剂痛止者1例。\n【验 证】 方xx ，男，50岁，干部，1956年7月15日初诊。患偏头痛史3年，人夏发作频繁，曾在上海、南通等医院检查诊断为“三叉神经痛”。1984年在本院口腔科检查，疑为龋齿并拔除。术后仍经常发作，每年数十次。近来因工作疲劳加之情绪不畅引发，起病l周，加重3天，右侧面颊疼痛难忍，遇热更甚；不能咀嚼，每天发作20余次，每次持续1--2分钟，人夜稍安。曾在本院内科诊治，服用各种止痛药，疼痛渐缓，30分钟后如故，邀笔者诊治。拟加味五白汤，处方：白芷、白蒺藜、白附子、白僵蚕、煨川楝子各9克，全蝎、蜈蚣各5克，白芍、川芎各30克，地龙15克，肉桂1.5克。3剂。三天后，患者复诊说：疼痛明显减轻，并每天发作减至2--3 次，每次10秒钟左右。原方去川楝子，续进3剂。药后诸症悉除，随访至今未复发。\n4 ．向日葵盘治三叉神经痛\n【方 剂】 向日葵盘100--200克（去子），白糖适量。\n【制用法】 将向日葵盘掰碎，分2次煎成500-600克的汤，加白糖。每天早晚饭后l小时服下。若病情较重，可日服3次，服量也可加大一些。可根据病情灵活掌握疗程。为防止复发，病愈后可多服几日，以巩固疗效。\n【功 效】 清热解毒，逐邪外出。用治三叉神经痛。\n【验 证】 用本方治疗三叉神经痛患者89例，其中，痊愈者82例；显效者3例；有效者3例；无效者l例。\n\n","categoryId":"00019398938-d600-4efc-b0ad-f185419273f2","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2011/02/4989.html"}