{"id":"000dcb48270-1e9b-4177-a63e-761d1d08a81e","created":0,"title":"俺外甥女的精神病好了","description":" 辽宁本溪的贺先生打来电话说，用了“百湖小偏方”俺外甥女的精神病好了●因为失恋，得上幻想、幻听、抑郁、狂躁等精神疾病，在精神病院治好后，用药能稳定，不用药还会犯\n●用方7天就见到效果，两个月后病好了，体重恢复了，便秘没有了，记忆力增强了\n  近日，一位姓贺的先生给记者打来电话。 \n        贺先生的外甥女，家住辽宁本溪。 \n        因为处对象被批评，孩子得上了精神疾病，孩子出现了幻想、幻听、抑郁、狂躁等症状。 \n        用了本报曾经登出的一个治疗精神疾病偏方两个月后，他外甥女的病好了，又重回课堂学习了。\n \n        失恋引发精神疾病\n        贺先生的外甥女，正在读高中。\n        本来，孩子挺认学的，成绩也不错。学校每次表彰奖励，她都是榜上有名。 \n        可一年前，这孩子处了个对象。老师发现后，找到了孩子家长。家长和老师商量了一个办法，多方给孩子施加压力。 \n        学校派人找孩子谈，老师找孩子谈，家长也跟孩子说。 \n        本以为，这是个好方法，能显示出大家对这个孩子多么重视。 \n        可这个女孩，深陷其中，就是不能跟对象分开。 \n        再到后来，老师开始当面批评她。 \n        同学看老师这么说她，也都用蔑视的眼光看待这件事。 \n        最终，孩子承受不住压力，跟那个男朋友分了。 \n        失恋后，这孩子的成绩没提上去，反倒是越来越差。 \n        这时候的她，压力更大了，开始出现精神问题。 \n        在学校里，她跟同学不会交流了，出现了幻想症。 \n        一看这么下去不行，老师又找到孩子家长，让家长把孩子接回去，好好给看一看。\n共4页    1 2 3 4 下一页 尾页\n\n \n        妈妈说女儿毁了\n        接回家后，家长找了精神科大夫查看，发现孩子不只有幻想，还有幻听、抑郁、狂躁，并常有心烦意乱表现。 \n        大夫说，快点送到精神病院吧。\n        就这样，家长将孩子送到了沈阳精神病医院，一住就是3个月。 \n        这3个月期间，孩子的病情稳定住了,但是离不开药，药一停又发作。 \n        而且，这药有很大副作用。 \n        孩子记忆力越来越差，眼睛经常发直，反应速度慢，还出现便秘、发胖的情况。 \n        全家人愁坏了，特别是她的妈妈，逢人便说，我的宝贝女儿算是彻底毁了。\n \n        两个月治好精神病\n        外甥女的病，当舅舅的贺先生，始终关注着。 \n        看到妹妹为孩子的病闹心，贺先生也难受。 \n        他也帮着想了不少招，后来，听朋友说，《百湖小偏方》上登过一个治疗精神病的方子。 \n        贺先生到了那个朋友家，挨个报纸翻，找到了张先生献的方。 \n        他通过记者，找到了张先生的电话，又将外甥女的情况，跟张先生说了。 \n共4页   首页 上一页 1 2 3 4 下一页 尾页\n\n        张先生觉得，这孩子的病，可以用这个方子试试。 \n        随后，这个女孩就用上了此方。\n        用了7天后，就看到效果了。 \n        孩子的精神状态，恢复正常了。\n        用完一个月后，她再跟人接触、唠嗑啥的都没有问题。 \n        有一天，这孩子跟妈妈说，自己像是睡了一觉似的，感觉前一阵发生的事，就像一场梦。 \n        紧接着，这孩子又用了一个月。\n        再往后，孩子彻底好了，什么药都不用了，体重也下来了，便秘也好了，记忆力也恢复了。 \n        现在，孩子又返回学校上学了，学习成绩一点一点追上了。 \n        连她的同学、老师都说，你们找的这个方法，简直太神了，把这个孩子算是救了回来。 \n \n        本期，记者将此方再次登出，供需要的人试用。\n共4页   首页 上一页 1 2 3 4 下一页 尾页\n\n精神病偏方\n    张先生献方\n        材料： \n        朱砂1钱、狐狸心3个、新针7根、黄连3钱（选用其中的鸡爪连）、柏籽仁3钱、红枣仁3钱、麝香3分 \n        用法： \n        朱砂1钱，研成细面。 \n        狐狸心3个，将7根新针扎进狐狸心里。 \n        扎好后，将狐狸心放在微波炉里，用小火烘干。 \n        烘干后，将针拔出来扔掉，狐狸心研成细面，并与朱砂混合。 \n        黄连（选用里面的鸡爪连）3钱，研成细面。 \n        柏籽仁3钱，将其炒熟后，研成细面。 \n        红枣仁3钱，将其炒了后，研成细面，但不能将其炒煳。 \n        以上的药物细面，全都混合在一起。 \n        麝香3分，将其放在罐头瓶子里。 \n        然后，将罐头瓶子，坐在一盆热水里。 \n        此时要注意，麝香不要烫飞了。 \n        这也是一种焙药法，当麝香烫酥了后，将其取出。 \n        接着，用酒精稀释。 \n        酒精用75度的，尽量少用，只要把麝香融化开即可。 \n        此时，弄出15克前面的药面，将麝香拌匀。 \n        然后，再把全部药面，一齐加进去，搅拌均匀。 \n        每天服2次，早饭前、晚饭后各服一次。 \n        每次，服用3克。 \n        献方人称，如果发现患者有自言自语等症状，不要担心，服用几天，病症就能消失。 \n        有的患者，服用一服后，病就能治好。 \n        注意，要买纯正的朱砂，绝对不能用沉砂。 \n        麝香，可以买养殖的，但必须是纯的。 \n        此方，孕妇不能服用。 \n        方里的麝香，容易导致孕妇流产。 \n        如有不明之处，可与献方人张先生联系：13091675047\n共4页   首页 上一页 2 3 4","categoryId":"00019398938-d600-4efc-b0ad-f185419273f2","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2015/01/11558.html"}