{"id":"00023501622-0816-4d23-bed8-50c763789b16","created":0,"title":"用了失眠偏方我一觉能睡六个小时了","description":"读者韩女士打来电话，称本报小偏方把她救了 用了失眠偏方我一觉能睡六个小时了20多年睡不着觉，一宿顶多睡一个小时就醒，每天困得眼睛流泪，还得上了心肌缺血症。用了本报偏方三天后，整宿都不醒，最少能睡六个小时，多时能睡九个点\n上两期，本报刊发了寻求偏方反馈的信息。\n信息登出后，陆续有读者来电，反馈偏方使用效果。\n近日，家住安达的韩女士给记者打来电话。\n她感谢本报偏方，把她20多年的失眠给治好了。\n月子里落下了失眠的毛病\n25年前，韩女士的孩子出生了。大夫告诉她，是一对双胞胎，都挺健康的。\n一下生俩，还没毛病，全家人都跟着乐。\n转眼，韩女士出院了，回家坐起了月子。\n月子里，韩女士没睡好。\n两个孩子，这个哭完那个哭。吃奶时，这个吃完喂那个。\n白天、晚上，韩女士都歇不着。那个时候，她总感觉困。\n可是，想好好睡一觉，还睡不着。耳朵里，似乎出现了幻听，总感觉有孩子的哭声。\n到最后，眼睛困、心不困。\n躺在床上，哗哗淌眼泪，就是睡不着。\n本以为，孩子大了就能好了。\n没成想，现在落下了失眠的病根。孩子能走能跳、不哭不闹了，韩女士还是睡不着觉。\n这些年，因为睡不好，她得上了心肌缺血。\n每天晚上，睡不到一个小时就得\n醒，醒了再想睡，比登天还难。\n因为心脏不好，她还怕动静。\n要是有点小动静，她就吓得不得了。\n虽然，什么养血安神片、白芷养生丸啥的都吃过了，可都不见效。\n这个病，一直折磨她20来年。\n用方三天能睡着觉了\n去年冬天，她在街上买了本《百湖周刊》。\n以前，韩女士不愿意看报。\n那一天，也是闲着没事，就买来一本翻了翻。\n\n共3页    1 2 3 下一页 尾页\n\n巧的是，那期报纸上登了一个偏方，就是治疗失眠的。\n韩女士心想，她这病都这些年了，一个偏方能有用吗？\n可再一看，偏方里就是红皮鸡蛋、红糖、淀粉，吃了也没啥副作用。\n回家后，她按方中做法，就用上了。\n晚上做完后，放在床头晾上。\n睡觉前，一口气把一碗蛋花汤喝完。\n前两天晚上，没见啥效果。\n到了第四天早晨，她一觉醒来后发现，这一宿睡着了。\n韩女士万分惊讶，这偏方也太神奇了。\n一宿没醒，她立马感觉到不一样了。\n整个白天，她脑袋也不疼，心脏也不难受，眼睛也不流眼泪了。\n之后，她每天服用一次偏方，每天都能睡六个小时以上。\n最多的时候，她一觉能睡八九个小时。\n如今，已经三四个月过去了。\n现在，韩女士再也不用为失眠犯愁了。\n打来电话时，韩女士一再说，早知道有这么好的方子，她早就用上了。\n这些年，她几乎要放弃了，以为一辈子要在失眠中度过了，没成想，一个小偏方拯救了她。\n兄弟媳妇用了也见效\n韩女士的老家，在我省海伦市。老家有个兄弟媳妇，也有睡不着觉的毛病。\n韩女士把这个方子，推荐给了弟媳妇。\n弟媳妇，已经用方一个多月。现在，她也睡得呼呼地。\n前两天，韩女士的女儿回了家。这孩子，因为点事儿，也睡不着觉。\n这几天，她给孩子用上了这个方子，孩子睡得可香了。\n现在，韩女士老高兴了。\n她一再向记者表感谢，感谢这个栏目，感谢好心的献方人。\n本期，记者将此方再次登出，供需要的人试用。 \n\n共3页   首页 上一页 1 2 3 下一页 尾页\n\n失眠偏方\n韩女士反馈\n材料：\n鸡蛋、红糖、淀粉\n用法：\n将一个鸡蛋搅碎了，搅得像煎鸡蛋时那样碎。\n然后，在鸡蛋里放两勺红糖。\n勺子就用家里喝汤用的那种小勺就行。\n边放红糖边搅鸡蛋，直到二者混在一起为止。\n然后，捏小一捏淀粉，放在红糖鸡蛋里，也是一边放一边搅。\n最后，用滚烫的开水，将鸡蛋冲开，像冲一碗蛋花水一样。\n待能入口后，在晚上睡觉前将这一碗蛋花水喝掉。\n除此之外，其他作料都不要放。\n反馈此方的韩女士说，连喝三天后，失眠症状就能解除。\n方子没有副作用，即便不再失眠了，也可以长期服用。\n如对此方有疑问，可向反馈此方的韩女士咨询。\n \n本报现已开辟求方专栏，如有读者寻求偏方，可给记者发来邮件，或给记者发来短信。\n在本站，您可以献偏方，写病情，写治病经历，写求方内容，写反馈情况。\n求方地址：http://www.zhmf5.com/e/tool/gbook/?bid=1\n献方地址：1075305581@qq.com\n反馈情况：直接写在该秘方或偏方下面的评论区。\n提醒：本报提供的偏方，仅供读者参考，请谨慎使用，如出现其他后果，本报概不负责。 \n共3页   首页 上一页 1 2 3","categoryId":"00019398938-d600-4efc-b0ad-f185419273f2","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2013/11/10225.html"}