{"id":"000fb815833-82e8-4d16-9b89-d5d8e40e7b97","created":0,"title":"中风瘫痪.半身不遂.口眼歪斜偏方40个","description":"【民间偏方】中风瘫痪，半身不遂，口眼歪斜偏方40个\n中风瘫痪中风瘫痪偏方1 凡瘫痪大病十余年不能行动，手额脚软者、用金毛狗脊（全身者用黄酒洗去毛净）咀片，黄酒1500克煮3灶香久，埋土7日退火气，空心日服3次，数日即能行走。 \n中风瘫痪偏方2 黄瓜藤煎水，熏洗。 \n中风瘫痪偏方3 治中痰瘫痪，左瘫右痪36种风，用紫背浮萍曝于，研末，蜜丸如弹子大，以豆淋酒化服3丸，汗出愈。 \n中风瘫痪偏方4 治初中风1日内瘫痪，用胆矾研细，每服1字，温醋汤下，立吐出涎。 \n中风瘫痪偏方5 治诸风瘫痪，手足不遂，用石逍遥草捣为末，丸如捂桐子大，酒服20丸，日2服，百日灌。 \n中风瘫痪偏方6 治风痹，瘫痪，口噤及产后诸风。大豆炒黑，烟未断，乘热投酒中，良久，职酒热饮；或用黑豆炒熟，以酒烹：入，滚数沸，去豆，取酒服2碗，并治中寒等症。 \n中风瘫痪偏方7 治年久瘫痪，槐枝、柳枝、桃枝、椿枝、楮枝、茄枝、东白艾各500克，共煎水3小桶，大盆浸洗，水冷添热，被覆取汗禁风三七。 \n中风后遗症半身不遂偏方中风后遗症半身不遂偏方1 治中风半身不遂，用蚕沙2石，熟蒸，作直袋3只、各受7斗，热盛1袋著患处，如冷即取余袋，一依前法，数换，1日不禁。 \n中风后遗症半身不遂偏方2 治中风半身不遂，用桃仁1700枚，去双仁并皮尖，好酒一斗3升，浸经21日，日干，柞令细，作丸；每眼20丸，还将桃仁酒服。中风后遗症半身不遂偏方3 治中风半身不遂，芝麻外壳25克，黄洒适量，煎。趁热服，微微发汗即可。 \n中风后遗症半身不遂偏方4 治半身不遂，四肢麻木者，乌龟3只，冰糖5克，切龟头取血，碗中放人冰糖共隔水炖熟食用。 \n \n共3页    1 2 3 下一页 尾页\n口眼歪斜偏方口眼歪斜偏方1 用生瓜萎绞汁，和大麦面搜作饼，炙令热，熨正便止，勿令太过。 \n口眼歪斜偏方2 取积茹，乃刮取枳壳上青皮以为末，得茹5升，微火灼去湿气，以酒3升浸，微火暖令得药味，遂性饮之。 \n口眼歪斜偏方3 取青松叶500克，捣令汁清，酒1升浸1宿，初服半升，渐加1升，头面汁出即止。 \n口眼歪斜偏方4 用苇筒子长五寸，一头刺于耳内，四面以面密封塞不透风，一头以艾灸之七壮，患左炙右，患右灸左。 \n口眼歪斜偏方5 取蜘蛛子摩其偏急颊车上，候视正即止，亦可向火摩之。 \n口眼歪斜偏方6 以牛角火煮令热，于不患处一边熨之，渐正。 \n口眼歪斜偏方7 治中风口喝，炒大豆3升令焦，以酒3升淋取汁，顿服之。 \n口眼歪斜偏方8 用南星（生）研末，青布包，放在手心，以热酒壶底熨之。朝右熨左手，朝左熨右手。 \n口眼歪斜偏方9 蓖麻子取仁，捣，再调1味蟮鱼血，歪左之时贴右边，歪右之时贴左边。 \n口眼歪斜偏方10 头垢不拘多少，如偏向左放右手心上，壶盛热水烫之、向右放左手。看正即止，否则恐又别向。 \n口眼歪斜偏方11 用缮鱼1条，以针刺头上血，左歪涂右，右歪涂左，平正即洗去，蟮鱼放之则不发。 \n口眼歪斜偏方12 灸口眼歪斜法，耳垂珠处，用麦粒大艾丸灸三壮，左歪灸右，右歪灸左。 \n口眼歪斜偏方13 生鹿肉并生椒同捣敷，左歪敷右，右歪敷左，正则去之。 \n口眼歪斜偏方14 荆芥煮汁饮之。 \n口眼歪斜偏方15 取乌鸦全支盐泥固治，火虾为末，和酒服之。 \n口眼歪斜偏方16 用蓖麻子仁40粒，研作饼，右歪安左手心，左歪安右手心，以铜盂盛热水，坐药上，冷既换，5、6次即正。 \n口眼歪斜偏方17 南星生研末，自然姜汁调之，左贴右，右贴左。 \n口眼歪斜偏方18 乳香烧烟熏之，顺其血脉，自愈。 \n口眼歪斜偏方19 活鲇鱼切尾尖，朝吻贴之，即正。 \n口眼歪斜偏方20 马钱子湿润后切薄片，贴患侧面部，胶布固定，每日换药1次。 \n共3页   首页 上一页 1 2 3 下一页 尾页\n口眼歪斜偏方21 公鸡血趁热涂于患侧。 \n口眼歪斜偏方22 活鳝鱼1条，捣烂，用纱布包起，左歪敷右，右歪敷左。 \n口眼歪斜偏方23 青凤藤，捶烂绞汁，调白糖服。 \n口眼歪斜偏方24 紫背浮萍，研末，蜜丸如弹子大，空腹酒下，每服1丸。 \n口眼歪斜偏方25 椿树根1段（取向阳的一面部分）去粗度，取当中皮质捣烂，再用少许白面略加水捣成糊伏，贴白布上一分半厚，贴于患侧，贴药后如发现皮肤起泡，可按外科疥疮处理。 \n口眼歪斜偏方26 松香16克，烧酒30克，将松香研为细末，用白布摊匀，将酒合干松香上燃，将药化合后，令稍凉贴患侧，左歪贴右，右歪贴友。 \n口眼歪斜偏方27 全蝎3个，焙研细末，黄酒送下。 \n口眼歪斜偏方28 干鹅不食草15克，鲜鹅不食草15克；将干者研为细末，与矾士林膏混为软膏，均匀放在纱布上，再捣鲜草为泥，共摊于纱布上贴患侧，2天换药1次，该方治面神经麻痹有显著疗效。 \n口眼歪斜偏方29 蜜蜂（蜂毒），轻轻捏住蜜蜂腰部，将其尾部放在患处，待蜜蜂螫刺入肌体后，再用手指轻轻压其腹部，使蜂毒尽量排入人体。 \n共3页   首页 上一页 1 2 3","categoryId":"00019398938-d600-4efc-b0ad-f185419273f2","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2012/05/6657.html"}