{"id":"0007e9f6cc7-dad7-4052-b194-90619eaf65e8","created":0,"title":"癫痫治疗秘方12则","description":"癫痫，俗称“羊角风”，是一种突然发生短暂大脑功能失调的疾病。表现为阵发性全身抽搐伴有暂时的意识丧失，或表现为躯体局部肌肉的抽搐而不伴有意识障碍，或者仅有发作性的精神异常。\n\n1 ．逍遥散治癫痫\n【方 剂】 柴胡、当归各9克，白芍、白术各12克，茯芩15克，甘草6克，生姜5克，薄荷（后下）3克。\n【制用法】 发作期用水煎服，每天1剂，分4次服（临睡前必须服1次）。病情缓解后改丸剂，坚持服半年至一年。\n【疗 效】 1987年第4期刊登的“治癫痫体会”经验，试用于临床很有效。\n【验 证】 病例一：刘xx ，经川医神经科确诊为“头痛性癫痫”，每天发作2--3 次，每次10多分钟至半小时，经中西医治疗1年多无效，后以丹栀逍遥散加升麻、白芷、川芎治之，服药3剂，发作停止，至今3个月未见复发。\n病例二：李x ，经川医确诊为“腹痛型癫痫”。曾经多间医院中西医治疗6年罔效，每2--3 天发作一次。处以丹桅逍遥散加香附、木香、佛手。服药5剂后腹痛消失。由于丹桅逍遥散治疗情志方面所致的癫痫疗效甚佳，已列人我院“郁痫”处方之\n【备 注】 痰涎壅盛，喉中痰鸣加石菖蒲、胆南星、远志；气阴不足加红参、天冬。癫痫病人发病几乎都有情志方面因素，而情绪易于激动者则发病也更为频繁。本着“舒肝解郁，理顺肝气，土不受侮，心以何伤”之理，选用本方治疗，可收良效。\n2 ．雄黄停痫丸治疗癫痫\n【方 剂】 明雄黄、钩藤、制乳香各25克，琥珀、天竺黄、天麻、全蝎、胆南星、郁金、黄连、木香各19克，荆芥穗、明矾、甘草各13克，朱砂5克，珍珠末、冰片各2克，绿豆200克。\n【制用法】 上药除雄黄、朱砂外，共研细末，制水丸如绿豆大，雄黄、朱砂研细末为衣。每天服2次，分早晚温开水送服，或据病情选1--2 味中药煎汤送服。成人每天4--6克，l周岁儿童每次l--1.5克, 可随年龄、体质增减用量，均以3个月为1疗程。\n【疗 效】 经治87例，均以大发作型居多，结果：临床控制34例，有效20例，无效病33例，总有效率为62％。经分析表明，病程短、年龄小者疗效明显。显效病例中相当部分是没有遵守注意事项。\n【验 证】 郑xx ，男，6岁，1968 年5月12日来诊。半年前高热抽风，经治愈。月余后突然昏倒仆地，不省人事，牙关紧闭，口吐涎沫，双目上视，持续数分钟后苏醒；继而沉睡，醒后如常。苔白腻，指纹青紫。证属痫证。予雄黄停痫丸100克，每天服2次，每次l克，柴胡3克水煎送下。药后未再发作，痊愈。随访18年，病无复发。\n【备 注】 服药期间避免惊怒，禁烟酒、辛辣、荤腥食物；经服药停止发作后，须继续服药100天以上，病重者一年以上方可停药，以免复发；服药期间避免重体力或过度脑力劳动，禁房事；若服药前服用苯妥英纳、鲁米那等药者，或病程长、发作剧者，可继续与本药同服至l个月左右，症状明显好转后酌减、停药。“癫痫者，疾邪逆也。”治疗大法，当首重祛痰降逆。本方有裕痰降逆，开窍镇痉，安神之功，具有定痈之效。方中雄黄有一定毒性，但本方以丸缓服，且有甘草、绿豆解毒，所治病例仅个别有轻微皮疹过敏，停药即消失。\n\n3 ．柴胡桂枝汤加味治疗癫痫\n【方 剂】 柴胡、半夏各9克，黄芩、党参、桂枝各6克，白芍12克，甘草3克，生姜2克，大枣4克。\n【制用法】 每天1剂，水煎分2次服。以上为成人剂量，小儿酌减。服1月为1疗程，1疗程后，间歇3天，续服下1疗程。发作期与休止期，均应服药。\n【疗 效】 曾治84例，其中痊愈（发作完全控制，随访2年以上无复发者）25例；显效（发作症状、时间、次数均减少60％以上，维持时间超过2年者）41例；好转（发作症状、时间、次数减少不足50% ，维持时间未达2年者）13例，无效（发作无明显改善者）5例。总有效率达94.05％。服此汤后大多很快见效，发作消失，一般在3个月到半年内发作消失，部分病例l个疗程发作即可消失。\n【验 证】 许x ，女，6岁，1979年3月21日初诊。3岁时一次高热后，患发癫痫。发作时突然昏仆，不省人事，两目上视，口角流涎，喉中痰鸣，手足抽搐。数分钟后醒如常人。嗣后，每天发作l--2 次，每次1--3 分钟不等，最长间隔3 天。骤感风寒时，发作加剧。多方求治，均无效验。其父带来余处诊治时，检视所服诸方，中药不外祛风豁痰镇惊之剂，西药多为苯妥英钠、癫痛安之属，几乎所有的抗癫痛药物均已用过。此时笔者参照《 国外医学? 中医中药分册》 1979 年第1期中，介绍“柴胡桂枝加芍药汤治疗癫痫的疗效观察”一文，该方剂用量小，颇适小儿服用。处方：柴胡、半夏、桂枝、大枣各4克，白芍6克，甘草、生姜各2克，黄芩、人参各3克。服药1疗程后，发作次数大减，效不更方，连服6个月，发作停止。继服上方2个月，顽疾终除。随访9年，未再复发。\n郭x ，男，29岁，1985年3月1日人院。患者14 岁时不慎跌伤，伤愈后患发癫痫，服用中西药，病情有所缓解。但近来发作频繁，稍受精神刺激，即碎然仆倒，不知人事，两目僵直，面色苍白，喉中痰鸣，作猪羊叫，小便失禁，3--5 分钟方苏醒；醒后自觉精神疲惫，对发作过程不能回忆；舌苔薄腻，脉弦滑。先用温胆汤加味治之，2月无功，乃改用柴胡桂枝汤加龙骨、牡砺、浙贝母等治疗，1 疗程后，发作次数锐减，连服6个半月，痊愈出院。随访3年未复发。\n【备 注】 风痰者加白附子、蜈蚣、全蝎、僵蚕；热痰加天竺黄、胆星、川贝母；寒痰加南星、石菖蒲、皂芙；惊痰加生龙齿、朱砂、夜交藤、钩藤；心肝火旺加黄连、山桅子、龙胆草、大黄；舌边有瘀加丹参、赤芍、郁金。服药期间，忌食肥甘厚味，煎炒炙煿之物，，忌食绿豆、茶叶及生冷、辛辣刺激之品。\n4 ．痫定散治疗癫痫\n【方 剂】 葛根、郁金、木香、香附、丹参、胆南星各30克，白胡椒、白矾、皂角仁（炒研）、朱砂各15克。\n【制用法】 上药研末和匀为散，装瓶备用。7岁以下每次服1.5克，7岁以上每次服3克，16岁以上每次服7克，均早、晚各服一次。30 天为一疗程，一般两个疗程即可。服完一个疗程后，停药10天，再进行第二疗程。连服药30天，发作次数无减少，无症状减轻和好转者为无效，应停药。\n【疗 效】 经治48例，其中治愈43例，发作次数减少、症状减轻者4例，无效1例。\n【验 证】 马、，女，14岁。7岁时患过脑膜炎，愈后面白无华，呆痴，右手臂感觉麻木；经常无定时抽搐，发作时卒然昏倒，两目上视，头向后仰，口噤咬牙流涎，怪叫，喉有痰声，四肢抽搐，腓肠肌痉挛。发作过后，神志渐醒，然后昏睡，头晕乏力。不思食，身体消瘦，唇红，舌淡无苔，脉沉细数。一年前在白天患病，现在每入睡则四肢抽搐、咀嚼、腓肠肌痉挛、哭叫。在武汉xx 医院诊为癫痫。曾用中西药无效，试用痫定散，每服4克，每天2次。服用2剂药后腿已不抽搐，余症较前减轻。共服6 剂诸症消失，癫痫未再发作，智力如常人，饮食大增，脸色红润，体重增加，身体复康。\n【备 注】 7岁以下不用白胡椒。服药期忌情志刺激、浓茶、烟酒、咖啡、白萝卜、茄子、生冷寒凉诸品。\n\n5 ．乳犬猪肚硫黄汤治癫痫\n【方 剂】 乳犬（未断奶者）1只，硫黄15克，猪肚（猪胃）1个，盐适量。\n【制用法】 将硫黄研为细末，装人纱布袋内扎好。乳犬去毛及内脏，洗净。将硫黄放人犬腹中，再将犬放人猪肚内，加水盐炖烂。分3--4次空腹食下。\n【功 效】 补肾温阳，活血熄风。\n【验 证】 据《福建中医药》 1996年第2期介绍，每年服三四剂，可以除根，治疗3例均愈。\n6 ．炖羊脑杞子治癫痫\n【方 剂】 羊脑1副，枸杞子30克，酱油、味精适量。\n【制用法】 加清水与调料，以文火炖煮。顿服。\n【功 效】 补肾益精，养血祛风。用治癫痛及血虚头痛、眩晕。\n【验 证】 杨x ，男，13岁，患癫痫，用此方3个月痊愈随访两年，未发。\n7 ．白矾散治羊角风\n【方 剂】 净白矾。\n【制用法】 将白矾研成细粉，备用。成人每次服3--4.5克，每日早晚饭后、睡前各服l次，温开水冲服。\n【功 效】 清热解毒。用治羊角风。\n【验 证】 据《福建中医药》 1962年7卷6期报道：“施某，男，22岁，患本病已3年，发作时突然晕倒，人事不知，10分钟后，口涌痰涎，渐渐苏醒，每日发作一两次，或3--6 日发作1 次。经连服此方3个月，3年未复发。\n8 ．甘麦枣汤治癫痫\n【方 剂】 甘草30克，小麦30克，红枣10枚。\n【制用法】 水煎服。早晚空腹各l 次。\n【功 效】 养心安神，除烦宁神。用治癫痫。\n【验 证】 据《家庭医学》杂志介绍，用该方治愈数名患者。\n\n9 ．无毛羊胎治痫症\n【方 剂】 肚剥羊羔2只。\n【制用法】 焙干，研成末。用黄酒送服，每次9--15克，每日1次。\n【功 效】 治羊角风。\n【验 证】 据《山西医药技术资料选编》介绍：张某，男，35岁，患羊角风十几年。发作时突然昏倒，四肢抽搐、面色苍白、口吐涎沫、声似羊鸣、影响劳动。服用肚剥羊羔2只，痊愈。\n10 ．红白血砂粉治癫狂\n【方 剂】 猪心l个，朱砂3克，白朱砂（研细粉）3克。\n【制用法】 猪心取其血滴于碗内，将两味朱砂同猪心血调匀。分3次服下。\n【功 效】 补血脉，解邪热，安心神。用于癫狂初期。\n【验 证】 据《河北中医中药医药集锦》 介绍：董某，女21岁。患此症，时哭时笑，如见鬼神，狂言乱语，不避亲疏，服此药 剂而愈。\n11 ．白鸽心治羊角风\n【方 剂】 白鸽子2 只。\n【制用法】 将鸽子宰杀取心。发作前一次生吃，2 次可愈。\n【攻 效】 补虚镇惊。用治羊角风。\n【验 证】 据《中居效方精选》介绍，保定一妇患此症多年，每日发作，吃本方1次，l年余未发作。\n12 ．猪脑治似痫非痫\n【方 剂】 猪脑l个，冬虫夏草3克。\n【制用法】 猪脑（剔去红筋不用），同冬虫夏草炖熟。食脑饮汤，每日服1或2次。\n【功 效】 补脑髓，除脑中邪热，理虚通窍。用治似痫非痫症。\n【验 证】 据《新中医》 杂志介绍，该方经临床验证，效果理想。\n\n \n共4页   首页 上一页 2 3 4","categoryId":"00019398938-d600-4efc-b0ad-f185419273f2","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2011/02/4991.html"}