{"id":"000ffee09a5-5c6d-4293-9476-7730a62ade72","created":0,"title":"加班熬夜过劳了，赶紧喝西洋参五味茶充电！","description":"症状：加班熬夜后身体疲累\n偏方：取西洋参5克、五味子5克、枸杞子5克，夜班时加入适量茶叶共同泡水饮用，可酌加蜂蜜调味。\n岁末年终，往往是很多公司冲刺突击的关键时刻。冲指标的冲指标，做总结的做总结，做核算的做核算。本来就已经很忙的上班族为了赶上进度，更是不惜加班加点。这么一来，就会出现各种各样的加班综合征。\n\n有一天我接诊了一位李女士，她是一家大公司里的财务，由于工作繁忙，已经连续加班两个星期了。每次加班的时间都很长，很多时候凌晨还在公司，也不乏通宵达旦。直到有一天，家里人说她脸色很苍白，整个人就像“没电”一样，她才意识到自己的身体快要熬不住了。好不容易请同事代班，休息了一天，但好像更累了，毫无恢复精神的迹象，这才决定来看医生。\n我观察了她的气色，发现她面带菜青色，整个人看上去很没有精神，再给她把脉，发现李女士的脉象非常虚弱，脉搏几乎难以摸到跳动的感觉。显然，李女士这是疲劳过度，典型的气虚证候。\n一般情况下，正常人疲劳后，休息一晚就可以恢复充沛精力。但是加班者的工作时间远远超过了休息时间，过度伤精耗气，又无法通过充足的休息补充回来，隔天起床，还是会感到非常疲倦。对于这种疲倦，很多人都不会真正重视，就算重视起来去医院专门做体检，抽血化验拍胸片等折腾一阵子，各项理化指标的结果往往都会显示正常。但体检正常，并不代表真的没病，这种情况在中医看来已属于“气虚”之象，如放任自流，继续长期过度劳累，轻者造成免疫力下降，易感冒发烧，严重的话，则容易造成痰湿内生，可能滋生肿瘤疾病；气虚还容易造成血瘀之象，淤血阻滞心脉、脑脉，就容易导致心脑血管疾病，近年来各种媒体已经报道了很多位职场精英突然猝死，英年早逝的案例，他们的悲剧，就与长期劳累、过度气虚有关。\n李女士听我讲完，很是紧张，说自己这种加班的工作状态，短时间内还摆脱不了，问我该吃什么药来进行调理。我告诉她不必担心，她这还不算太严重的，可以先用个简单的小偏方应对：取西洋参5克、五味子5克、枸杞子5克，开夜班时加入适量茶叶共同泡水饮用，可酌加蜂蜜调味，每天服用至少一次。\n从中医阴阳理论角度看，夜晚属于阴，长期熬夜者，由于缺乏睡眠，既伤气，又伤阴，使全身心、肝、肺、脾、肾五脏均亏损，所以治疗上最好是既补气阴，又调五脏。方中的西洋参就具有补气养阴的功效，而五味子则起到调五脏之功。西洋参又名花旗参，它的好处很多人都知道，不必细说。但五味子可能一般人不太熟悉，其实它具有悠久的应用历史。五味子，顾名思义是一种具有辛、甘、酸、苦、咸五种药性的果实，《新修本草》记载：“五味皮肉甘酸，核中辛苦，都有咸味”，因此有五味子之名。古人认为，这种五味俱全的果实，能对心、肝、脾、肺、肾等人体五脏均发挥补益作用。如早在《神农本草经》里就记载：“五味子主益气，补不足，强阴，益精。”晋《抱朴子》有关五味子的记载是：“常服能返老还童、延年益寿。”明《本草纲目》记载：“补虚劳，令人身体悦泽、明目。”中国古代的王宫贵族和中药名师，都喜欢经常服用五味子以强身健体。这个习俗至今在韩国仍非常流行，韩国人感到疲倦时，往往就会饮用五味子茶。首尔的仁寺洞地区，聚集着几十家韩国传统茶茶馆，几乎家家都有五味子茶供应。又比如在济州岛，家家户户的餐桌上都少不了两件宝，一个是泡菜，而另一个就是五味子。\n现代药理研究也证实了五味子的补益作用，发现它含有五味子素、五味子粗多糖、五味子醇甲等多种有效成分。五味子素能改善人的智力活动，提高工作效率。五味子粗多糖能明显延长工作时间，具有抗疲劳作用。五味子醇甲对脑细胞有保护作用。药理研究还发现，五味子对中枢神经的不同部位都有兴奋作用，可以在一定程度上提高人的智力活动，提高工作效率。有研究以健康男青年试验，以规定时间内穿针引线、听电话的正误率或长距离赛跑为评价指标，发现服用五味子后，注意力、灵活性和耐力明显提高了。此外，护肝、调节免疫力，保护心血管也是五味子的功效。总之，不管从中医角度，还是从现代医学角度看，服用五味子都是非常有益的。\n至于枸杞子，早在《很老很老的老偏方，小病一扫光》里就提到过它的好处，与花旗参、五味子共同使用，可谓强强联手，疗效更佳。\n李女士按我说的回家泡茶饮用，很快就觉得精神了不少，工作效率也大为提高，顺利完成了各项任务，年底还被单位评为了优秀员工。听她告诉我这个消息时，我很是欣慰，但还是提醒她要注意休息，必须避免长期加班熬夜，因为这是违反人体生理规律的，长年处在这样的工作状态，就不是药物所能帮助了。\n像李女士这样的上班族，真不知道还有多少。出于种种原因，明知道这样的工作方式对自己有害，却难以下决心摆脱，这样的心情，应该很无奈吧。但愿上面的偏方，能给大家一些帮助。\n","categoryId":"00019398938-d600-4efc-b0ad-f185419273f2","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2018/04/16925.html"}