{"id":"00062f31307-5d44-4a77-a30a-b1737f236f2d","created":0,"title":"坐骨神经痛治疗秘方8则","description":"坐骨神经痛是指坐骨神经通路及其分布区内的疼痛，疼痛自臀部沿大腿后面，小腿后外侧向远端放射。起病多急，表现为下背部酸痛和腰部僵直感，及沿坐骨神经通路的剧烈疼痛。\n1 ．蝎蛇散治坐骨神经痛\n【方 剂】 祁蛇（或乌梢蛇）、蜈蚣、全蝎各10克。\n【制用法】 焙干研成粉，等份分成8包。首日上下午各服1包，继之每天上午服1 包，7天为1疗程。每疗程间隔3-5天，一般1-2个疗程可显效至痊愈。\n【疗 效】 用本法治疗54例不同程度的坐骨神经痛，治疗期间停用其他药物，经长期观察，疗效满意，值得推广。\n【验 证】 蔡，女，68岁，右下肢疼痛5年余，经西医诊为坐骨神经痛，服西药效不显，于1987年8月求治于中医，余投蝎蛇散原方，经服2个月痊愈，随访至今未复发。\n【备 注】 所治病例无很大反应，一般在药后可有全身及患肢出汗或灼热感，有的可出现短暂性疼痛及麻木，不久即消失。\n2 ．身痛逐瘀汤加味治坐骨神经痛\n【方 剂】 桃仁、红花、当归、地龙各15克，川芎、甘草、没药、五灵脂、牛膝各10克，秦艽、羌活、香附各5克。\n【制用法】 水煎服，每天l剂，分早晚2次，空腹温服。\n【疗 效】 身痛逐瘀汤出自《医林改错》 。笔者运用本方加减治疗本病140例，其中治愈96例（症状完全消失，可参加正常工作）；好转32例（症状基本消失或好转，可做轻工作）；无效12例（服本方3-5 剂，症状无改善，而中断治疗者）。\n【验 证】 刘xx ，女，36岁，农民。病历号6256 。于1984年3月25日初诊。半年前患腰腿痛，症状日益加重，疼痛自腰骶部沿右侧大腿后外侧向腘窝、足跟部窜痛，如针扎、火烧样阵阵加剧，尤以咳嗽和用力大便时更甚，久治不效。检查面色苍白，表情痛楚，步态跋行，右侧第二、三髓后孔及臀线中点和承山穴有明显压痛，拉塞格氏征（+ ) ，脉沉迟而紧，舌淡苔薄白。诊为坐骨神经痛。证属寒凝气滞，痕阻脉络，治宜化癖通络，温阳散寒，除痹止痛，投以身痛逐痕汤。原方减秦艽，加桂枝、延胡索各15克。3剂。药后疼痛大减，继用原方又进6剂，诸症皆除而治愈。1年后随访，未再复发。\n【备 注】 气虚血弱者减五灵脂、香附，加黄芪30-50克，熟地10-15克；脉数微热者减羌活，加黄柏15克；脉浮风重者加防风15克；脉紧寒重者减秦艽，加桂枝15-25克；脉缓湿重者加苍术15克；伴腰脊痛剧者加三七末3克（冲服）；便秘者加何首乌15-25克；病久肝肾两亏者减羌活、五灵脂，加狗脊、巴戟天各15克。\n3 ．薏苡附子散合芍药甘草汤治坐骨神经痛\n【方 剂】 慧苡仁60-90克，制附子（先煎）、灸甘草各10-30 克，海风藤、川牛膝各10克，赤芍20-40克，党参15-30克，当归10-20克，秦艽12-18克，鸡血藤12克，\n【制用法】 每天一剂，水煎，分早晚服。\n【疗 效】 经本方共治23例，痊愈15例（症状消失并观察1年以上未复发），显效 例（症状消失，观察半年至1年又复发，但经再次治疗仍可消失者），无效1例（症状无改善）。痊愈15例中，平均治愈天数为10.5 天。\n【验 证】 傅xx ，男，50岁，干部，1952 年8月5日就诊。两月前因坐骨神经痛，采用中西药治疗效果不显。近日加重，沿右腰胯至腿后侧，酸楚疼痛；风雨之日尤甚，伴心烦不宁、头晕失眠。检查：臀中部、臀线、腘窝和小腿沿坐骨神经有触痛点，直腿抬高阳性，踝反射、小腿后侧皮肤触觉均减退，脉紧微弦，舌质淡稍紫，苔薄微黄。血压18.7/ l 2.06千帕斯卡。辨证使用上述原方，药量稍作如下调整：薏苡仁10克，黑附子（先煎）、当归、海风藤、川牛膝各10克，鸡血藤、秦艽各12克，赤芍20克，甘草3克，党参15克，经服本方5剂，上述症状基本消失，又服5剂而愈，随访至今未复发。\n\n4 ．身痛逐瘀汤加减治疗坐骨神经痛\n【方 剂】 当归12克，川芎、桃仁、红花、羌活、独活、制没药、香附、川牛膝、秦艽、地龙、伸筋草各9克，甘草6克。\n【加 减】 兼风寒者加制川乌、桂枝各9克；兼湿热者加苍术、黄柏各9克；气虚者加黄芪30克；痛剧者加蜈蚣3条。\n【制用法】 水煎2次分服，每天1剂。\n【功 效】 治疗坐骨神经痛有奇效。\n【验 证】 治疗36例，其中治愈29例，显效6例，好转1例。平均治疗17.4天。随访治愈者1 年以上，无一复发。\n【备 注】 坐骨神经痛属“痹证”范畴，可因风寒湿邪客于经络，或因闪伤气血瘫滞，致使经络痹阻，气血通而痛。身痛逐瘀汤加减具有活血化瘀，行血止痛，祛风除湿作用，临床结合辫证，增减恰当药物，均能收到显著疗效。\n5 ．鸡血藤等治坐骨神经痛\n【方 剂】 鸡血藤、芒硝各15-20克，桂枝、柴胡、大黄各10-15克，黄芩10-12 克。\n【加 减】 若风偏盛，兼腰背疼痛，游走不定者加防风10-15克，独活10-15克；若湿偏盛，兼肿胀沉重者，加防已10-12克，苡米15-20克，若痰偏盛，兼形体肥胖，肢体麻胀者，加制南星5-10克，白芥子10-12克；若寒偏盛，兼恶寒肢冷者加制川乌5-10克，北细辛2-3克；若热偏盛，口苦便秘者重用大黄15-20克，芒硝15-20克；若瘀偏盛，痛有定处，舌有瘀点者，重用鸡血藤30-60克。\n【制用法】 将上药水煎，分2次服，每日1剂。\n【验 证】 用上药治疗坐骨神经痛患者13例，中痊愈11例，好转2例。\n6 ．杜仲等治坐骨神经痛\n【方 剂】 杜仲、川续断、淮牛膝、桑寄生各30克，没药、乳香、红花、桃仁、生甘草各10克，全蝎、蜈蚣各2克（共研末冲服）,木瓜、威灵仙、独活、白芍各20克。\n【制用法】 将上药水煎，分早晚2次服，每日l剂。1周为1个疗程。\n【验 证】 用本方治疗坐骨神经痛患者133例，经用药1-3个疗程，其中，治愈者125例；显效者4例；有效者3例；无效者1例。\n\n7 ．黄芪白芍等治坐骨神经痛\n【方 剂】 生黄芪50克，白芍、元胡、木瓜、全当归、桂枝各20克，赤芍、牛膝、鸡血藤、威灵仙、路路通各15克，地鳖虫、全蝎各10克，生甘草5克。\n【制用法】 将上药水煎，每日l剂，分早、中、晚口服。10天为l个疗程。\n【验 证】 用本方治疗坐骨神经痛患者161例，经服药20-30天后，其中，治愈者152例；显效者4例；有效者3例；无效者2例。\n8 ．乳香粉治坐骨神经痛\n【方 剂】 制马钱子50克，制乳香、制没药、红花、桃仁、全蝎、桂枝、麻黄各20克，细辛15克。\n【制用法】 将上药共研为细粉末，装人空心胶囊内，每粒重0.3克。用时，每服3-4粒，每日早、晚用黄酒或温开水送服。15天为1个疗程。\n【验 证】 用本方治疗坐骨神经痛患者144例，经用药2-4个疗程，其中，治愈者139例；显效者3例；有效者2例。\n共3页   首页 上一页 1 2 3","categoryId":"00019398938-d600-4efc-b0ad-f185419273f2","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2011/02/4987.html"}