{"id":"0003bc6c355-9b20-47ee-af73-d6f7ac78a807","created":0,"title":"唱歌治好了我的哮喘病","description":"骑车上街，遇到多年不见的好友。\n寒暄之余，老友惊奇地问：“老兄，怎么听不到你‘拉风箱’了？哮喘病好了？”\n“是啊，哮喘病被我‘唱’跑了！”我拍拍胸膛笑着说：“你看，一点儿事都没了！”\n“‘唱’跑了？”老友更惊奇了，睁大了眼睛：“唱歌还能唱好病？”\n说来话长，我的哮喘病有32年的历史了。吃过很多西药，也找过不少中医，时轻时重，就是痊愈不了。前年，在妻子的影响下，我迷上了唱歌，于是在家没事就哼上一段。后来我还报名参加了老年合唱团，经常参加县里安排的演出活动。说不清从什么时候开始，困扰我多年的哮喘病越来越轻，现在竟然完全好了。\n为什么唱歌能给人带来健康呢？我翻书上网，咨询医生，终于得出答案，唱歌有益健康还真有科学依据：\n古代医学家张景岳指出，音乐中的“十二律之神物，可通天地而合神明”，音乐可通过心理效应而起到养生康复之作用。歌唱，将气吸入肺部，进行有序的呼出，用气对声带进行冲击振动后，所产生的声音在多个器官的参与下，完成其演唱的作品，发出的声音使人体各器官产生不同的共鸣和共振。现代医学研究表明，音乐的速度、旋律、节奏可起到调节生命节律的作用，由于音乐能影响人的生理和心理活动，特别是情绪活动，因此，人们能够用音乐来改善和调剂人体的生理和心理功能，进而达到增进健康的目的。\n德国研究者对德法兰克福大学31名业余歌手的研究表明，歌唱能刺激抗体的产生,保护上呼吸道系统免受感染。现代的医学理念把音乐作为一种活动疗法，即通过具体的音乐活动来求得治疗的效果。\n不少老年人、中年人五音不全，怕别人笑话，于是很少张口唱歌。孰不知这“浪费”了一种很好的锻炼身体的方法。因此，我们五音不全，也要“引吭高歌”，即使是哼一哼也好。\n下一页 唱歌朗读吹口哨可治哮喘分页 开始 \n共2页    1 2 下一页 尾页\n\n唱歌朗读吹口哨可治哮喘\n　　退休老人越唱越健康\n　　在人们的印象中，哮喘病人一般不太适合唱歌，但寇大妈通过参加合唱团，不仅没有让自身的哮喘加重，身体反而越唱越健康。三十多年前，寇大妈“莫名其妙”地患上了哮喘病，接受药物治疗后，病情有所好转，但从此身体就一直不太好，哮喘不时发作，说话、做事总是觉得“气”不够用。退休后，寇大妈抱着老有所乐的想法参加了社区组织的老年人合唱团。每天两小时的运气、发音练习，让她心情特舒畅。坚持一段时间后，她便感觉到说话底气足了，活动起来也不再像以前那样容易出现气喘了。到医院一复查，哮喘病好了不少。\n　　医生解释说，哮喘是一种慢性病，有遗传性。每年初春，哮喘病人往往会发病。不少患者以为唱歌会让呼吸道的压力增大而加重哮喘病情的想法是片面的，唱歌其实是一种有效的治疗哮喘的方法，因为唱歌时一般采用腹式呼吸，可以减轻哮喘发作时的呼吸困难，使哮喘的痛苦得到缓解，呼吸也会顺畅起来。\n　　锻炼腹式呼吸是治喘良方\n　　许多中老年患者饱受呼吸系统疾病的困扰，比如慢性阻塞性肺病、哮喘、肺间质纤维化等。专家指出，必须科学合理地进行呼吸运动锻炼。腹式呼吸就是一种简单高效的呼吸运动锻炼方法，人在呼吸时，用口呼气，用鼻吸气，呼气时瘪肚子，吸气时鼓肚子，尽可能深呼吸，同时保持呼吸均匀。腹式呼吸可调动中下肺部肺泡，加强呼吸深度，改善肺部的换气功能与血液循环。腹式呼吸能促使哮喘病人全身肌肉松弛，减轻其支气管痉挛，从而缓解喘息症状。\n　　医学研究表明，胸腔是个上小下大的锥形腔，膈肌位于胸腔的底部，它只要移动一点就能明显改变锥形腔的容积。事实上，膈肌向下移动1厘米，通气量就能增加250毫升～350毫升。有效的腹式呼吸训练可使横膈活动范围增加2厘米～3厘米。\n　　多练腹式呼吸好处多。常做腹式呼吸能有效扩大肺活量，改善心肺功能；能使胸廓得到最大限度扩张，使肺下部的肺泡得以伸缩，让更多的氧气进入肺部，改善心肺功能；改善腹部脏器的功能，促进胆汁分泌，起到舒肝利胆的作用；改善脾胃功能，利于人体对食物的消化；还可以通过降腹压而降血压，对高血压病人很有好处。另外，它还具有安神益智等好处。\n　　锻炼腹式呼吸的方法很多，如多唱唱歌、大声朗读等，再就是练口琴、吹口哨、吹气球等也是非常有益的。当然，锻炼计划一定要循序渐进，持之以恒，在有关专家指导进行更好。\n　　现代人肺气弱易患呼吸疾病\n　　据有关资料显示，目前我国哮喘病患者至少在2500万人以上，且发病率逐年上升。中山大学医学院第一附属医院儿科主任医师沈皆平指出，我国哮喘病发病率沿海地区高于内地，工业地区高于农业地区，经济越发达的地区，患哮喘的人就越多。这主要是与人们的生活水平提高，接触过敏源的机会增多的缘故。\n　　除此之外，现代人肺气衰弱，也是一个不容忽视的原因。肺气弱的人比如长期久坐、缺乏运动者，不但容易受寒受热而感冒，而且易患气喘、咳嗽、咯痰等肺部疾病。\n　　著名养生专家曲黎敏也指出，现在很多人在呼吸上都有问题，有的人呼吸太浅，就在胸膈以上；有的人稍深一些，但也不是正确的呼吸方式，我们应该学习腹式呼吸。比如练唱歌的人，他们的气就是从丹田发出来的，总要通过腹部呼吸，这样就在气机上对人的胸膈进行了很大的改善。这是对人体非常有好处的。\n　　不过，专家提醒，任何事情都要适度，过犹不及，掌握科学的唱歌锻炼方法能够改善肺气弱，但绝不是像很多年轻人在KTV里那样声嘶力竭地呐喊，否则可能损伤肺气，适得其反。唱歌有利于治疗哮喘，但要注意唱歌场所空气流通。由于娱乐场所的空气不流通，容易形成小环境的空气污染，在那里唱歌反而容易患上过敏性呼吸道疾病。因此，想越唱越健康，还是要选择空气流通较好的场所。\n共2页   首页 上一页 1 2","categoryId":"000589d37f1-3184-4e5b-ae0d-93ba7606277d","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2012/04/6357.html"}