{"id":"000f05b7c24-ef70-4702-aebf-852220b4b290","created":0,"title":"喉咙痒干咳偏方","description":"虽然只是一个偏方，但却解决大问题。好多朋友，特别是北方朋友，一到这个季节就会出现干咳的症状。去医院通常会得到咽炎这个诊断，但医院里开出的药物并不能缓解咽干、干咳的症状，常吃的含片虽然有效但对胃又有刺激。但试过这个偏方后觉得真是妙方奇效啊！具体内容：\n \n\n \n生黑芝麻3钱（约半汤匙），冰糖适量，共捣碎，用滚开水冲成半碗汤，早晨空服，3天痊愈，忌吃鱼腥、过咸食物。\n川贝母12g，雪梨2个，猪肺250g，冰糖少许。将川贝母洗净，雪梨去皮洗净切成数块，猪肺洗净，挤去泡沫，切成片。将川贝母、雪梨、猪肺一起放入砂锅内，加冰糖少许，清水适量，置文火上熬煮3小时后即成。服用时吃梨、肺，饮汤。\n此方适应于肺结核的干咳、咳嗽、咳血，以及老人干咳无痰、一般人的燥热咳嗽、口干痰黄等症，具有除痰、润肺、补肺的功效。\n银耳10～12g，冰糖适量。将银耳一朵一朵洗净，放入碗中用冷开水浸泡，水应浸过银耳，浸泡1小时，待其发胀后，拣去杂物。将浸泡后的银耳，再加冷开水和冰糖适量，放入碗中。将碗放入蒸锅内，隔水蒸炖2～3小时。服用时，饮汤、食银耳。\n此方适应于秋冬燥咳、干咳无痰、咽干口燥，肺结核咳嗽痰中带血、虚热口渴等症，有滋阴润肺、生津止咳的功效，也是体质虚弱者的滋补品。\n丝瓜花10g，蜂蜜15g。将丝瓜花洗净，放入茶盅内，加开水冲泡，然后上盖浸泡10分钟后倒入蜂蜜，搅匀即成。服用时拣去丝瓜花不用，趁热饮用，每日三次。\n此方适用于肺热型支气管炎，咳吐黄痰、喘息、胸痛、口燥等症，具有清肺平喘之功效。\n甜杏仁250g，核桃仁250g，蜂蜜500g，白糖适量。将甜杏仁洗净，放入锅内，加水适量，先用武火烧沸，后用文火煎熬1小时。将核桃仁切碎，倒入盛白糖的锅内，待稠粘时，加入蜂蜜，搅匀，再烧沸，即成。将蜜饯双仁放入糖罐内备用。食用时，每次3g，每日2次。\n \n\n \n \n \n附：其他相关食疗方\n进入冬天，北方气候干燥,干咳的人比较多。他们总是想咳,忍都忍不住，咳得肚子都有点痛，但无痰也不感冒,打针,吃止咳消炎药、枇杷膏也不见效果，几个小偏方，赶走咳嗽，希望大家健康。\n \n1、冰糖杏仁梨\n将梨削皮后切两半，将梨核挖出，然后里面填6、7个杏仁，再用棉线将两半梨绑好，放到一个大碗里；碗里加适量的水（大约是你一次能喝完的量），再加适量冰糖，碗放锅里隔水炖，大约一小时就可以吃了，梨和汤最好一次吃光，早晚各一次，吃3天你的咳嗽就好的差不多了。\n \n2、秋梨＋冰糖＋中药煎水\n方药如下：秋梨一只，约１５０克－２００克，带皮去核切成小块；冰糖，约鸡蛋大小１－２块；百合、麦冬、沙参各３０克。将此三味中药与冰糖、秋梨同置小砂锅内，加水３碗煎约一小时左右，至秋梨熟烂，弃沙参渣，将百合、麦冬、秋梨等同汁按早晚各一次分数次服下。\n以上为一剂用量，中药在药店有售。煮前先将中药在冷水中浸泡数小时至软，泡的水不要抛弃。沙参因枝梗粗硬不好服用，要先用小块纱布包好，煎服其汁。\n药理说明：梨有清热除烦解渴、润肺化肺止咳的作用。冰糖有润肺化痰、调和脾胃的作用。沙参能消肿排脓，治肺虚有热的咳嗽等作用。麦冬能清肺热、润肺燥、止咳嗽，可治咽干、咳嗽、吐血等症。百合有润肺、止咳、利尿的功能，可治肺热咳嗽和浮肿。 3、 土法上马 赶走咳嗽\n治燥咳少痰、咽喉干燥之咳嗽：①大生梨１个，川贝母末５克，冰糖１５克。梨去核将贝母末和冰糖放入，封口，将其包裹好煨或隔水蒸熟后一次服完。每天一服，连服二三天即愈。②薄皮甜桔一个，放在火上烤透（烤至甜汁渗出，以不烤焦为限），待不烫口时趁热食入，早晚各１个，效果甚佳。\n治痰多泡沫之寒咳：白萝卜１个，白胡椒５粒，生姜３片，陈皮１片，煎汤两碗，在一天中分二次服完。疗效颇好。\n \n3、 热敷后背和前胸\n干咳是一种常见的病症，它是身体受凉之后引起的咳嗽，不发烧、无痰，但严重时咳得难受，晚上睡不好觉，还影响家人休息，就是到医院打针吃药，花钱多效果却不好。\n在此，介绍一种简便省钱的治疗干咳的方法：干咳病人在晚上睡觉时，在被子里用电热暖手器热敷后背和前胸２０分钟左右，当晚症状就可减轻，咳的次数也会减少，连敷３－５天就基本不咳了，若再吃点消炎药效果会更好。热敷用具还可以用热水袋、盐水瓶或热毛巾。不过用暖手器、热水袋或盐水瓶时要隔层睡衣，以免烫伤皮肤，热毛巾要在天气不太冷时使用，并要家人帮忙。\n \n4、 蔬菜煮水\n具体方法是：①鲜茼蒿１５０克，用水煎，去残渣，加冰糖适量，待溶化后，分早、晚两次饮用，至好为止。②白萝卜洗净，带皮切丝，加入适量冰糖及少量清水煮，熟后连萝卜带水服下。早晚各一次，至好为止。\n花生冰糖水：花生100-150克，冰糖及清水适量同煮糖水，煮至花生熟烂时食用。有润肺补脾功效，适用于慢性支气管炎，干咳痰少，秋冬燥咳，小儿百日咳等症。\n咸橄榄二十余颗，豆腐皮30克，水煎去渣，治干咳。\n\n“是药三分毒”，以下给你介绍几则成功治愈“咳嗽”的秘方、膳方：\n1. 干咳(包括感冒或过敏)\n取生黑芝麻15克(约半汤匙)，冰糖适量，共捣碎，用滚开水冲成半碗汤，早晨空腹服用，3日痊愈，忌吃鱼腥、过咸食物。\n2. 痰咳(包括急性气管炎、支气管炎、儿童气管炎)\n用白萝卜100克、梨子100克，一起切碎，加一碗水煮熟，放适量冰糖食用，每日2次，连用3日止咳化痰。忌吃鱼类。\n3. 咳嗽气喘(包括哮喘性支气管炎)\n取松塔(松树果实)150克，水煎去渣，每日分2--3次温服。\n4. 咳嗽痰喘(包括慢性支气管炎)\n用适量鲜山药捣烂，加甘蔗汁半杯和匀，炖熟服用，每日2次。\n5. 干咳无痰(包括咳血、食少)\n取冰糖50克，黄精30克。先将黄精洗净，用冷水泡发3--4小时，然后将黄精捞起放入锅内，再放冰糖屑和清水适量，武火烧沸后，转用文火煨熬，直至黄精熟烂即成。每日服2次，吃黄精喝汤。\n爱心提示：以上介绍用方，请务必咨询当地正规中医医院，结合自身生理特点和不同的病理变化，辨证选择使用。\n \n治当辨明邪正虚实，疏风解表，宣肺散寒，对症下药，民间的效验治法有\n1：中成药疗法\n用药：麝香虎骨膏1张\n用法：将膏药剪成直径0.5厘米的圆形，外感咳嗽贴敷大椎、肺俞、定喘、风门穴；慢性支气管炎贴定喘、风门、肺俞、膏盲穴。两天换药1次\n疗效：用药3次，可获显效。\n2：处方：肺形草、沙氏鹿茸草各150克，佛耳草、百部各75克，桑白皮60克，黄荆子45克，麻黄30克\n用法：水煎，每服50毫升，日2次，连服20天\n疗效：有效率达84.2％\n3：处方：鸡屎藤、鼠曲草、鱼腥草各30克，桔梗、牛蒡子各10克，冰糖、蜂蜜各50克\n用法：水煎2次，过滤浓缩加糖、蜂蜜调匀，每服25毫升，日3次，10天1疗程。\n疗效：有效率达96％干咳是临床肺系疾病常见症状之一，病因复杂，病情顽固，治疗颇为棘手。\n \n近年的研究表明，几乎所有的慢性持续性咳嗽都可做出病因学诊断，我们根据干咳的发病时间以及证候学特点，针对病因进行特异性中西医辨证与辨病相结合治疗，取得了满意疗效。现就干咳因理证治探讨如下。\n燥邪犯肺 肺失宣降 此型常见于感染后咳嗽早期，每年多于秋季发病。盖肺为娇脏，喜润而恶燥，喜清肃而不耐寒热。秋季燥令，燥邪侵犯肺系，影响肺之宣发、肃降功能并灼伤肺津，遂发是证。临床表现为干咳无痰或痰少而黏，伴咽干、喉痒、鼻燥、口渴，舌红少津，苔薄白或薄黄，脉浮数。治宜解表清肺，润燥止咳。方选桑杏汤加减，药如：桑叶、桑白皮、杏仁、南沙参、炙杷叶、大贝母、山栀子、淡豆豉、薄荷、芦根等。若患者鼻塞、恶风、咽痒等症状突出者，可酌加苏叶、蝉衣、白僵蚕等疏风宣肺止咳。\n阴虚肺燥 清肃失司 此类证候多见于慢性支气管炎、咳嗽变异型哮喘、肺结核或肺癌等病，临床当作相关检查以明确诊断。亦可见于长期服用清热解毒或抗生素治疗后的病人，肺阴亏耗，津液不足，阴虚火旺，虚热内生。临床表现为干咳无痰，昼轻夜重，持续不已；或痰少而黏，不易咳出；或痰中挟血，伴有口干咽燥，手足心热,消瘦盗汗，舌红少苔，脉细数。法宜养阴润肺，清燥止咳。方选沙参麦冬汤合清燥救肺汤加减，药如沙参、玄参、麦冬、玉竹、百合、五味子、炙杷叶、浙贝母、桑叶、桑白皮等。若见手足心热，夜寐盗汗者加知母、地骨皮；口干咽燥，痰中挟血者，酌加芦根、白茅根。\n肝郁气滞 津聚痰凝 此类证候多见于喉源性咳嗽，其主要症状以干咳为主，或呛咳少痰，伴有咽痒如蚁行及异物痰黏喉梗之不适感，咽痒即咳，咳声连连，迁延不愈，口干舌燥，胸胁胀满甚或隐隐作痛，情志不畅易诱发或加剧，舌淡红，苔薄白（腻），脉弦。证属肝气郁结，津聚痰凝，气机不利，上逆作咳。治以疏肝解郁，理气降逆。方选四逆散合泻白散加减，药如柴胡、白芍、枳壳、厚朴、苏子、桑白皮、地骨皮、玉蝴蝶、浙贝母、桔梗等。若见胁肋隐痛明显者，酌加川楝子、元胡；咽干咽痛明显者，酌加黄芩、射干；抑郁不舒，烦躁不安者，酌加知母、丹皮、山栀子。\n肝胃不和 气机上逆 此类证候多与胃－食道反流有关，患者食道24小时pH监测阳性。临床表现为干咳少痰，呛咳不已，易于夜间发作，常伴烧心泛酸，进食后尤甚，两胁不舒，夜寐不安，舌淡红，苔薄白，脉弦。析其病因病机，乃原发于胃，后传于肺，涉及肝气。证属肝胃不和，气机升降失调，肺气上逆。本病论治，当以肺为标，肝胃为本；止咳为标，降逆为本。故治以疏肝和胃，降逆止咳。方选旋复代赭汤合半夏厚朴汤加减，药如旋复花、代赭石、清半夏、厚朴、苏子、郁金、炙杷叶、苦杏仁、黄连、吴茱萸、乌贼骨等。\n肝阴亏虚 风摇钟鸣 此型常见于咳嗽变异型哮喘,多于春季发病。临床多表现为咳嗽反复发作或持续不断，常在夜间或晨起发作或加剧，以干咳为主，时有少量白粘痰，偶伴喘息、胸闷，胁肋隐痛，咽干口渴，舌红少苔，脉弦细。患者多为过敏素质，既往常有个人过敏史或患有过敏性疾病，如荨麻疹、湿疹等。支气管激发试验或舒张试验阳性。辨证属于肝之阴血亏虚，血燥生风，阴虚风动，内风上扰，摇钟而鸣。治宜柔肝熄风，肃肺降逆，方选过敏煎加味，药如乌梅、五味子、柴胡、防风、白芍、钩藤、地龙、山萸肉、代赭石、前胡、甘草等。\n按中医理论，把咳嗽分为热咳、寒咳、伤风咳嗽和内伤咳嗽，选用中药止咳糖浆时，因药性不同，也有寒、热、温、凉之分，须对症服用。\n蛇胆川贝液具有驱风镇咳、除痰散结之功效，主治风热咳嗽、咳嗽多痰等症，对于风寒引起的咳嗽、咯白稀痰、夜重日轻者切勿使用。\n复方枇杷膏，具有清肺、止咳、化痰之功效，适用于风热咳嗽、咽喉干燥、咳嗽不爽等证。\n鲜竹沥药性偏寒，有清热润肺、化痰止咳作用，适用于燥咳及痰黄带血者，风寒咳嗽则不宜服用。\n消咳喘药性偏热， 不能用于小儿的发热咳嗽、痰黄带血者。\n百日咳糖浆 药性都偏温，用于伤风感冒引起的咳嗽比较适宜，如果是风热感冒引起的咳嗽，则不可服用。虚证咳嗽多为慢性咳嗽，且咳嗽无力，并伴虚弱多汗，四肢发凉，此时宜用桂龙咳喘丸、固肾咳喘丸等。\n还有一种临床上比较常用的止咳药———伤风止咳糖浆， 也叫非那根糖浆，以止咳为主，兼顾化痰，并有镇静作用，适用于夜间咳嗽多痰、影响睡眠及由于过敏引起的支气管炎等病，小儿要掌握好剂量。\n在治疗咳嗽时，不要长期服用抗菌素，要找出病因，在治疗原发病的基础上，选择恰当的止咳祛痰药，注意护理。\n \n \n共2页   首页 上一页 1 2","categoryId":"000589d37f1-3184-4e5b-ae0d-93ba7606277d","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2011/03/5134.html"}