{"id":"000eb591602-06ab-4cae-8642-b655f77ee65b","created":0,"title":"15个治疗肺结核的偏方","description":"　　鸭梨、白萝卜各1000克，生姜、炼乳、蜂蜜各250克。\n　　鸭梨、白萝卜和生姜洗净，切碎，分别以洁净的纱布绞汁，取梨汁、萝卜汁放人锅中，先以大火，后以小火煎熬浓缩如膏状时，加入姜汁、炼乳和蜂蜜，搅匀，继续加热至沸，停火，待冷装瓶备用。每次一汤匙，以沸水冲化，或加黄酒少许，顿饮，每日2次。适用于虚劳、肺结核低热、久咳不止等症。\n　　本方出自《经验广集》，品名为后加。原方用于治疗噎膈。鸭梨、白萝卜、炼乳、蜂蜜均为甘味，有补益作用。梨又可养阴清热，润肺止咳；萝》有止咳化痰作用，对感冒、流感、脑膜炎、白喉等传染病有一定的预防作用；生姜性味辛、微温，可以发汗解表，温肺止咳；炼乳对于大病后不足，万病虚劳有良好的疗效；蜂蜜补中润燥。所以，制成蜜膏可治疗慢性虚弱性疾病。\n　　本方对于脾虚便溏者忌服。\n　　[方二]\n　　枸杞子15--30克，南枣6--8个，鸡蛋2只。将三者同煮，鸡蛋熟后去壳取蛋再煮片刻吃蛋饮汤，一般3次左右即可见效，每天或隔天服1次。\n　　本方适用于肺结核，它具有补虚劳，益气血，健脾胃，养肝肾等作用。\n　　[方三]\n　　白茅根、蒿草根各10克，大葱、侧柏叶各6克。各药烧灰，研板细末，用纸包好放地上，过一夜，去火毒。用时将白藕捣汁或用萝卜捣汁调服15克。\n　　本方出自《简易中医疗法》，适用于肺结核咯血。\n　　[方四]\n　　白及、百部、牡蛎、炮山甲等分。\n　　研粉，如病灶有活动，百部加倍。每服3--5克，1日服2--3次。\n　　本方为南京中医学院附方，适用于肺结核者。\n　　[方五]\n　　五倍子2--3克，飞辰砂1—1．5克。将上药加水调成糊状，涂在塑料薄膜上敷于脐窝，用胶布固定，24小时为1次。\n　　本方出自《浙江中医学院学报》1989．13期，适用于肺结核盗汗。\n　　[方六]\n　　健猪肺1个，生白及30克，百部、麦冬、川贝母、黄芪、甜杏仁各15克。将药研为末，以蜜调成稀糊灌入猪肺内，将肺气管扎住，煮熟食之。加少许食盐，分2次服完，日食2次。\n　　本方出自《偏方妙用》，适用于肺结核各期。\n　  [方七]\n　　党参、白术、茯苓各9克，甘草8克，沙参9克，陈皮5克，百部、杏仁各9克。水煎服，日1剂，2次服。\n　　本方健脾益肺，适用于肺脾两虚所致的肺结核，常见于肺结核的早期。\n　　[方八]\n　　百合、生地、人参、熟地、麦冬各9克，白芍、贝母各10克，百部9克，橘梗1克。水煎服，日1剂，2次服。\n　　本方滋阴润肺，适用于肺肾阴虚所致的肺结核。\n　　[方九]\n　　秦艽、银柴胡各9克，地骨皮6克，炙鳖甲15克，党参9克，当归、紫菀各6克，百部、阿胶珠各9克，知母、贝母各6克。\n　　水煎服，日1剂，分2次服。\n　　本方滋阴清火，潜阳保肺，适用于阴虚火旺所致的肺结核。\n　　[方十]\n　　鳖甲75克，天冬50克，秦艽、地骨皮、柴胡各35克，生地50克，桑皮、半夏、知母、紫菀、黄芪、赤芍、甘草各30克，党参50克，茯苓、橘梗各20克。共为细末，每服2克，1日2次，温开水送下。\n　　本方为肺痨病，对肺结核的恢复有效。\n　　[方十一]\n　　活甲鱼1只(500克左右)，冬虫夏草10克，大枣20克，葱白、生姜、蒜、食盐、味精、鸡汤、料酒各适量。将甲鱼背朝下，待头伸出时用刀剁下，等血流尽后，放人锅中，加水适量煮，煮至甲鱼盖边能撬起时，捞出放入凉水中，挖出内脏，洗净后把甲鱼剁成六块，再放入清水中煮至六成熟时捞出，放凉水中浸漂10分钟。冬虫夏草用清水洗净，红枣用开水浸泡。将甲鱼放在汤碗中，上放冬虫夏草、红枣、料酒、盐、葱段、姜片、蒜瓣、味精和鸡汤，盖上圆盘上蒸笼蒸(或隔水蒸)2个小时，取出后拣去葱、姜、蒜即可食用。\n　　本方功效：滋阴退热，益气生津，补肾固精。可辅治腰膝酸软，遗精，早泄，阳痿，乏力，肺痨，子宫脱垂，月经不调，白带过多，虚烦。\n　　[方十二]\n　　乌龟1只，葱白、花椒、酱油、食盐、素油各适量。乌龟去头，沸水浸烫后去除龟板，剥去外皮，冲洗干净，切成小块备用，素油倒人炒锅，烧热。放入龟肉煎炸，愈透愈好，再加葱、花椒、酱油、食盐、清水、小火烧半小时即成。\n　　本品有滋阴降火功效。适用于虚劳骨蒸，久咳咯血，大便下血。\n　　本方出自《便民食疗》，方名为后补，原方用于“虚劳失血咯血，咳嗽寒热，补阴降火”，为滋阴降火常用方。痨病日久，阴液暗耗，阴虚火旺，血热妄行，则见骨蒸和出血。法宜滋阴降火，本方重用乌龟一味，能大补阴血，清降虚火，故适用于虚劳骨蒸诸证。本品滋阴降火，故还可用于一般阴虚内热病证。\n　　此外，本方加猪蹄红烧进食，为民间食谱，则滋补之力增强。\n　　[方十三]\n　　水发海参500克，鸡肉、火腿、鲜笋各60克，肉丸子数个，蛋饺数个，香菇少许，食油60克，盐、料酒、湿淀粉少许。\n　　海参洗净切片，鸡肉去皮切片，火腿、鲜笋也切成片，锅内加水250克，待水开后，再放人海参及少许盐和料酒，略煮几分钟后捞出。把锅内原来的水倒掉，锅内重新添水250克，加料酒、盐少许，煮几分钟后停火备用。用少许湿淀粉把鸡肉、火腿拌一下，锅内放油烧热。把火腿、鸡肉倒人锅中，滑开，略变色即出锅。将鲜笋、肉丸子、蛋饺、盐等放人海参汤中同烩，最后放入已炒好的火腿、鸡肉即可出锅。\n　　本方补肾壮阳，益胃助食。可用于脾胃虚弱之食少、乏力，肾虚之腰膝酸软、肺结核。\n　　[方十四]\n　　鲥鱼250克，火腿片5克，冬笋片10克，香菇3克，料酒、白糖、盐、虾子、鸡汤、胡椒粉、味精、猪油、葱、姜各适量。把带鳞的鲥鱼肉，除去血水，用清水洗净，擦去水分，在开水中烫一下，去腥味和污物，再用清水漂洗干净，有血鳞那面朝上，平放在盘里，将火脚片、笋片、盐、虾子、鸡汤，放在鱼身上，再在猪油上面放上葱、姜丝，放在旺火上蒸熟。倒出鱼汁，加上味精、胡椒粉，搅拌均匀后，浇在鱼身上即成。在正餐时食用，每天一次。补益气血。主要辅治贫血，营养不良，结核病，脑血管病，胃肠炎。\n　　[方十五]\n　　鹿角胶25克，煅牡蛎12克，桑螵蛸10克，人参25克，黄芪10克，当归30克，白芍、香附各25克，天冬12克，甘草6克，鳖甲、生地黄、熟地黄各50克，川芎11克，银柴胡5克，丹参、山药各25克，芡实12克，鹿角霜10克，乌贼1000克，乌鸡肉15公斤，姜、葱、料酒、精盐、味精。人参润软，切片，烘脆碾成细末备用，其余药用纱布袋装好。乌贼用温水洗净，同鸡爪、翅膀和药一起下锅，注入清水烧沸后煮1小时备用。鸡肉洗净，沸水焯后再洗净，切成条块，摆在100个碗内，加上葱段、姜块、盐、料酒、药汁适量，上笼蒸烂。鸡出笼后，拣去葱姜，鸡肉扣入碗中，原汤倒入锅中，再加适量汤调入料酒、盐、味精烧开，撇去浮沫，浇鸡碗中即成。本汤以《兰室秘藏》圣愈汤为基础发展而来。圣愈汤具有补气血，调补肝肾，活血调经之功效。加入鳖甲、生地、天冬、银柴胡等养阴退虚热；芡实、山药、桑螵蛸、鹿角霜、牡蛎等补脾肾、止带下；香附行气止漏；丹参活血调经；鹿角胶补肾阳，益阴血。以上诸药合用，加上养血滋阴之墨鱼，补肝肾、益气血、治虚痨之乌鸡。药食同用，则具补气益血，调经止带之功效。此汤菜适于血虚、阴亏气弱之人食用。对于妇女月经不调及，神经衰弱、肺结核病人有治疗效果。 \n","categoryId":"000589d37f1-3184-4e5b-ae0d-93ba7606277d","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2009/09/1916.html"}