{"id":"000c177dda9-08d8-435e-90ab-4a4f42970f7d","created":0,"title":"肺结核治疗秘方10则","description":"本病是在人体抵抗力降低的情况下，因感染结核杆菌而发病。中医认为，本病外因即“痨虫”传染，是致病的条件；内因指机体气血虚弱，阴精亏报，正气不足。临床常用的有效的偏、验方主要如下：\n1 ．羊苦胆方促结核灶钙化\n【方 剂】 羊苦胆1枚。\n【制用法】 洗净后蒸食之。每日1枚，3个月为一疗程。\n【功 效】 清热解毒，有抑制结核菌作用。\n【验 证】 据《浙江中医杂志》介绍，31例病案分析，服用此方后，大部分病例均有不同程度的好转，无一例在内服羊胆期间病变发生扩散或恶化。\n【备 注】 为了便于保存和食用，把羊胆焙干，研细，过筛，成为粉末，每日服1 克，亦有同等功效。\n2 ．扶本抗痨汤（丸）治疗肺结核\n【方 剂】 汤方-- 怀山药60克，生地30克，潞党参101克，当归10克，济阿胶10克（烊冲），白蔹10克，海浮石20克，夏枯草20克，白及10克，壁虎6克，仙鹤草10克，白茯苓10克，天麦冬10克，神曲10克，北沙参10克，杭白芍10克，杏仁10克，橘皮6克；\n丸方--汤方加熟地30克，地骨皮10克，丹皮10克，紫河车30克，炒白术10克，川贝母10克，鹿角胶10克，龟甲胶10克，水蛭6克，庶（下面加个虫字）虫6克，三七粉3克，十大功劳10克，灸甘草10克。\n【制用法】 先服汤剂，每日1剂，水煎3次分3次服，42剂为1疗程，可连服l-2 个疗程；后用丸剂，以丸方3倍量，粉碎过筛，其中阿胶、鹿角胶、龟甲胶化水，水泛为丸如小绿豆大．，每次服5克，1日3次，3个月为l疗程，可服3-4个疗程。\n【功 效】 补气养血益精，清热化瘀抗痨。\n【验 证】 王某某，男，21岁，学生。1年前，始患感冒，发热，咳嗽，经治疗好转，继则全身乏力，下午低热不退，微咳，查X 线胸片示右上肺第一二前肋间有片状阴影，密度中等，边缘模糊，痰液结核菌培养阳性，诊为浸润型（3型）肺结核。予青霉素静滴1周，链霉素肌注90天，并加利福平、异烟脐及乙胺丁醇四联疗法，治疗8个月，复查病灶未能吸收好转，病况如前。又加毗嗓酞胺，内服近2 周，出现腹胀、恶心呕吐，巩膜黄染，小便呈酱黄色，遂就诊。面色清瘦，形削体弱，乏力，夜间偶有盗汗，脉细涩，苔薄白，舌淡红。体温37℃ （午后37.6℃ ），肝功能检查，血清总胆红素31.2μmol/L （正常值5.1---17.1μmol/L ) ，血清谷一丙转氨酶350U（正常值＜40U ) ，血清谷一草转氨酶370U （正常值＜40U ) , Y 一谷氨酞转酞酶362U （正常值＜50U ) , HBsAg 阴性。诊为体质特异性肺结核，对抗疥药耐药及耐受力弱致肝功能损害。辩证为阴虑内热，痛虫蚀肺，兼夹湿热。遂停服抗疥药，改用扶本抗疥汤加茵陈。处方：绵茵陈30克，怀山药60克，生地30克，潞党参10克，当归10克，济阿胶10克（洋冲），白蔹10克，海浮石20克（先煎），夏枯草20克，白及10克，壁虎6克，仙鹤草10克，白茯苓10克，天麦冬10克，神曲10克，北沙参10克，杭白芍10克，杏仁10克，橘皮6克。上药连服20剂，腹胀、恶心已除，巩膜黄染已退，小便转清，饮食增进，肝功能恢复正继续服用。仍以上方去茵陈，先后共服80余剂，潮热消除，体力渐复，胸片示病灶吸收良好。再拟原方加丸剂，以3倍量制丸缓服，以收全功。处方：怀山药180克，生地、熟地、紫河车各90克，潞党参、当归、济阿胶、白蔹、白及、仙鹤草、白茯苓、天门冬、麦门冬、神曲、北沙参、杭白芍、杏仁、地骨皮、丹皮、炒白术、川贝母、鹿角胶、龟甲胶、十大功劳、灸甘草各30克 ，海浮石、夏枯草各60克，壁虎、橘皮、水蛭、庶（下面加虫字）虫各18克 ，三七粉9 克。上药粉碎过筛，以阿胶、鹿角胶、龟甲胶化水，水泛为丸如小绿豆大小，每次服5克日3次。丸方共服两个疗程，l年后复查，右上肺阴影消失，体力恢复正常，乃返校复读。\n【备 注】 肺结核患者，西药杭痨治疗，若按系统及疗程服药，原本疗效理想。然临床常见诸多原因，致病情迁延。此案患者由于服药抗痨引起肝功能损害而中途停药，就是例证。停药则必治疗不彻底，可死灰复燃，若不停药，则肝脏又受到严重威胁，在此两难之际，改弦易辙，用中药治之，虽非良法亦为良策。市售有估福宁虽可替代，然疗效极其缓慢。余用扶本抗痨汤（丸）, 乃精选确有疗效药物所组成，并屡经验证，即可以汤剂求急于燃眉，又可以九剂缓治于末尾，两相有得，相济共成，其病自蠲。但用方守而不能紊，亦为取效之要诀也。\n\n3 ．鳗鲡大蒜治肺结核\n【方 剂】 鳗鲡（白鳝）150克，大蒜2头，葱、姜、油、盐各适量。\n【制用法】 将鳗鲡开膛洗净，切段，大蒜去皮，洗净。将锅置于旺火上，加油烧热，放人鳗鲡煎炸至呈金黄色，下大蒜及调料，加水1碗炯煮至鱼熟即成。\n【功 效】 补虚赢，祛风湿，杀菌。有抑制结核病菌的作用。\n【验 证】 据《新中医》介绍，本方在治疗结核方面有独到疗效。\n【备 注】 鳗鲡烧存性，研细（或作成丸剂），每服5-10克，每日2 次，亦有治疗肺结核、淋巴结核之功效。\n4 ．百合蜜治结核病\n【方 剂】 鲜百合、蜂蜜各适量。\n【制用法】 百合与蜂蜜共放碗内蒸食。每日2次，可常服食。\n【功 效】 清热，润肺，生津。能抑制结核菌扩散，促使结核病灶钙化。\n【验 证】 崔、、，女，28岁，经服上方后病情得到好转，并逐渐稳定。\n5 ．南瓜藤汤治肺结核病\n【方 剂】 南瓜藤（即瓜蔓）100克，白糖少许。\n【制用法】 加水共煎成浓汁。每次服60克，每日2次。\n【功 效】 清肺，和胃，通络。用于肺结核之潮热。\n【验 证】 据《卫生报》报道，久用其方，可获奇效。\n6 ．猪肝白芨粉治肺结核\n【方 剂】 猪肝、白芨。\n【制用法】 将猪肝切片，晒干，研成细粉，与白芨粉相等量调匀。每服15克，每日3次，开水送下。\n【功 效】 敛肺止血，消肿生肌。\n【验 证】 据《卫生报》报道，久用其方，可获奇效。\n7 ．蛋壳蛋黄治浸润型肺结核\n【方 剂】 鸡蛋壳（皮）6个，鸡蛋黄6个。\n【制用法】 将蛋壳研细，放人蛋黄搅匀，然后置于搪瓷或陶器内，于炭火上炒拌呈焦黑色，即有褐色之油渗出，将油盛在盖碗内备用。每次饭前1小时服5滴，每日3次。\n【功 效】 滋阴养血，润燥利肺。\n【验 证】 屡用效佳。\n\n8 ．玉米须冰糖治肺结核之咯血\n【方 剂】 玉米须60克，冰糖60克。\n【制用法】 加水共煎。饮数次见效。\n【功 效】 利水，止血。\n【验 证】 屡用效佳。\n9 ．吸蒜气疗肺结核\n【方 剂】 紫皮大蒜2或3头。\n【制用法】 蒜去皮，捣烂。置瓶中插两管接人鼻内，呼气用口，吸气用鼻。每日2 次，每次30-60分钟，连用3个月。\n【功 效】 止咳祛痰，宣窍通闭。\n【验 证】 据《广东中医》1963年第5期介绍，用此法治疗20例重症肺结核，痰菌、血沉、呼吸系统及全身症状都有所改善。\n10 ．四汁丸治肺痨\n【方 剂】 生藕汁、大梨汁、白萝卜汁、鲜姜汁、蜂蜜、香油、飞箩面各120克，川贝18克。\n【制用法】 将川贝研细面，和各药共置瓷盆内，以竹箸搅匀，再置大瓷碗或砂锅内，笼中蒸熟，为丸如红枣大。每服3丸，日3次夜3次，不可间断，小儿减半。\n【功 效】 散癖止血，养阴清热、化痰润肺。主治肺劳之喘咳、吐痰吐血等。\n【验 证】 据《中医验方汇编? 内科》（第1集）介绍验例：张某，10岁时患咳，食纳减少，呼吸困难，四肢无力，面黄肌瘦，久治不愈。服此方3日好转，10日病愈，后未再发。曾用此方治愈33人。\n【备 注】 服药后如厌食油味、恶心者，急食咸物可止。忌食葱、蒜。\n共3页   首页 上一页 1 2 3","categoryId":"000589d37f1-3184-4e5b-ae0d-93ba7606277d","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2011/02/4948.html"}