{"id":"00082873bd7-2a2f-44e1-9141-2027aca61bfb","created":0,"title":"浸润型双肺结核偏方","description":"浸润型双肺结核偏方\n　　胡淑珍献方　　处方：　　三七3钱、白芨4钱、白芷3钱、茜草2钱、百合3钱、珍珠2钱、藕节3钱、川贝3钱、冬虫夏草3钱用法：　　以上药物研成细面，混合在一起。患者早饭前、晚饭后各服一次。一次服一钱，用温水冲服，一天服两次。以上药物，为一服药。浸润型肺结核患者，连服1-5服后，就可以治愈。提示：　　献方人称，这个偏方，对各种肺结核都有治疗效果。她还强调，偏方中的药，一服现在可能得几百块钱，并不便宜。但她说，请患者相信，这个方子，的确治好了几个人的肺结核。如果是肺结核患者，可以试一试。\n\n共5页    1 2 3 4 5 下一页 尾页\n\n求方信息收到回音热心读者献来妙方 9味药治好肺结核 40多年前，献方人得了浸润型肺结核，住院期间，在病友那得到妙方，用了5服后，至今再也没犯过 前一阵，本报刊登了个求方信息。\n有个小孩，得上了浸润型双肺结核。\n在医院住了几个月，孩子的病还不见好。实在没办法了，母亲求助本报，让记者帮她的孩子找个偏方。\n求方信息登出后，一位姓胡的女士，给记者打来电话。\n胡女士说，她曾给本报献过治疗这个病的方子，可本报一直没有刊登。\n她希望，记者在本期能登出来，让那个得病的孩子使用。\n而且，这个方子，她在40多年前用过，吃了5服后，病就好利索了。\n被狗追得肺都快炸了\n胡淑珍的老家，在齐齐哈尔。\n上世纪60年代，她从齐市仪表厂调到大庆工作。在大庆生产资料批发站，她做了一名售货员。\n胡阿姨说，那个年代，大庆的狼多。平时在单位，总听同事说，在哪哪遇到狼了。\n一听到这话，胡淑珍脑袋就发麻。\n平时回家，胡淑珍都和同事结伴而行。\n有一天晚上，胡淑珍忙活晚了，同事都回家了，就剩下她一个。\n\n共5页   首页 上一页 1 2 3 4 5 下一页 尾页\n\n回家的路上，有条大狗，一直尾随在胡淑珍身后。她当时以为，完了，自己遇到狼了。就赶紧往家跑，一边跑，一边喊。\n她跑得越快，大狗追得越猛。\n结果，她跑了一里地，才有人上来帮忙，把狗打跑了。\n此时，胡淑珍直咳嗽，吐出来一大口血。按当时老百姓讲话，她把肺子跑炸了。\n此后几天，她开始低烧、咳嗽、胸痛。\n之后，胡淑珍住进了医院。医院检查说，她得了浸润型肺结核。\n在大医院，她一住就是40多天。可在医院里，这病反反复复始终不好。\n听人说，肇东有家医院，治肺结核有一手。家人给她转院到肇东，在那一住，又是9个月。\n这家医院里，都是肺结核患者。住院期间，胡淑珍听人说，南区病房有个重病患者，已经出院了。\n病得这么重，为啥还出院了？胡淑珍心里，打起了问号。\n一打听，才知道，这个患者，淘来个偏方，回家治疗去了。\n后来，她认识了那个重病患者同病房的病友。\n重病患者临走前，只把这个方子，告诉了这个病友，而且，他还告诉病友，千万别把方子传出去。\n拉了几天关系，这个病友，才把方子告诉了胡女士。\n\n共5页   首页 上一页 1 2 3 4 5 下一页 尾页\n\n吃了5服治好肺结核\n拿到偏方后，胡女士一看，只有9味药。可在1965年，这几味药不好买。特别是方子里的冬虫夏草、珍珠，在大庆特别难弄，而且，即便弄来了，一服药也得30多块钱。\n那个时候，胡淑珍因为请病假，一个月工资只有20多块。\n看钱儿太多，药又不好弄，方子握在手里，她还是没有用。\n回到大庆后，她又在医院住了两个多月，病还是不好。\n实在没招了，她决定试一下偏方。\n通过齐市的弟弟，在一家药店，弄到了珍珠和冬虫夏草。\n拿回大庆后，她就开始吃偏方。只吃了一服后，她就不咳嗽了，胸也不痛了，也不吐血了。\n连吃了3服后，她一拍片子，病彻底好了。一个月后，她的病又犯了，她接着又吃了两服药。\n从那以后，直到现在已经40多年了，她的肺结核再也没犯过。\n\n共5页   首页 上一页 2 3 4 5 下一页 尾页\n\n同事用此方治好肺结核\n胡阿姨说，这个小偏方，她轻易不跟人说。她害怕，偏方说出去，别人吃坏了埋怨她。\n后来，她有个同事，得了肺结核，肺子都出洞了。在医院住了4个月，病也没治好。\n看同事挺痛苦的，胡阿姨就把方子告诉了她。\n这个同事，当天晚上就用上了。吃的时候，她还背着大夫。\n同事害怕，大夫知道后，说她不接受正常治疗、乱吃药。\n她吃了一服药后，大夫再一照相检查，说她肺部的洞长全了，病好了。\n本期，记者将此方登出，供患者试用。同时，近期求治肺结核偏方的读者众多，本报向广大读者继续征寻治疗此病便宜又好用的小方子。 \n共5页   首页 上一页 3 4 5","categoryId":"000589d37f1-3184-4e5b-ae0d-93ba7606277d","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2012/12/8227.html"}