{"id":"00094df2327-a638-4075-9ce9-ef78b872a829","created":0,"title":"治百日咳秘方","description":"痉咳方\n【来源】徐迪三，《名医秘方汇萃》\n【组成】桑白皮、杏仁各9克，生石膏30克(先煎)，鱼腥草、黄芩、百部各9克，天浆壳4只，天竹子、腊梅花各9克。\n【用法】每日1剂，水煎服，日服2次。\n【功用】清肺降逆、化痰止咳。\n【方解】方中天竹子与腊梅花，为《本草纲目拾遗》三奇方中的主要药物。通常用于阵发性剧咳，为治疗久咳及顿咳的要药。现代药理研究已证明，天竹子中所含的南天竹碱，具有麻痹呼吸中枢的作用。因此对阵咳有较强的抑制作用。但在应用时必须掌握药量，用量不宜过大，以免引起中毒。桑白皮具有清泻肺热的作用。黄芩、石膏都能清肺胃之热；杏仁宣肺止咳；百部及天浆壳为治疗久咳及百日咳的要药。天浆壳宣肺平喘、止咳化痰，与百部同用，更能增强其止咳的作用。现代药理实验研究亦证明百部中所含的百部碱能降低呼吸中枢的兴奋作用。\n【主治】百日咳痉咳期。\n【加减】凡症见咳声连连，甚至达数十声不止，咳后有鸡鸣样吸气性回声，常于呕吐痰涎后方少定，并往往少定又作等。百日咳痉咳期可选用本方。若热盛加板蓝根、射干、野菊花、芦根等，咳剧加紫菀、款冬花、桃仁等；气逆加葶苈子、白芍等；痰多加海浮石、海蛤壳、莱菔子等；干咳加川贝母、黄精、人参等；咳血加墨旱莲、茜草根、藕节、仙鹤草、白茅根等；阴虚舌剥加乌梅、南北沙参、天冬、麦冬等。\n百日咳脑病变可应用下列药物：高热可加用安宫牛黄丸、紫雪丹、牛黄清心丸之类；抽搐可加用羚羊角、至宝丹、牛黄抱龙丸、琥珀抱龙丸之类；神志昏迷者可用苏合香丸之类。\n【疗效】多年使用，疗效满意。一般服3剂即见效，8～10剂可获痊愈。\n \n百马汤\n【来源】黎炳南，《名医治验良方》\n【组成】百部10克，马兜铃3克，炙甘草6克，大枣4枚。\n【用法】每日1剂，水煎服，日服3次。\n【功用】降气止咳、补益脾肺。\n【方解】方中百部、马兜铃擅于降气止咳，对于痉咳连连之证颇有捷效。而证多起于体虚，久咳必伤肺气，若专于攻邪则重伤其气，此病势缠绵之因也，故对体虚者，能否恰如其分地运用攻补兼施之法，是速愈本病之关键。本方用大枣、炙甘草即示扶正之意，惟马兜铃性寒而味甚苦，婴儿服之易吐，当以轻剂取效(3～4克)，配用枣、草可调其味。体若虚寒者，更助以温补之品，则量虽小而可获事半功倍之效。临证时，据其证候特点，加味调治。\n【主治】百日咳，不论证属何型，皆可加减用之。\n【加减】本方为治百日咳的基础方。若外感风邪，痰热束肺，症见发热、流涕、咳嗽阵作，夜间尤甚，痰黄、舌质略红、苔薄白，脉滑数，可选加麻黄、防风、前胡、桔梗、大青叶、连翘等；若痰浊互结，肺络受阻，症见痉咳连连，面赤发憋，涕泪俱出，痰黏难咳，咳甚呕吐黏痰或伴食物，可选加苏子、葶苈子、鹅管石、沙参、地龙；偏热者再加毛冬青、蚤休；若肺阴不足，正虚邪恋，病久阴伤，余热留恋，症见低热不退，或五心烦热，咳嗽痰少，盗汗、口干、咽红，本方加青黛、海蛤粉、沙参、麦冬、五味子、天花粉；若中运不健，肺脾两虚，素体虚弱，或病久正伤，症见面色萎黄、咳嗽无力、纳呆便溏、自汗盗汗，本方加党参、白术、陈皮、法半夏、鹅管石、五味子。\n【疗效】临床屡用，疗效满意。一般服5剂见效，10～15剂可获痊愈。\n \n缓痉镇咳汤\n【来源】陈光祖，《名医治验良方》\n【组成】蜈蚣2克(冲服)，僵蚕4克，地龙、鹅不食草各6克，南天竹子、天浆壳各10克。\n【用法】每日1剂，水煎服，日服2次。\n【功用】清热化痰、缓痉镇咳。\n【方解】本病系因蕴痰伏络，肺金失其清肃，肝火偏旺，反侮肺金所致。治当肝肺同治，以清金抑木。故方中蜈蚣辛温以解痉挛、止咳嗽；僵蚕辛咸入肝肺二经，既能解痉，又能疏散风热、化痰散结，合蜈蚣以增强缓痉镇咳之作用；地龙咸寒降泄，下行走窜，善清肝热，既有解痉止咳平喘之功，又有化痰通络之效；南天竹子、天浆壳、鹅不食草为治疗百日咳之良药，功专清热止咳化痰，与缓痉之药相伍，则效更宏。\n【主治】百日咳痉咳期。\n【加减】临证应用，可随证加减。\n【疗效】临床屡用，每获佳效。一般服5～10剂即可痊愈。\n \n百日咳方\n【来源】徐小洲，《名医治验良方》\n【组成】蒲公英30克，北秦皮、天竹子、炙百部、炙甘草各10克。\n【用法】每日1剂，水煎服，日服2次。\n【功用】清热解毒、降逆止咳。\n【方解】本病的发生是由于感受时疫邪毒，邪热蕴肺，煎熬津液，酿液成痰，痰阻气道，而肺失清肃，肺气上逆所致，故方用蒲公英、北秦皮清热解毒，且秦皮尚可祛痰、镇咳、降逆；炙甘草润肺祛痰，用量偏大；炙百部润肺止咳；天竹子具有较好的止嗽镇咳作用。诸药合用，共奏清热解毒、降逆润肺止咳之功。用治百日咳最为恰当。但临证应用须灵活加减，用之方能得心应手，效佳。\n【主治】百日咳。\n【加减】眼睑浮肿，加冬瓜皮10克；寐后汗出，加麻黄根10克；咳嗽不畅，加桔梗3克；痰多便结，加礞石滚痰丸10克(包煎)；咯血，加鲜茅根30克；病情较重者加鱼腥草30克，北秦皮剂量可增加到20～30克，天竹子可改为15克。\n【疗效】临床屡用，疗效显著，一般服10剂左右可获痊愈。\n \n麻杏代赭汤\n【来源】张贵印，《名医治验良方》\n【组成】麻黄、杏仁、旋覆花(包煎)、代赭石(先煎)、清半夏、茯苓、前胡、枇杷叶、百部、鹅不食草、甘草各适量。\n【用法】每日1剂，水煎服，日服3次。\n【功用】降肺和胃、化痰散邪。\n【方解】本病的发生，虽然以时邪为外因，但必须在素体脾胃不调、痰浊内蕴的条件下，方可发病。若脾胃不调，即古谓：“小儿脾常不足”，土不生金，必致肺卫气弱，每易感受时令风邪、内外合邪而成顿咳。其治必须重视脾胃，降胃即降肺，化痰即利肺，健脾即益肺，故宜肺胃同治。方用麻黄、杏仁宣降肺气，止咳平喘；旋覆花、代赭石化痰行饮，降胃气之逆；清半夏、云茯苓散凝结之痰饮，健脾以绝生痰之源；前胡、枇杷叶、百部、鹅不食草止咳化痰、降气平喘。合而用之，共奏降肺和胃、化痰散邪之功。用治顿咳，疗效可靠。\n【主治】百日咳痉咳期(顿咳)。\n【加减】胸满者，加瓜蒌；痰多者，加浙贝母；大便干结者，加桃仁、冬瓜仁；热壅者，加生石膏；气虚者，加人参、五味子。\n【疗效】屡用屡验，疗效满意。一般服2剂见效，5～10剂即收全功。\n \n共4页    1 2 3 4 下一页 尾页\n\n红百煮散\n【来源】冉雪峰，《冉氏经验方》\n【组成】百部根、紫菀、生地、苦葶苈各15克，红花3克，杏仁、旋覆花、浙贝母各9克。\n【用法】共研细末，混合均匀，分小包。每日1包，水煎，分2～3次温服。5岁以下儿童酌减。\n【功用】止咳化痰、降气逆。\n【方解】方中以百部、紫菀、杏仁宣肺止咳；生地、红花养血活血；旋覆花、葶苈子、浙贝母降逆化痰。采用煎散法，用药量少而效宏，值得推广。\n【主治】顿咳(百日咳)。\n【疗效】验之临床，屡获佳效。\n \n温肺化饮汤\n【来源】张先五，《中医杂志》(10)1989年\n【组成】半夏、麻黄、五味子、干姜、天竹黄、贝母、甘草各10克，细辛3克，百部、葶苈子各15克。\n【用法】用水先煎麻黄，除去浮沫后再加余药，水煎30分钟至煎成药液200毫升。1～3岁每日服70毫升、4～10岁服100毫升，11～16岁服150毫升，分早、晚两次服。\n【功用】温肺化痰、降逆止咳。\n【方解】百日咳始见于明·冠平《全幼心鉴》。因此病有传染性，故又称“疫咳”。方中麻黄、细辛、干姜温肺散寒；半夏降逆除痰；贝母、百部、葶苈子、天竹黄行气化痰止咳；五味子敛肺止咳。全方共收温肺化痰、降逆止咳之功。现代药理研究证明，半夏有较强的镇咳作用，其作用原理是直接抑制咳嗽中枢；浙贝母所含生物碱，有解除支气管痉挛、扩张支气管平滑肌的作用；细辛、百部具有抗菌作用；麻黄碱对支气管痉挛有较持久的解痉作用；五味子的乙醚提取物有增强肾上腺皮质功能，增强机体对有害刺激非特异性抑制能力的作用。这些证明，本方与现代医学对百日咳的抗菌、镇静、镇咳祛痰及使用肾上腺皮质激素的治疗原则近似。\n【主治】百日咳(属寒邪束肺者)。\n【加减】腹胀便溏者，去葶苈子，加白术、茯苓各10克，砂仁6克；自汗者，加桂枝6克，白芍10克；寒热互作者，加柴胡10克。\n【疗效】作者应用于临床40余年，屡获良效，一般连服5剂左右即愈。\n \n镇肝止咳汤\n【来源】郑启仲，《中医杂志》(10)1989年\n【组成】柴胡6克，白芍8克，龙胆草6克，代赭石12克，钩藤9克，僵蚕5克，蜈蚣1条，胆南星3克，硼砂1.5克，枸杞子6克，甘草3克，青黛3克。\n【用法】水煎服，每日1剂，分2次加冰糖频服。\n【功用】清肝泻火、化痰解痉、镇肝止咳。\n【方解】小儿肝常有余。百日咳初感在肺，其病在肝；木火刑金，风痰相搏，咳由肺起，其制在肝。故立“镇肝止咳”之法。方中柴胡为君以疏达肝气；青黛、龙胆草清肝泻火；白芍平肝解痉；代赭石重镇降逆；钩藤、胆南星、僵蚕、蜈蚣平肝熄风、化痰解痉；硼砂清热化痰；枸杞子配白芍养肝缓急解痉。诸药合用，共奏清肝泻火、化痰解痉、镇肝止咳之功。\n【主治】百日咳(痉咳期)。\n【疗效】治疗240例，结果：痊愈(痉挛性咳嗽消失)177例(占73.7%)，显效(痉挛性咳嗽基本消失)33例(占13.8%)，好转19例，无效11例，总有效率为95.4%。\n \n解除痉咳汤\n【来源】林文宗，《浙江中医杂志》(1)1987年\n【组成】僵蚕、全蝎、蝉衣、地龙、杏仁、胆南星、天竹黄各3克，青黛、甘草、黄芩、地骨皮、瓜蒌实、百部各4克。\n【用法】水煎服，每日1剂，日服2次或频服。\n【功用】凉肝解痉、清肺豁痰、抑菌止咳。\n【方解】方中用僵蚕、蝉衣、全蝎、地龙以疏肝祛风通络止痉。肝得疏泄，痉挛松弛，则痉咳自止；青黛、黄芩、地骨皮以凉肝清肺、泻热解毒；天竹黄、胆南星、瓜蒌实清热化痰；百部、杏仁润肺抑菌止咳；甘草缓急解痉、调和诸药。合用共奏凉肝解痉、清肺豁痰、抑菌止咳之功。\n【主治】百日咳痉咳期。\n【加减】呕吐者，加旋覆花3克，代赭石10克；白睛溢血，或痰带血者，加藕节、鲜白茅根各6克，菊花3克。\n【疗效】治疗50例，年龄8个月至6岁之间，病程最短1周，最长6周以上。结果痊愈37例，显效13例，总有效率为100%。\n \n紫茶二仁汤\n【来源】黎仲慈，《湖南中医杂志》(1)1988年\n【组成】紫草、矮地茶、沙参、桑白皮各10克，杏仁、贝母、桃仁、甘草各5克。\n【用法】水煎服，每日1剂，日服3次，7天为1疗程。\n【功用】活血解毒、祛痰止咳。\n【方解】本病系由病邪犯肺，肺气失宣，气郁化热，酿液成痰，阻遏气道所致。方用紫草解毒透瘀凉血；矮地茶解毒祛痰、凉血；沙参、甘草以养脾肺；杏仁、贝母以利肺；桑白皮、桃仁以消痰血。药虽8味，诚为解毒祛痰活血之良方，故收效满意。\n【主治】百日咳。\n【加减】痉挛性阵咳者，加葶苈子(包煎)10克，地龙5克；咳痰多者，加天竹黄、胆南星各3克；痰呕甚多者，加代赭石10克，清半夏5克；面目浮肿者，加肺经草10克(又名小金尾草、地竹柏)、鸭跖草10克；咳血较多者，去桃仁，加白茅根30克，藕节10克；肺气虚者，沙参加至30克。\n【疗效】治疗100例，年龄均为9岁以下，病程为1～3个月。结果痊愈85例，好转10例，无效5例，总有效率为95%。\n \n共4页   首页 上一页 1 2 3 4 下一页 尾页\n\n顿咳汤\n【来源】彭永礼，《中国中医秘方大全》\n【组成】枇杷叶(蜜炙)11克，白芥子2.5克，苦参15克，麻黄7.5克，大黄2.5～5克(此为1周岁剂量，其他年龄视病情增减)。\n【用法】先将前3味药用水300毫升煎沸后，再加入麻黄、大黄煎至45毫升。每日1剂，分3次温服。\n【功用】宣降肺气、豁痰清热、解痉止咳。\n【方解】方中以麻黄宣肺解表、止咳平喘；枇杷叶清肃肺气、降逆平喘，与麻黄同用。一宣一肃，使肺行宣降之职；白芥子善祛胶稠黏痰，镇咳止痉；苦参清热解毒，并可监制麻黄、白芥子之热性；大黄通大肠而涤垢。药仅5味，其效颇著。\n【主治】百日咳阵发性痉挛性咳嗽。\n【加减】兼虚寒腹泻者，去大黄；恢复期可加杏仁、紫菀、百合等。\n【疗效】治疗224例，结果痊愈(症状消失)186例(服药一周以内治愈者117例，1～2周以内治愈者69例)；好转32例，无效6例，总有效率为97.3%。\n \n百旋龙赭汤\n【来源】陈建平，《中国中医秘方大全》\n【组成】百部10克，旋覆花6克(包煎)，地龙5克，代赭石15克(打碎)，大贝母、天冬、麦冬各6克，黄芩3克，炙枇杷叶1张。\n【用法】水煎服，每日1剂，日服3次。\n【功用】肃肺解痉、化痰止咳。\n【方解】方用百部、贝母止咳化痰；黄芩清上焦肺胃之热；旋覆花、代赭石平肝降逆止呕；地龙解痉；天冬、麦冬养阴肃肺；枇杷叶理气化痰。本方适用于百日咳肺阴虚之证，具有较为可靠之疗效。\n【主治】小儿百日咳之肺阴虚者。\n【加减】咳而呕吐痰涎者，加川连、陈皮、法半夏；舌苔黄腻者，加蒌仁泥、黛蛤散(包)；痉挛性咳嗽较剧者，加白僵蚕、制胆南星、全蝎；咳而鼻衄及球结膜出血者，加白茅根、藕节炭、生地炭、蒲黄炭。\n【疗效】治疗120例，结果全部治愈(以痉挛性咳嗽完全消除，血白细胞检查正常为痊愈)，其中服5剂而愈者10例，10剂26例，20剂80例，30剂4例。\n \n百龙汤\n【来源】马莲湘，《浙江中医学院学报》(2)1981年\n【组成】百部、南沙参、天冬、麦冬、浙贝母、瓜蒌皮、炙紫菀、车前草各9克，化橘红、地龙、姜竹茹、鹅不食草各6克。\n【用法】水煎服，每日1剂，日服2～3次。\n【功用】化痰降逆、清肺养阴。\n【方解】百日咳痉咳期，多因疫邪郁闭肺经，此不仅邪壅肺窍，肺失肃降，而且肺阴日渐暗耗。肺为娇脏，不耐邪侵，喜清肃而恶燥逆。故治宜清润肺金、化痰降逆。所以方用百部、天冬、麦冬、南沙参养阴润肺化痰，其中百部据药理试验能降低呼吸中枢兴奋性，有明显的镇咳作用；地龙性寒味咸、清热解痉，据药理试验证明，有一种含氮的物质，对支气管有显著扩张作用，从而促使痰浊从呼吸道排出；浙贝母、姜竹茹、瓜蒌皮清热润肺化痰；姜竹茹兼能和胃降逆；鹅不食草宣畅肺窍、止咳化痰，为百日咳痉咳期的有效药；炙紫菀止咳化痰；车前草具有清化热痰之功，药理试验证明，其能营养气管黏膜上皮细胞，以减少上皮细胞脱落，作用于呼吸中枢，使呼吸运动深大而且慢，故有显著的镇咳作用；痰随气而升降，气壅则痰聚，气顺则痰消，故配入理气降逆化痰之橘红，性虽偏温燥，但在清热养阴润肺药中温燥之弊得制而专于顺气消痰。正如《证治准绳》庞安常说：“善治痰者，不治痰而治气，气顺则一身津液亦随气而顺矣。”诸药配伍，显效益彰。肺金清肃，气道畅通，痰浊排出，痉咳亦止。\n【主治】百日咳痉咳期。\n【加减】咳久伤及肺络而见咳血、衄血或巩膜出血者，加鲜生地、白茅根各9克，以凉血止血，或生山栀清热止血；咳痰稠黏不易咳出者，加竹沥半夏6克以清热祛痰；呕逆频作，加炒枇杷叶、代赭石各9克以和胃降逆止呕。\n【疗效】多年使用，效果颇佳。一般服药10～15剂，即获痊愈。验之临床，疗效显著可靠。\n \n百远葶苈汤\n【来源】周文华，《四川中医》(2)1986年\n【组成】炙百部10克，炙远志6克，葶苈子10克，杠板归20克，海浮石、黛蛤散(包煎)、炙冬花各10克，姜半夏6克，象贝母9克，生甘草4克(婴幼儿药量酌减)。\n【用法】水煎服，每日1剂，日服3次。\n【功用】泻肺降逆、镇咳化痰。\n【方解】方中以百部镇咳，远志化痰，葶苈子泻肺，共为主药；再配以海浮石；黛蛤散、象贝母清肺消痰；半夏、冬花降逆下气止呕；杠板归为民间治疗百日咳之草药。诸药合用，共奏泻肺降逆、镇咳化痰之效。百日咳痉咳期症状较重，非用重剂难以奏效。本方重剂投之，故收效颇捷。\n【主治】百日咳痉咳期。\n【加减】肺热痰稠不易咳出者，加天竹黄、鲜竹沥；湿盛苔腻者，加陈皮、川朴；目浮肿明显者，加车前子、桑白皮；伴有鼻衄及巩膜出血者，加白茅根、仙鹤草。\n【疗效】治疗136例，其中服药10剂以内，阵咳停止者92例(占67.6%)，阵咳减轻者37例(占27.2%)，无效7例。总有效率为94.8%。\n \n百咳汤\n【来源】李年春，《湖南中医杂志》(1)1989年\n【组成】当归、桃仁、桔梗、儿茶、麻黄、杏仁、法半夏各10克，冬瓜仁12克，枳壳6克，仙鹤草15克，陈皮5克。\n【用法】水煎服，每日1剂，日服3次，7天为一个疗程。\n【功用】活血化瘀、宜肺化痰。\n【方解】临床观察：百日咳患者常有眼结膜充血和痰中带血倾向的这一特征。故治以活血化瘀止血，宣肺化痰为法。方中当归、桃仁、仙鹤草、儿茶活血化瘀、止血；桔梗、陈皮、法半夏、麻黄、杏仁、冬瓜仁宣肺止咳化痰；且桃仁、杏仁配枳壳通腑理气，通大肠而泻肺之郁热。运用于临床，收效良好，且无副作用。\n【主治】百日咳。\n【加减】治疗60例，年龄为2～14岁。结果全部治愈。其中治疗1周内痊愈者35例。2周19例，3周6例。\n \n共4页   首页 上一页 1 2 3 4 下一页 尾页\n\n百日咳方\n【来源】汤浦康，《千家妙方·下》\n【组成】生熟地各12克，天冬、麦冬各12克，百部9克，陈皮6克，葶苈子15克，苏子3克，桑皮9克，贝母3克，沙参、枇杷叶、车前子、冬瓜仁各9克。\n【用法】水煎服，每日1剂(浓煎)，分4～5次服。\n【功用】清肺下气、滋阴化痰。\n【方解】疫邪伤肺，痉咳不已。方用二地滋阴；二冬润肺；百部清热化痰；陈皮调中；葶苈子泻肺邪；苏子降肺气；桑皮泻肺火；沙参、枇杷叶养肺阴；贝母、冬瓜子化痰；车前子导邪外出。合用则阴复肺润、火去热清、痰化咳止、症消而病自愈。\n【主治】百日咳(痰热交阻，肺气不利)。\n【疗效】临床屡用，效果颇佳。一般3剂即愈。\n \n加味苇茎汤\n【来源】刘弼臣，《名医治验良方》\n【组成】芦根、薏苡仁、冬瓜仁、桃仁、苏子、葶苈子、车前子、钩藤、全蝎、炙枇杷叶、白茅根各适量(剂量可视病情酌定)。\n【用法】每日1剂，水煎服，日服3次。\n【功用】清热泻肺、豁痰降逆。\n【方解】百日咳多因风寒或瘟疫之气侵袭肺卫，深蕴气道未得透达而成。加以伏痰内蕴与外邪搏结，势必郁而化热，煎熬津液，酿成痰浊，阻塞气道，壅塞不宣，以致肺气上逆所致。方中芦根性味甘寒，大量用之，能泄气分之热，有清肺泄热之功；桃仁善化血分热结；生苡仁清肺利湿化痰；冬瓜仁上清心肺蕴热，下导大肠积滞，四味合用有清肺化痰；通瘀排脓之功。加入苏子、葶苈子，降逆化痰，利气消肿；钩藤、全蝎镇痉止咳；枇杷叶降逆化痰；白茅根凉血止血；车前子镇咳利水消肿。合而用之，常可缩短疗程，迅速达到制止痉咳的目的。\n【主治】百日咳。\n【加减】临症应用，若辅以鹭鸶咯丸，则收效更佳。\n【疗效】多年使用，治验甚多，疗效满意。\n共4页   首页 上一页 2 3 4","categoryId":"000589d37f1-3184-4e5b-ae0d-93ba7606277d","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2010/07/4223.html"}