{"id":"00062087248-1628-49c9-a37b-4b36a126953f","created":0,"title":"治慢性支气管炎秘方","description":"11.1　黛麦养肺止咳汤\n【来源】黎炳南，《名医治验良方》\n【组成】青黛5克，海蛤粉30克，人参10克(或党参20克)，麦冬、五味子各10克，细辛3克，炙甘草10克(小儿用量酌减)。\n【用法】每日1剂。上药加清水3碗，煎取1碗，药渣重煎1次。日分2～3次服。\n【功用】益气生津，清咽止咳。\n【方解】本方为黛蛤散合生脉散加味而成。生脉散方载《内外伤辨惑论》，有生津养阴之效，对热病后期气津两伤者每可广泛应用。黛蛤散方载《卫生宝鉴》，有清咽除热，化痰去烦之功。方中人参味甘，微苦，性温，能补益元气，固脱生津，李杲称其能补肺中之气，肺气旺则四脏之气皆旺，肺主诸气故也。麦冬气味甘凉，能养阴润肺，清心除烦，是治阴虚咳嗽的要药。五味子味酸性温，可敛肺生津，治咳逆上气，《本草求真》指其为治诸种咳嗽之要药。以上三味，一补、一清、一敛，相辅相成，功效益彰。青黛性味咸寒，有清热，凉血，解毒之能。海蛤粉为咸寒之品，得之则火自降，痰结自消，善治热痰、老痰、顽痰。细辛气味辛温，功在搜剔阴络之邪，祛风止喉痒，增强镇咳之效。咳久者邪据阴络，深潜难除，投之每获捷效。炙甘草益气化痰，调和诸药，尚可合五味子以酸甘化阴。诸药合用，共奏益气养阴、清咽除痰、祛风止咳之功。\n【主治】气阴虚咳嗽(外感后咳嗽)，慢性咽喉炎，气管炎等。症见气短神疲，面色苍白，久咳不止，甚或呛咳频频，痰难排出，纳呆多汗，舌淡或嫩红，脉细无力。\n【加减】痰多而稀白，纳呆苔白者，加白术、陈皮、法半夏；咽红，扁桃体增大者，加射干、板蓝根、金银花；其中兼便结者，再加胖大海；素有喘咳(哮喘、痉支)气逆痰多者，加麻黄、桂枝、苏子、葶苈子；若见阵发痉咳，状若百日咳者，加百部，马兜铃；时有低热者，加青蒿、鳖甲；自汗明显者可加黄芪、防风；咽痒甚者，加僵蚕、胆南星、细辛用量酌加；血虚心悸，舌淡脉细者，酌加当归、熟地、丹参。\n【疗效】屡用效佳，一般服5剂见效，10～15剂可愈。\n【附记】久咳不愈，常见于素体虚弱，或外感病后，此多因气阴不足，正虚邪恋故也。小儿阴阳稚弱之体，尤易罹患。长期咳嗽者，咽部常见充血，但多呈暗红，与外感风热有所不同。若误投苦寒，愈服清凉，则其咳愈甚，不可不知也!\n \n11.2　阳和平喘汤\n【来源】胡翘武，《名医治验良方》\n【组成】熟地30克，淫羊藿20克，当归10克，麻黄6克，紫石英30克，肉桂3克，白芥子6克，鹿角片20克，五味子4克，桃仁10克，皂角3克。\n【用法】每日1剂，水煎服，日分两次温服。\n【功用】温肾纳气，化痰调营。\n【方解】咳喘之症不离乎肺，缠绵经久，无不由气及血而瘀阻脉络，与瘀血为崇互结一体，阻塞气道，影响气体出入，曰：咳喘益甚而重笃难以向愈也。气主于肺而根于肾，且肺肾又为金水相生之脏，经久咳喘又无不虚体害正，穷必归肾，伤及下元，损及气根，气体吐纳失节，此咳喘又不止于肺也。故老慢支患者无不为痰壅络阻于上，元精内夺于下。肺肾同病，虚实相因诚为其必然也。考王洪绪《外科全生集》之阳和汤，具温阳补虚、散寒通滞之用，虽为阴疽效方，但从其组方配伍观之，于督脉阳虚，寒痰凝滞之咳喘，有补虚泻实，上下同疗之意。然化痰调营尚嫌不足，温纳肾气也需增添。本方以熟地、鹿角片、淫羊藿、肉桂温养肾督，峻补下元，易鹿角胶为鹿角片者，以胶者凝滞有助痰浊之弊。鹿角除秉温补肾督功用外，更具活血通络散滞之用，与熟地相伍、温补精血，可减少胶、地同用黏滞碍膈之嫌；淫羊藿补肾壮阳，肉桂温养命火；紫石英质重色赤，性味甘温，功擅温养下元，主咳逆痰喘，与五味子配用镇摄之力更显，合此六味温而不燥，补而不腻，既摄纳又重镇，为补虚填精求本培元之道。当归养血活血，更具“主咳逆上气”(《本经》)之用；桃仁破血行瘀，是“止咳逆上气”(《别录》)佳品。以此合鹿角片、紫石英，既调营通络，又止咳平喘，皆一药而二得其用之品，为咳喘由气及血，络脉瘀阻不可缺如之味也。白芥子理气豁痰，皂角滑痰通窍，皆辛温入肺之品，为寒痰壅肺痹阻气道首选之药。麻黄宣闭通滞、止咳平喘，与五味子配对，又可一开一合，启闭肺气。且肺金得肾督之温养，治节宣肃之权有复，协同麻黄、五味子，更利气体出纳，痰浊排送。全方虚实补泻得宜，肺肾上下同疗，为下元虚寒、肺金痰瘀咳喘之良方。\n【主治】慢性气管炎，喘息性支气管炎，肺气肿之属肾督虚冷，痰瘀凝滞而致咳喘经久不已者。\n【加减】阳虚及阴者，去肉桂，加怀山药20克，山茱萸10克；寒痰化热者，去白芥子，加葶苈子10克，泽漆15克；气急喘甚者，加苏子10克，沉香3克(后下)；大便秘结者加肉苁蓉20克，紫菀20克；胃脘饱满，纳食不馨者，加砂仁6克，二芽(谷芽、麦芽)各30克；痰浊消减者，去白芥子、皂角、加橘红10克，茯苓20克。\n【疗效】临床屡用，疗效显著。一般服药5～10剂见效，30剂以上可愈。\n \n11.3　止咳汤\n【来源】程爵棠，《临床验方集》\n【组成】党参、法半夏、南祝子、紫菀各9克，炒白术、马兜铃、白茯苓各15克，陈皮、干姜各6克，北细辛3克，五味子5克。\n【用法】每日1剂，水煎两次，取汁混合，分3次温服。\n【功用】健脾益气，化痰止咳。\n【方解】本症多因素体气虚，卫外不固，或年老体弱，易受风寒侵袭，郁闭肺窍，而致肺失宣降所引起的咳嗽，或久咳不止，或伴胸闷喘促，或兼风寒表证。本症尤以中老年人和体质肥胖人为多见，且易罹感冒。治宜健脾益气，化痰止咳；方用六君子汤去甘草健脾益气，化痰止咳为君；干姜、细辛、五味子三味为小青龙汤中化痰止咳之主药，共用之为臣，助君药以增强健脾益气，化痰止咳之功，佐以南祝子、紫菀化痰止咳，且紫菀善能降气化痰，又能清肺泄热；马兜铃清热化痰，善降逆气，止咳嗽，故兼之为使。诸药配伍为用，共奏健脾益气、化痰止咳之功。\n【主治】气虚咳嗽、咳喘(慢性支气管炎、喘息性支气管炎)，症见咳嗽，或咳喘，日久不止，或伴有头痛，发热恶寒，或胸闷喘促，或一身尽痛，脉浮缓无力，舌淡苔薄白或白腻。\n【加减】若风寒表证偏重，去紫菀，南祝子，加荆芥、紫苏叶、防风各9克；胸闷去五味子、加炒枳壳、苏梗各9克；若伴见喘促，去南祝子，加苏子6～9克；偏风寒者，加炙麻黄6克，荆芥9克；伴一身尽痛可选加秦艽、桂枝、羌活、独活各9克。\n【疗效】治验颇多，疗效显著。如1985年用本方加减治疗气虚咳嗽35例(其中伴喘促者8例)，结果，痊愈30例，显效5例，有效率达100%。\n【附记】本方系由六君子汤去甘草，加干姜、细辛、五味子、紫菀、南祝子、马兜铃所组成。通过临床反复验证修订而成。据临床观察，二十年来，本人用本方加减治疗气虚咳嗽(慢性支气管炎)，气虚咳喘(喘息性支气管炎)，治验颇多，一般服5～10剂后即可见效或痊愈，其中治愈率达85%以上。\n又本方治疗气虚感冒或老年性感冒，只须略作加减，效果亦佳。\n \n11.4　温肾蠲饮汤\n【来源】龚志贤，《龚志贤临床经验集》\n【组成】制附片30～60克(先煎1～2小时)，干姜、桂枝、法半夏各10克，细辛6克，炙甘草10克。\n【用法】水煎，日2服。宜温凉服，不宜热服，一剂分2天服完。\n【功用】暖脾肾，通心阳，温肺化饮，止咳平喘。\n【方解】此方系从四逆汤加味而来。方中附片温肾阳，散寒湿；干姜温肺化痰；桂枝通阳化气；祛风湿，通经络；法半夏燥湿祛痰，下气散结；细辛温肺祛痰；甘草调和诸药。本方药专力宏，用治老年咳嗽，效果颇佳。\n【主治】老年咳嗽，反复发作，经年不愈，咳吐白泡沫痰，气喘，短气，不能平卧，动则尤甚，遇冷加剧，舌苔白滑，脉偏弦，两尺不足。\n【加减】临床多年使用，治验甚多，效果颇佳。\n\n11.5　润燥益阴汤\n【来源】陈朴庵，《医方新解》\n【组成】南北沙参各15克，天冬、知母、玄参、生地、枸杞各12克，百部9克，甘草6克。\n【用法】水煎服，每日1剂，日服2～3次。\n【功用】清肺祛痰，润肺止咳，滋养肝肾。本方祛痰镇咳作用显著，有一定的解热效力，并有补益和降血糖作用。\n【方解】病为肺燥，肺阴虚，“阴虚生内热”所致，故方用南沙参清肺祛痰，北沙参润肺生津，共为主药；天冬、百部润肺止咳，均为辅药，生地、知母、枸杞滋肾养肝、皆为佐药；甘草协调诸药为使。诸药合用，共奏清肺祛痰、润肺止咳、滋养肝肾之功效。\n【主治】肺燥咳嗽，症见发热或午后潮热，咳痰不畅，或痰中带血，心烦口燥，舌红少苔，脉细而数；亦治肝肾阴虚，症见头晕目眩，失眠多梦，腰膝酸软，耳鸣尿频，口渴心烦，苔少脉细等。\n【疗效】屡用屡验，疗效甚佳。\n【附记】临床实践观察，本方用于治疗百日咳等外感病症，肺结核、糖尿病等内伤疾患和因化学疗法及放射治疗所引起的白细胞下降，或血小板减少等病症，效果亦佳。\n \n11.6　久咳丸\n【来源】朱良春，《名医特色经验精华》\n【组成】五味子50克，罂粟壳600克，枯矾30克，杏仁72克。\n【用法】上药共研细末，炼蜜为丸如绿豆大，贮瓶备用。每服10～15粒，1日服2次，白糖开水送服。如有外邪发热者，暂勿用之。\n【功用】定喘止咳，收敛肺气。\n【方解】本方系根据《卫生宝鉴方》五味子丸及《普济方》治痰嗽并喘方加味而成。方中五味子敛肺、滋肾、生津、止咳；罂粟壳收敛肺气；枯矾长于消炎燥湿；杏仁专能止咳润肺。四药合用，有相辅相成之功、力专效宏之用。凡慢性气管炎久咳不已者，用之多效。\n【主治】慢性久咳。\n【疗效】屡用神效。\n \n11.7　降气化痰汤\n【来源】王季儒，《肘后积余集》\n【组成】杏仁10克，苏子9克，瓜蒌30克，川楝子6克，元胡9克，龙胆草6克，石斛12克，旋覆花、代赭石各9克，甘草3克，枳壳5克。\n【用法】水煎服，每日1剂，日服3次。\n【功用】止咳降逆。\n【方解】肝火犯肺之咳嗽必须降气平肝以止咳。方用杏仁、苏子降气止咳；瓜蒌、枳壳宽胸化痰；旋覆花、代赭石、川楝子、元胡平肝止痛；龙胆草清肝热；石斛养肝阴；甘草缓肝急，合之共奏止咳降逆之功效。\n【主治】肝火犯肺，气逆咳嗽，咳则胁下作痛，舌红咽干，脉弦数。\n【疗效】屡用皆有良效。\n【附记】《素问·咳论》云：“肝咳之状，咳则两胁下痛。”此为肝火犯肺所致，治宜疏肝清热，止咳化痰，本方正符合病机，故用之多效。\n \n11.8　清肺宁咳方\n【来源】文子源，《临症见解》\n【组成】黄芩、马兜铃各9克，桑白皮、瓜蒌皮各12克，杏仁9克，枇杷叶12克，桔梗、牛蒡子各9克，甘草3克。\n【用法】水煎服，每日1剂，日服3次。\n【功用】清肺化痰，降气止咳。\n【方解】肺为娇脏，若肺热内炽，热灼肺金，气不宣降而上逆而致咳嗽，故方中以黄芩、马兜铃苦寒以清肺热；桑白皮、瓜蒌皮、杏仁、枇杷叶宣肺降气止咳；牛蒡子、桔梗、甘草辛凉宣开疏肺利咽。诸药配伍为用，共奏清肺化痰、降气止咳之功。\n【主治】肺热咳嗽，症见咳嗽、痰黄稠黏、喉干咽痛、胸烦热闷、呼吸粗促、咳声高亢、舌红、苔黄糙、脉滑数或洪大而数。\n【加减】若热盛气喘、肺热内困，加葶苈9克，苇茎30克，冬瓜仁18克，生薏仁15克，生石膏18克；挟有表邪，发热头痛，加荆芥9克，野菊花15克，连翘，金银花各12克；肺胃蕴热，痰气不利，痰黄胶黏，加山栀9克，冬瓜仁18克，海浮石、海蛤壳各30克，莱菔子9克，千层纸6克；热邪挟痰、郁结肺络，胸胁间闷痛，加郁金9克，冬瓜仁12克，枳壳9克，橘红1.5克；热盛伤及肺络，咳痰带血，加黑山栀12克，白茅根18克，仙鹤草15克，侧柏叶12克；肺热咽喉肿痛，加玄参12克，土牛膝根21克，板蓝根15克，金银花12克；热毒炽盛，内壅肺胃，侵入营分，舌红绛，苔少，脉细数，加生地15克，青天葵12克，川黄连9克，金银花12克；肺热下行大肠，下痢腹泻，加煨葛根9克，大豆卷12克，火炭母15克；大便秘结，数天未解，加大黄9克(后下)，玄参12克；肺热下输膀胱，小便黄赤短少，加生薏仁15克，木通9克，滑石15克。\n【疗效】临床屡用，疗效显著。\n\n11.9　滋阴宣肺汤\n【来源】陈德才，《中国中医秘方大全》\n【组成】南北沙参各20克，法半夏7克，天冬、麦冬各20克，杏仁、麻黄、川朴各7克，桔梗6克。\n【用法】水煎服，每日1剂，日服3次。\n【功用】滋阴，宣肺，化痰止咳。\n【方解】病证属阴虚，故方用南北沙参，天麦冬养肺阴；麻黄，桔梗宣肺化痰；杏仁止咳化痰；川朴、法半夏燥湿化痰，合而用之，共奏滋阴宣肺，化痰止咳之功。\n【主治】慢性支气管炎(阴虚型慢性咳嗽)。\n【加减】神疲乏力加太子参15克；舌苔黄干，渴欲冷饮，加连翘、鱼腥草各15克；久咳不止无痰者加罂粟壳、枣仁各10克。\n【疗效】治疗68例小儿气管炎，用3剂而愈者17例，5剂而愈者33例，8剂而愈者13例，无效者5例。\n【附记】方中罂粟壳，对非久咳无痰者不用，其用量也应根据年龄、体质、病情有所增减。\n \n11.10　补气化痰汤\n【来源】李绍南，《中国中医药报》\n【组成】黄芪45～60克，桔梗、杏仁、紫菀、甘草各9克，沙参24克，云茯苓10克，百合、半夏各12克。\n【用法】水煎服，每日1剂，日服2次。\n【功用】补气平喘，止咳化痰。\n【方解】方名取义于丹溪谓“善治痰者不治痰而治气，气顺则一身之津液随气而顺矣”。方用黄芪补气而固表，得桔梗、沙参能滋补肺虚而不黏腻，并使肺气肃降而痰化；紫菀，百合养肺而降气逆，杏仁利肺止咳，半夏、甘草化痰而和中。总之本方是一张清肃滋养，运行两施，补而不滞之良方。\n【主治】慢性支气管炎、肺气肿、肺肾亏损、缠绵不愈者。\n【加减】咳嗽痰稀，舌苔白滑，加白术12克，桂枝6克，橘红9克；咳嗽痰稠而黄，加苏子、前胡各9克，蛤粉15克，川贝母6克；干咳无痰，加枇杷叶12克，百部9克；憋轻喘重，加枸杞子15克，补骨脂10克，五味子9克，胡桃肉30克，有时合苓桂术甘汤以化饮，或合都气丸，以纳气归肾，使子母均健，从而达到治肺的目的。\n【疗效】临床屡用，疗效颇著。\n【附记】李氏通过临床实践，找出久咳痰喘的发病规律，冬日加重，夏天即轻(但也有夏日加重)，认为气温的高低与肺脏生理功能活动有莫大关系，暑天气温几乎与常人体温相等，而肺在这种无外寒侵袭威胁，气温适宜情况下，宜休息滋养，根据虚则补其母或母子兼顾及春夏养阳，秋冬养阴，治实必顾虚，治虚必顾实，实喘治肺，虚喘治肾的原则，治标用补气化痰汤，治本用三补汤(见下方)。补气化痰汤平时可常服，或冬春之季服用，夏季发作时亦可加减服此方，疗效较佳。三补汤主要用于冬病夏治法，于“三伏”天服用，需长期坚持服药，方能达到止咳化痰、平喘根治之目的。\n \n11.11　三补汤\n【来源】李绍南，《中国中医药报》\n【组成】熟地24克，山药、白术、天冬各15克，半夏、紫菀各9克，百合12克，龙、牡各24克，五味子12克，枣仁15克，莲子肉、补骨脂各12克，白芍、沙参、枸杞子各15克，川贝母6克，云苓12克，冬虫草9克，胡桃肉30克，磁石、甘草、人参(单煎兑入)、鹿角胶(单煎兑入)各9克。\n【用法】“三伏”天服用。水煎服，每日1剂，日服3次，连服15～20剂。\n【功用】止咳、化痰、平喘。\n【方解】方中以天冬、半夏、紫菀、百合、沙参、冬虫草、川贝母养肺化痰止咳；党参、云苓、白术、山药、砂仁健脾和胃，化饮祛痰；熟地、枸杞、补骨脂、鹿角胶、五味子、胡桃肉、磁石补肾纳气；白芍、龙牡、莲子肉、枣仁、甘草助心阳而敛肝阴，潜纳浮越之气，使肾气归元，而不上浮以定喘也。\n【主治】慢性支气管炎、支气管哮喘、肺气肿及肺心病等。\n【疗效】临床屡用，疗效颇著。\n \n11.12　清肺润燥方\n【来源】文子源，《临症见解》\n【组成】桑叶、杏仁各9克，雪梨干15克，山栀皮6克，桔梗、龙利叶各9克，甘草3克，川贝母9克，枇杷叶12克。\n【用法】水煎服，每日1剂，日服3次。\n【功用】清肺润燥，利气止咳。\n【方解】清·叶香岩说：“燥自上伤，肺气受病。”沈光峰说：“火未有不燥，而燥未有不从火来。”肺受燥气而致咳。由于燥热伤津，肺津液耗损，或过食干燥食物，胃热蒸肺，肺燥津伤，清气不降，反而上逆作咳，经云：“燥者润之”。治宜清热润燥，宣肺降气。故方中以桑叶、山栀皮、桔梗辛凉微苦，清热宣肺。雪梨干、龙利叶、甘草甘凉清肺润燥；杏仁、枇杷叶、川贝母利气止咳。诸药配伍为用，共奏清肺润燥，利气止咳之功效。\n【主治】肺燥干咳无痰，咳声高亢短促，舌红干或红绛，苔薄黄干，脉弦数。\n【加减】若燥热盛，口干渴，加生石膏、黄芩各9克；热盛肺燥，灼液成痰，咳嗽痰黏稠，难以咯出，口干，舌绛苔黄，脉滑数，加黄芩、青天葵各9克；气逆，咳短促无痰，声高音哑，加黄芩、马兜铃各9克，荠尼12克，竹蜂6只，蜂房6克；久咳气促痰稠，燥与痰凝，肺失清降，反而上逆，加苏子9克，蜜蒸百部12克，蜜炙款冬花、旋覆花各9克；久咳肺燥脾虚，干咳无痰，面色㿠白，胃纳减少，加怀山药15克，莲肉12克，西洋参9克(重用孩儿参或党参亦可)，茯苓9克。\n【疗效】临床屡用，疗效显著。\n\n11.13　温肺润燥方\n【来源】文子源，《临症见解》\n【组成】蒸百部12克，蜜炙紫菀、蜜炙款冬花各9克，杏仁12克，橘络1.5克，桔梗9克，甘草3克，冰糖9克。\n【用法】水煎服，每日1剂，日服3次。\n【功用】温肺润燥，降气止咳。\n【方解】燥在四季属于秋，秋伤于燥，多生咳嗽。但燥咳有两种。受秋凉之气，入肺而致咳嗽，属凉燥，与风寒咳嗽相似，即本症；如至秋天继夏天之后，火之余热未熄，入肺而致咳嗽，属温燥，与肺热咳嗽相似，即上症。经云：“凉者温之。”“燥者润之。”治宜温肺润燥。肺恶寒冷而喜温润，久咳肺气虚弱，燥咳不止，故方中以百部、紫菀、款冬花温肺润燥；以杏仁、桔梗、甘草开气利气；冰糖甘润利气。冰糖、款冬花为治干咳单方，合温润降气止咳各药，则肺得温润，气得通降，则咳自止。合而用之，共奏温肺润燥、降气止咳之功。\n【主治】肺燥干咳无痰，或痰稀而少，喉间干痒，咳甚胸肋掣痛，脉弦数，舌淡红，苔白而干。\n【加减】如脾虚胃纳减少，加天生术9克，怀山药15克，生扁豆、莲肉各12克；痰较稀白而少，加川贝母9克，云茯苓、瓜蒌皮各12克；肺燥咳甚，气逆上冲，加苏子12克，旋覆花9克。\n【疗效】临床屡用，疗效显著。\n \n11.14　补肾定喘汤\n【来源】蒋天佑，《中国当代中医名人志》\n【组成】熟地、补骨脂、五味子各9～12克，炙黄芪、炒山药各15～30克，炙麻黄6～9克，炒地龙9～12克，葶苈子9克，代赭石9～12克，丝瓜络、露蜂房各9克。\n【用法】水煎两次，早晚分服，每天服1剂，10天为1疗程。\n【功用】补肾纳气，降气通络，化痰定喘。\n【主治】慢性支气管炎慢性迁延期、急性支气管炎、阻塞性肺气肿、支气管哮喘、慢性肺源性心脏病、支气管肺炎、风湿性心脏病、冠状动脉粥样硬化性心脏病、纤维增殖型肺结核等病中，出现虚喘兼实证者均可用之。\n【加减】喘甚实证加川椒目9～15克；若伴大便干秘加大黄9～12克；喘甚虚证加黑锡丹，每服3～9克；咳甚加炙款冬花30克，或炙百部15克；痰多加炙紫菀15～30克；恶麻黄或血压较高者改用细辛3～6克；便溏者赭石改沉香9克，或加菟丝子10～15克；有热加鱼腥草15～30克；有寒加肉桂6～9克，附子9～12克；咽痒加荆芥9克；腰痛者加炒杜仲10～15克；浮肿小便不利者加北五加皮6～9克，或葶苈子加至15～30克；夜尿特多加覆盆子10～15克，桑螵蛸10～15克。\n【疗效】临床屡用，疗效较高。\n \n11.15　降气泻肺汤\n【来源】王明辉，《中国当代中医名人志》\n【组成】前胡20克，瓜蒌壳、桔梗各15克，杏仁12克，柴胡、枳壳、半夏、黄芩各15克，黄连、甘草各10克。\n【用法】上药用冷水浸泡10分钟后文火煎煮，煮沸15～20分钟后取汁温服，每日1剂，日服3～4次。\n【功用】降气利肺，宣散风热，清热化痰。\n【主治】慢性支气管炎伴发感染。\n【加减】胸闷加郁金；心下痞满，或按之痛改用全瓜蒌，加少量酒川军；小便热赤加焦山栀；便秘改用瓜蒌仁、枳实、加大黄；两颧潮红，加连翘、丹皮；咳引胁痛加旋覆花，橘络；咳而喘促加苏子、厚朴；痰如泡沫加葶苈子；痰黄稠黏选加天竹黄、胆星、浙贝母、紫菀、款冬花；痰如结块选加青礞石、海浮石；舌红无苔加沙参、麦冬；舌质紫暗加丹参；舌苔厚腻而滑或灰加肉桂。\n【疗效】屡用屡验，效果甚佳。\n \n11.16　健脾祛痰汤\n【来源】蒋天佑，《中国当代中医名人志》\n【组成】土炒白术、制苍术、党参、茯苓各9～12克，法半夏9克，白芥子9～12克，炒莱菔子9～15克，川芎、红花各6～9克。\n【用法】水煎两次，早晚分服，每天服1剂，10天为1疗程。\n【功用】健脾燥湿，运通血络，祛除痰湿。\n【主治】慢性支气管炎慢性迁延期及阻塞性肺气肿(辨证属脾虚痰湿症)。\n【加减】若痰不利者加葶苈子10～15克；气喘加川椒目9～12克；气短著者加黄芪9～15克；纳差著者加鸡内金9～15克，或干姜9～12克，便溏甚者加菟丝子15克；腹胀甚者加大腹皮9～12克；有寒者加制附子、肉桂各9克；有热者加黄芩6～9克，风燥致痒者，加荆芥9克。\n【疗效】临床屡用，效果甚佳。\n共4页   首页 上一页 2 3 4","categoryId":"000589d37f1-3184-4e5b-ae0d-93ba7606277d","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2010/07/4231.html"}