{"id":"0001d819846-1bd1-4b1e-94f2-4845da392e48","created":0,"title":"小偏方两天治好咳嗽","description":"众多读者来电，称赞止咳偏方神奇\n两天治好俺们的咳嗽 \n68岁的楚阿姨，感冒过后咳嗽不止。用了本报偏方两天后，咳嗽立马好了\n57岁的张先生，咳嗽病犯了两年，药吃了一堆，医院跑了无数趟，还是治不好。前一阵用偏方两天，再也不咳嗽了\n\n前一阵，本报刊登了一个反馈信息。\n龙凤的孙女士来电，称赞本报止咳偏方效果好。\n信息一登出，上百读者给记者来电，说要用用此方。\n几天后，又有30多位读者陆续打来电话，称自己的咳嗽治好了。\n两天治好感冒引起的咳嗽\n楚阿姨，今年68岁。\n前一阵，她染上一场感冒。感冒过后，咳嗽不止。\n只要一躺下，她就不停地咳嗽。晚上，根本睡不踏实。\n天一亮，她还得起来做早饭。\n如果干活累点，她咳嗽的就更厉害了。\n她去药店，买了一些止咳药。\n可用哪个，都不对症，咳嗽就是停不下来。\n前几天，家里人带回本刊。\n上面，正好登了个止咳偏方。按方中用法，楚阿姨就用上了。喝了第一天，咳嗽就见轻，又喝了一天，咳嗽好了。\n咳嗽一好，觉也能消停睡了，人也有精神了。\n为此，楚阿姨相当高兴。\n她照着报纸上的电话，给记者打了过来，好顿向本报和献方人表感谢。\n两天治好两年的咳嗽\n几天前，记者又接到个电话。来电话的，是名姓张的先生。他今年57岁，咳嗽这个病已经闹了他两年整。\n遇到凉风，他咳嗽。遇到热气，他也咳嗽。\n冬天，从屋里走到室外，空气一交换，他也咳嗽。\n两年里，咳嗽声天天不间断。\n按他讲话，吃的药得论斤量，看的大夫快一个排了。\n\n共5页    1 2 3 4 5 下一页 尾页\n\n他就纳闷了，这烦人的咳嗽病，咋就治不好了。\n而且，这也不是啥大病啊。\n因为没有良药，这两年，他也放弃治疗了。\n直到前一阵，本报反馈个曾经登过的方子。\n方子，正好也是止咳的。张先生，照方抓药。\n但到药店一问，甘草片有30片的，有50片的，有100片的。\n这时，他有些蒙了。\n他给记者来电，记者告诉他，30和50的都行。\n张先生，直接给自己加量，选择用50片的。\n喝了两天后，奇迹出现了。\n家里人说他，咋一点也不咳嗽了呢？\n这时，他才回过味来：自己的咳嗽好了。\n他给记者打来电话，好顿称赞此偏方，说这个方子，简直是神方。\n众多读者来电称赞止咳偏方\n这些天里，称赞咳嗽偏方好的人，一直不“断流”。\n有人说，他咳嗽的心脏都快蹦出来了。\n用了偏方后，一点不咳了，心脏也舒服了。\n有人说，因为自己咳嗽，老公都不和自己在一个屋住。\n现在好了，咳嗽也好了，家里生活也和睦了。\n总而言之，大家来电话，都是一个意思：这个止咳偏方效果好。\n本期，记者将此方再次登出，供咳嗽患者试用。\n\n共5页   首页 上一页 1 2 3 4 5 下一页 尾页\n\n止咳偏方\n滕女士献方\n材料：\n葡萄糖一瓶（250毫升）、双黄连针剂2瓶、甘草片1瓶（30片、50片的都行）\n\n用法：\n将1瓶甘草片全部擀成细末，与2瓶双黄连针剂和1瓶葡萄糖兑在一起。\n摇晃好后，放置45分钟，然后，患者开始服用。\n病情轻微的，一天喝三次，一次一小口。\n病情严重的，一天喝三次，一次一大口。\n咳嗽患者，喝上一两天就有效果。 \n\n共5页   首页 上一页 1 2 3 4 5 下一页 尾页\n\n热心读者张先生来电话，称赞本报偏方效果好\n小偏方治好我儿子的咳嗽\n总共用两次，加一起一个星期时间，便把咳嗽给治愈了 近日，读者张先生给记者发来短信。 \n短信里，张先生称赞本报偏方效果好。\n他儿子的咳嗽，被本报偏方治好了。\n受热引起咳嗽不止\n张先生的父母，在农村居住。\n孩子小时，他把孩子送到农村，委托父母照看。\n农村住炕，冬天烧得贼热乎。\n爷爷奶奶怕孩子凉着，就把大孙子放在炕头睡。\n哪成想，住了一阵后，把孩子的肺给伤到了。\n再回到城里后，孩子就总咳嗽。\n一咳嗽起来，震天震地的，还咳不出一点儿痰来。\n为这事，张先生两口子急坏了。他带着孩子，去了我市一家大医院治疗。\n大夫说，孩子得打点滴。点滴一打，就是一个月。\n虽然，孩子的咳嗽止住了，但孩子也遭了不少罪。\n挺胖的小脸，眼瞅着瘦了好几圈。\n本以为，经过这次治疗，孩子的咳嗽就能根治。\n哪成想，不久又犯，还是原来那样。\n\n共5页   首页 上一页 2 3 4 5 下一页 尾页\n\n用方两次治好咳嗽 \n有一回，本报反馈个方子，说葡萄糖、双黄连针剂和甘草片可以治疗咳嗽。\n而且，反馈者众多，有老人、有孩子。\n方子登出时，正赶上张先生的孩子咳嗽不止。\n张先生爱人说，既然这个方子大家都说好，咱也给孩子试试吧。\n对这个病，张先生也没啥好招，便同意了媳妇的话。\n于是，他去药店，把这三样东西买全了。\n回到家后，他就按方制作上了。45分钟后，他给孩子用药。\n用了两次后，就有效果了，孩子的咳嗽轻了。\n接着又用了几次，孩子的咳嗽好了。\n过了一阵，张先生儿子的咳嗽又犯了。\n他把这个方子拿出来，又给孩子用上了。\n两三天后，孩子就不咳嗽了。两次加一块，也就一个星期。\n这之后，已经半年多过去了，孩子再也没咳嗽过。\n见孩子咳嗽好了，张先生乐坏了。\n他赶紧给本报记者发短信，称赞本报偏方好，同时感谢献方人。\n共5页   首页 上一页 3 4 5","categoryId":"000589d37f1-3184-4e5b-ae0d-93ba7606277d","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2013/11/10406.html"}