{"id":"000ed92ea84-c624-45d3-bd18-8507382600de","created":0,"title":"肺气肿、气管炎偏方-葛玉萍献方","description":"肺气肿、气管炎偏方\n　　葛玉萍献方　　处方：　　香油半斤、冰糖半斤、猪苦胆5个、红菇皮子一把　　用法：　　猪苦胆的皮剪开，把汁倒出。然后，将猪苦胆汁，与香油、冰糖、红菇皮子，一起用水熬两个小时。熬法，和煎中药一样。当药汤，熬剩两个矿泉水瓶，将药取出。患者，每天早晚饭后半小时，喝1杯（9钱的杯）。气管炎轻微患者，喝上两三天，就能见效。肺气肿患者，坚持喝两个疗程，就能治好。　　治疗病例　　葛女士的父亲，今年已是86 岁高龄了。葛老，建国前参军。一生，有过无数传奇经历。参军后，他在四野。辽沈战役、平津战役，他都参加了。战争的艰苦，自不用说。辽沈战役时，他所在的部队，负责打锦州。当时，正赶上三九天。很多战士，没有棉衣穿。葛女士的父亲，在冰天雪地里，冻出了气管炎。　　战争胜利了，葛老的气管炎，愈发严重了。复员后，葛老回到了肇东老家。他在洪河乡，当了一名教师。这一干，又是30年。按葛女士讲话，老爸吃了30 年粉笔面。本来，没好利索的气管炎，又转变成了肺气肿。　　1981年，葛老退休。闲来无事的他，本想好好养养病。没想到，人一闲下来，肺气肿反倒严重了。这时，南方的战友，打来电话，希望老战友，一起聚聚会。葛老的战友情，是在战场上，用生命换来的。想到战友聚会，葛老激动得老泪纵横。病得再严重，他也要参加。　　电话里，他说起话来，上气不接下气。负责联系的战友一听，知道葛老有病。当战友得知，葛老得了肺气肿后，战友乐了。战友说，他有个偏方，专治气管炎、肺气肿。电话里，他就把偏方内容，告诉了葛老。　　放下电话后，葛老就按方中的药，用了起来。刚用了一个星期，葛老就感觉，喘气不费劲了。按这个方子用了两个疗程，葛老的病，彻底好了。如今，葛老在采油四厂，安享晚年。　　葛女士说，她的父亲，如今身体特别棒。她还说，多亏了那个偏方，才让父亲的晚年，过得这么幸福。　　药理分析　　香油，生活中的调味品。长食此物，可延缓衰老，保护血管、润肠通便。同时，它对呼吸系统疾病，也有相应疗效。咳嗽患者，睡前喝一口香油，第二天起床后再喝一口，咳嗽就能减轻。数天之后，就可治愈。抽烟的人，常喝点香油，可减轻烟对牙齿、牙龈、口腔黏膜的直接刺激和损伤，以及肺部烟斑的形成。饮酒之前喝点香油，则会对口腔、食道、胃贲门和胃黏膜起到一定的保护作用。　　常喝香油，能增强声带弹性，使声道张合灵活有力，对声音嘶哑、慢性咽喉炎有良好的恢复作用。红菇，大名叫酸浆。《本草纲目》中说，此物捣汁服用，可治黄病（即黄疸性肝炎），还能治咳嗽风热。现代医学认为，红菇对小儿百日咳、急性气管炎都有疗效。猪苦胆，有宣通上下，利水消肿、清热解毒功效。冰糖，可以润肺、止咳、清痰、去火。所以，此四物在药理上，均可治疗气管炎和肺气肿。\n\n共2页    1 2 下一页 尾页\n\n　　偏方典故A：　　香油湾的传说传说，古代有个卖香油的，进山卖油。他走到泰山西峪昭君岭下时，发现有棵大柳树。柳树下，有两个老头在下棋。卖油的，也是个棋迷。一看有人下棋，他就忘了正事。放下油篓挑子，他就开始看。两个老头，专心对弈，都没理睬他。过了一阵，俩老头，每人吃了一颗红枣，也顺手给了他一颗。枣儿香甜可口，吃了就不觉饿了。　　卖油的，只顾看棋。他只觉得，周围的树木叶子，时绿时黄，时掉时长。最后，卖油的，也不知叶子绿又黄，反复了多少次。俩老头下完棋，收拾棋盘就走了。卖油的，也想，该回家了。待他找油挑子时，发现油挑子没有了。他迷迷糊糊的，走出山来。他发现，路生疏了，自己住的村子，也变了样。他记得，村头庙门前，有棵小杨树。　　等他到那时，发现杨树，已经一抱有余了。树下，坐着个白胡子老头。他上前询问，这里是否是他住的村庄。老头告诉他，是他说的那个村子。他又问老头，听没听说，有个卖油的某某人。　　老头说，以前听老辈人说过，很久以前，有个卖油人，进了山后，就再也没回来。如今，已经过去200 年了。卖油人，这才明白过来。他跑回山里，回到下棋的地方，找那两个老头。他这才知道，那俩人，一个是吕洞宾，一个是张果老。他的香油篓，就在他看棋的那阵子烂掉了，香油就流进水里，成了香油湾。如今，这里的水面上，经常飘着片片油花，像是浮萍。特别是刚下过雨后，阳光一照，色彩艳丽，十分好看。　　B：猪苦胆也能变快乐　　古代，有位少妇，去一位老中医那看病。少妇，多日茶饭不思、夜里无眠、身体乏力。老中医，切过脉、观过舌象，便说：“你心中有太多的苦恼事，内有虚火，并无大病。”少妇一听，便倾诉心中的种种烦恼。老中医，边听边记。少妇说完后，老中医又开问。　　他问少妇：“ 丈夫对你感情如何？”少妇脸上有了笑容，说：“很疼爱我，我们结婚10 年从未红过脸。”老中医又问：“是否有孩子？”少妇眼里闪出光彩，说：“一个女孩，很聪明，也很懂事。”老中医又问：“种的庄稼年年都遭灾减收吗？”少妇赶忙摇头说：“已连续三年大丰收了。”老中医，又边问边记。然后，他把写满字的两张纸，放在少妇面前。一张，满是苦恼事；一张，全是快乐事。　　中医说，这就是你的治病药方。随后，他命徒弟取来一盆水，一个猪苦胆。他把胆汁，滴入盆中。浓绿色的胆汁在水中淡开，很快就不见了踪影。老中医说，胆汁入水，味则变淡，人生何不如此？不是我们承受了太多的苦痛，而是我们不善用快乐之水冲淡苦味。其实，我们叹息，甚至流泪时，幸福，就在身边微笑。”　　C：“红姑娘”的传说　　很久以前，村里有个喜欢穿红衣服的小孩。小孩，活泼、可爱，爱说、爱笑。人们，都喜欢她，都叫她红姑娘。一年秋天，庄稼收成好。因为需要更多劳动力，村里的女人们，也都下了地。所有的孩子，全都被锁在了家里。孩子们，在家里哭着要妈妈，把嗓子都哭哑了。　　秋收结束后，村民们带着孩子，去看大夫。方圆几百里的大夫，全都看了个遍。没一个大夫，能治好孩子们的病。孩子的嗓子，都发不出声。红姑娘，也是这样。一天雨后，红姑娘去林中捡蘑菇。她不小心，迷了路。红姑娘，在林中转了3天，也没回村里。　　家里的父母，急坏了。村里的男人，都进山，找红姑娘了。在林中深处，红姑娘发现了一种红色的小果。每天，饿了，她就吃这种果子。没想到，吃了两天，她的嗓子，能发出声了。第4天，村里人找到红姑娘时，发现她能说话了，特别惊讶。　　红姑娘告诉他们，她就是吃了这种果，治好了嗓子。村民们，采了很多果子，拿回给孩子吃。吃过这种果子的孩子，都治好了嗓子。后来，大家就以红姑娘为名，给果子取名为“红菇”。　　温馨提示　　这两瓶药，平时放入冰箱。喝的时候，用热水把药温一下再喝。如果凉着喝，肚子会难受。\n共2页   首页 上一页 1 2","categoryId":"000589d37f1-3184-4e5b-ae0d-93ba7606277d","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2012/12/8388.html"}