{"id":"000292958f2-008f-4eb1-a2ef-6cd05c66785e","created":0,"title":"治肺气肿、支气管扩张(气喘)秘方","description":"15.1　温肾纳气方\n【来源】丁甘仁，《新编经验方》\n【组成】桂枝6克，茯苓、白术(土炒)各9克，炙甘草4.5克，补骨脂、胡桃肉各9克，熟地15克，山萸肉、附块(制附子)各9克，五味子3克，半夏9克，远志6克，麝香1.5克(冲)。\n【用法】水煎服，每日1剂，日服3次。\n【功用】补肾纳气，温化痰饮。\n【方解】方中补骨脂、胡桃肉有温肾纳气之功；黄、桂、术、甘健脾渗湿、温化痰饮；半夏化痰；熟地、山萸肉补肾阴；附子补命门；五味子敛肾气；沉香降逆气；远志定心神，诸药合用，其效不同凡响。\n【主治】素有痰饮、肾气上逆之喘证。\n【疗效】屡用屡验，坚持服用，每收良效。\n \n15.2　宿喘验方\n【来源】董建华，《中医杂志》(6)1990年\n【组成】生熟地各12克，山萸肉10克，冬虫夏草5克，紫石英15克，沉香粉0.9克(冲)，川芎6克，全蝎3克，五味子6克，杏仁10克，砂仁3克(后下)。\n【用法】水煎服，每日1剂，日服2次。\n【功用】益肾填精，纳气归原。\n【方解】肺为娇脏，不耐寒热，若未得到及时治疗或治疗失宜，则痰浊匿于体内窠臼，偶有七情之犯，饮食所伤，或外有时令之风寒，则喘发作。若经久频作，终成宿喘之证，导致肺气日益耗损，肺虚而高源化竭，脾虚不能化生精微，均造成肾虚精亏。肺主呼气，肾主纳气，肾为气之根，肾虚失纳，气浮游于上，动则喘甚。虽喘在肺，但其根在肾，治当益肾填精、纳气归原，亦渐向愈。方中冬虫夏草性温，既补肾阳，又益肺阴，配以生熟地、山萸肉以益精填髓，补肾纳气；紫石英质重，起重镇降气而平喘作用，配以温肾纳气，降逆调中之沉香，可纳气归丹田。气为血帅，血为气母，喘虽属气机升降失调，但须方中参入川芎、全蝎入血分之药，确能使气道畅通，达到活络解痉之效。宿喘之证，肺肾之气耗散太过，可用少许五味子收敛之。杏仁宣肺利气，此乃肺肾同治之理。另少佐砂仁，醒脾，兼防补肾之剂过于滋腻，助湿生痰。\n【主治】宿喘、气急，不能平卧，动则尤甚。\n【加减】若新加外感，痰多，加桑白皮、苏子、海浮石等，宣肺化痰，防引动宿喘；腰膝酸软、畏寒肢冷明显，加肉桂、制附片等温肾助阳；倦怠、乏力、动则汗出，加生黄芪、牡蛎以益气固表止汗；喘憋气急，可增入地龙、生蛤壳解痉纳气平喘；大便偏干，数日一行，加酒军、全瓜蒌等，通利大肠而起到宣肺降气之作用。\n【疗效】临床用之，疗效颇佳。\n \n15.3　止咳平喘汤\n【来源】陈少明，《新中医》(2)1984年\n【组成】石菖蒲1克，川僵蚕3克，北杏仁、牛蒡子、鱼腥草各15克，马勃、甘草各5克，赤芍10克。\n【用法】水煎服，每日1剂，日服2次。\n【功用】宣肺清热，止咳平喘。\n【方解】《临证指南医案》云：“在肺为实，在肾为虚。”实喘，为邪气壅肺，当以祛邪为主，故方用石菖蒲，性味辛温，功能芳香化湿，开窍宁神。近代药理研究证明有解除肠管平滑肌痉挛作用。川僵蚕性味咸辛平，功能息风止痉、祛风止痛、化痰散结，两药配伍为用，能缓解支气管平滑肌痉挛，止喘作用较好。北杏仁宣肺止咳平喘；牛蒡子、马勃疏风清肺利咽；赤芍清热凉血祛瘀；鱼腥草善清肺热、解毒散痈。全方配合，具有宣肺清热、止咳平喘功效。\n【主治】各种咳喘。可用于小儿痉挛性支气管炎、喘息性慢性支气管炎、支气管哮喘、肺气肿等，“在肺为实”之证。\n【加减】热重酌加紫花地丁、半枝莲、大青叶、连翘、金银花；营分郁滞者加当归、川芎、桃仁、红花；气虚加党参、远志、陈皮；痰多加冬瓜仁，橘红。\n【疗效】屡用屡验。临床投之对证，应手奏效。\n【附记】本方名为编者拟加。心肺同属上焦，心为肺之主。本病反复发作，必累及于心。因此，咳喘缓解时，更进养心法至为必要，方用复脉汤去姜、桂之辛热，加熟枣仁、远志、云茯苓以调理，若脾虚纳少，则清寒滋腻之药在所不用。务必掌握病机，灵活运用，或重于益气健脾，或摄纳肾气，为善后之要务。\n \n15.4　温阳化饮方\n【来源】邵长荣，《中国中医秘方大全》\n【组成】附子、姜竹茹、葶苈子各9克，细辛3克，五加皮、茯苓各9克，陈胡芦18克，白术9克，米仁根18克，蔓荆子12克。\n【用法】水煎服，每日1剂，日服2次。\n【功用】温肺化饮，除痰祛湿。\n【方解】本病多由长期的慢性支气管炎发展而成，所以久病必虚，又以阴虚为主。祖国医学认为：肺、脾、肾三脏与人体内部水液调节有关，当人体久病，阳气虚弱时，水液就会停留在某一部位，称为“阳虚停饮”。方中附子、细辛、五加皮配合以扶阳温肾；白术、茯苓相合以健脾；姜竹茹，葶苈子祛痰止咳；米仁根、陈胡芦利水消肿；蔓荆子体轻而浮，性上行而宣发，有利于肺气的通降。诸药合用，共奏温肺化饮、降痰祛湿之功。\n【主治】阳虚型阻塞性肺气肿。\n【疗效】治疗22例，经1个月治疗后，显效3例，好转10例，无明显好转者9例。\n【附记】本方不仅能治疗阻塞性肺气肿，而且对慢性支气管炎也有较好的疗效。\n \n共3页    1 2 3 下一页 尾页\n\n15.5　保肺汤\n【来源】岳美中，《岳美中医案》\n【组成】党参12克，黄芪18克，麦冬12克，五味子6克(打碎)，贝母12克，百部6克，苏子9克，葶苈子4.5克(炒打)，前胡9克，桔梗6克，半夏9克，枳壳6克，橘仁9克，山药18克，炙甘草6克，红枣4枚(去核)。\n【用法】水煎服，每日1剂。\n【功用】健脾益气，保肺平喘。\n【方解】肺气肿以慢性支气管炎为病因者，有多年的咳嗽、咳痰。随着肺气肿的进展，气急的程度不断增加。严冬时支气管分泌物增加，咳痰多呈黏液性，喘促夜重昼轻。舌苔白，脉虚者，属本虚标实之喘嗽，治宜扶正固本、止咳平喘，故方中用参、芪、山药、枣、草健脾益气；麦冬、五味子养阴敛肺；百部、半夏、贝母固肺化痰；苏子、葶苈子降气平喘；前胡、杏仁宣肺止嗽；枳壳、桔梗宽胸理气。坚持服用，有肯定疗效。\n【主治】肺气肿、喘促、夜重昼轻、舌苔白、脉虚者。\n【疗效】临床屡用，坚持服用，疗效满意。\n \n15.6　五白定金片\n【来源】冉雪峰，《冉氏经验方》\n【组成】百合300克，天冬50在，桔梗100克，白芨200克，南沙参、黄连各50克，鱼腥草200克，硇砂3克。\n【用法】先将百合研粉，过100目筛。天冬、桔梗、白芨、沙参、黄连、鱼腥草水煎3次，去渣，滤液，文火浓缩成膏状，加入百合粉中搅匀，分成小块，于70℃以下温度干燥研粉，过100目筛。置于搅拌机内，用75%乙醇(将硇砂溶于其中)，作炼合剂，制以颗粒，于50℃以下温度干燥，压片，片重0.3克，装入玻璃瓶中备用。每次服4～6片，日服2～3次，常服。\n【功用】止咳化痰、润肺滋阴、止血。\n【方解】方中百合保肺安神；天冬、沙参养阴润肺；桔梗、硇砂祛痰；白芨止血；黄连、鱼腥草消炎清热。诸药配伍，丝丝入扣，都是针对主要症状而设。药中病机，故用之多效。\n【主治】支气管扩张症。\n【疗效】长期服用，可在不同程度上减轻症状，控制病情发展，均有良效。\n \n15.7　八味止喘散\n【来源】程爵棠，《浙江中医学院学报》(3)1990年\n【组成】制皂角2条，制杏仁、制半夏、炒苏子、炒莱菔子、炒白芥子各9克，炒五味子6克，细辛3克。\n【用法】先依法炮制，即：①制皂角法：将皂角剖开为两边，去子，每孔纳入巴豆1粒后，再将两边皂角合拢为原状，用棉线扎紧，放入童便(以健康儿童的小便为佳)中浸泡一宿后，取出皂角，置于一块新土瓦上，炙令成焦黄色为度，取出冷却，除去巴豆肉不用。将皂角研末备用；②制杏仁、半夏法：将杏仁、半夏放入麻油中煎之，令拆裂为度，分别研末备用；③将苏子、莱菔子、白芥子分别炒干，研末；④将细辛、五味子分别研末。制成两种剂型，一是散剂，即分别将上药按剂量称准，再混合研细，过80～100目筛，再研过筛为度，和匀，入瓶收贮备用，勿泄气；一是丸剂，即将散剂用生姜汁、竹茹(各适量)调和为丸如梧桐子大，贮瓶备用。嘱每晚临睡前，取本散(热喘用丸剂)3～6克，用干柿饼1～2只或白糖裹之，1次入口细嚼，徐徐吞服。服药后切忌饮汤水等一切饮料。每日1次。\n【功用】温肺化痰，降逆止喘。\n【方解】明·张景岳云：“喘证最为危候，……欲辨之者，亦惟二证而已。所谓二证者，一曰实喘，一曰虚喘……盖实喘者有邪，邪气实也；虚喘者无邪，元气虚也。实喘者，气长而有余；虚喘者，气短而不续。”《临证指南》云：“喘证之因，在肺为实，在肾为虚。”盖肺为气之主，性主肃降，肾为气之根，性主纳气。喘非一日，其本多虚，肺失肃降，肾气不纳，终有邪扰，多形成本虚标实之证。不惟虚，不惟实，二者仅孰轻孰重之别矣!治宜温肺化痰，降逆止喘，故方用制皂角，其性善通窍降气，擅祛风痰喘满，妙在经巴豆肉、童便相制，使之可升可降，能行能止，使郁满之气得顺，上逆之气得平，气顺则痰消喘平，故为主药；辅以制半夏配制杏仁，既有发散风寒之功，又有化痰、降气、止喘之力；苏子、白芥子、莱菔子合用，其化痰止喘、降气宽中之功尤著；佐五味子益气益肺，纳肾平喘；五味子配细辛其镇咳止喘之功甚著。童便咸寒而监诸制诸药之性，且导热最速，入竹茹、姜汁更助消炎化痰之力。诸药配伍为用，其温肺化痰、降逆止喘作用尤强。\n【主治】气喘(支气管扩张、肺气肿、支气管哮喘、心源性哮喘)，证见呼吸急促，甚则张口抬肩而不得平卧、善太息、胸满、气急声粗或气短声微，或伴水鸡声、唇舌青紫、痰多清稀或泡沫样痰，咯痰较易或不爽，或痰少或干咳无痰。舌淡苔白或少苔，或黄厚腻，脉浮紧而弦，或沉细滑。\n【疗效】用本方为主治疗气喘病87例，结果痊愈58例，显效15例，有效11例，无效3例，总有效率为96.55%。\n【附记】一般仅守本方，坚持服用，多能获效或痊愈，若病情或兼证严重者，应随证辅以对症汤剂内服，则奏效尤捷。\n临床长期观察，本方屡用效佳，在用药过程中未发现任何毒副作用，确为治疗气喘病的有效秘方。\n \n15.8　蒌贝定喘汤\n【来源】程爵棠，《浙江中医学院学报》(3)1990年\n【组成】栝蒌仁、浙贝母、党参、炒白术各9～15克，茯苓12～15克，干姜6克，细辛3克，五味子6克，炙紫菀、炙款冬花、杏仁各9克。\n【用法】水煎服，每日1剂(重2剂)，日服3～6次。\n【功用】益气健脾，温肺化痰，降逆止喘。\n【方解】气喘之病，病有缓急，证有虚实，临床所见，虚证之中，气虚十居八九；而实证之中，风寒、痰湿居多。治宜益气健脾，温肺化痰，降逆止喘。方用党参益气健脾，补肺定喘；以白术燥湿健脾，化痰止喘；茯苓渗湿健脾，宁心安神；三药配用，其益气健脾之功尤著，辅以栝蒌仁、浙贝母消炎化痰，尤善止咳平喘；且栝蒌仁兼能通腑，浙贝母降逆，佐干姜、细辛、五味子温肺化痰，纳肾平喘；紫菀、款冬花润肺化痰，下气平喘；杏仁消痰降逆。诸药配伍合用，共奏益气健脾，温肺化痰，降逆止喘之功。本方寒热并用，攻补兼施，于本证尤宜。故用之多效。\n【主治】气喘病(支气管哮喘、支气管扩张、肺气肿)，证属寒证、虚证，或虚寒证者，均可用之。\n【加减】若因外感风寒或遇寒冷而诱发者，加炙麻黄6～9克，荆芥9克，甘草6克；外感风寒，郁热在里者，本方去干姜，加炙麻黄3克，生石膏15克，黄芩9克；外寒内饮，本方重用茯苓，加炙麻黄3克，荆芥9克；肾虚失纳加补骨脂，胡桃肉，蛤蚧粉(冲)各9克；病重加黑锡；偏肾阴虚者，本方去干姜，加熟地、山萸肉各9克；脾肾阳虚者，本方去浙贝母，加制附子、肉桂各3～9克；肺阴虚加沙参、麦冬、玉竹各9克；喉中有水鸡声者加炙麻黄6克，射干9克；痰中带血或咯血者，本方去干姜、白术、党参，加生侧柏叶、生地炭、金银花炭各9～15克。\n【疗效】多年使用，治验颇多，疗效显著，有效率在95%以上，一般连服5～10剂即可见效。\n【附记】据临床观察，本方用于治疗寒喘、虚喘、或虚寒喘，用之无不立验。本人临证多配服八味止喘散，故奏效尤捷。热喘忌用。\n \n共3页   首页 上一页 1 2 3 下一页 尾页\n\n15.9　治肺气肿方\n【来源】邓铁涛，《邓铁涛临床经验辑要》\n【组成】五爪龙、太子参各30克，白术、云茯苓各15克，甘草5克，苏子、莱菔子、白芥子各10克，鹅管石30克(先煎)。\n【用法】每日1剂，水煎服，日服2～3次。\n【功用】培土生金，降气降痰。\n【主治】肺气肿，哮喘之缓解期，慢性支气管炎。\n【加减】咳嗽甚者，加百部、紫菀、橘络各10克；喘甚者，加麻黄6克，地龙10克；兼食滞者，加芒果核10克，布渣叶15克。\n【疗效】临床屡用，每获良效。\n【附记】邓教授还介绍了一张治支气管扩张症方，药用百合30克，百部15克，海蛤壳、白芨各30克。每日1剂，水煎服。主治支气管扩张症、肺结核、百日咳、久咳、咳唾痰血。功能固肺敛肺，止咳止血。临床验证效佳。此方为上海验方。\n \n15.10　胶蛤汤\n【来源】董建华，《千家名老中医妙方秘典》\n【组成】生地15克，阿胶珠、玄参各10克，川贝母5克，海蛤壳12克，紫菀、款冬花、当归、白芍各10克，丹参12克，丹皮10克，炙甘草6克，蜂蜜1匙(冲)。\n【用法】每日1剂，水煎两次，每日服2次，早、晚饭后1小时服。\n【功用】养阴润肺，宁咳化痰，止血。\n【主治】支气管扩张，肺阴不足，表现咳嗽、少痰，咯血较多，并有颧红、手足心热者。\n【疗效】屡用屡验，效果甚佳。\n共3页   首页 上一页 1 2 3","categoryId":"000589d37f1-3184-4e5b-ae0d-93ba7606277d","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2010/07/4230.html"}