{"id":"000162aa411-0235-4c99-bd28-6cc526238bb2","created":0,"title":"风寒湿痹治疗秘方11则","description":"痹证是以肢体、筋骨、肌肉、关节等处疼痛、酸楚、重着、麻木和关节红肿或屈伸不利为主症的一类疾病。痹即闭阻不通之意，它表明人体肌表经络遭受外邪侵袭后，病邪阻闭气血的正常运行而成疾。临床常用的偏方、验方主要如下：\n1 ．壁虎散治骨质增生\n【方 剂】 壁虎6个，辰砂（朱砂）4克。\n【制用法】 用镊子把活壁虎口张开，每个喂一些辰砂，放人瓶内，不久将食用辰砂死去的壁虎焙干，研末即成。用时取适量药粉，用醋调成糊状，敷于增生疼痛处，外用麝香膏固定，隔日换药。，敷后疼痛立即减轻。2 日为一疗程，隔3 -5 日可继续下一疗程，直至疼痛消失为止。\n【功 效】 祛风定惊、消痕散结。用治常发于颈、背、腰及足跟等处缠绵难愈的骨质增生症，症见局部疼痛麻木、活动受限等。\n【验 证】 据《老年报》介绍：“采用壁虎散治疗骨质增生，可获满意效果。”\n2 ．醋熏法治疗关节炎\n【方 剂】 陈醋300毫升，新砖数块。\n【制用法】 砖放在炉内烧红，取出放在醋内浸透，趁热放在关节下烟熏，（熏前把纱布一块放于醋内浸湿，然后包在关节处，为了防止烟熏散热过快和醋味走失，可用被子遮盖，并根据砖的热度逐渐向砖贴近，以稍热些为好，砖凉即停止，隔日l次。）\n【功 效】 散癖消肿。用治关节炎。\n【验 证】 据（江苏中医》 《 食物疗法精萃》 介绍：用此方曾治愈多年关节炎。有的关节肿胀不能行走，仅用烟熏疗法3 次，自觉症状消失。某木工两肩关节酸痛，二头肌收缩无力，用上法烟熏1次而愈。\n3 ．姜辣药汁熏敷法治疗风湿性关节炎\n【方 剂】 干姜60克，干辣椒30克，乌头20克，木瓜25克，水2000毫升。\n【制用法】 将上药四味放人水中煮30-40分钟。用煎好的药乘热熏患部，药凉再加热，将药汁倒出，用干净毛巾蘸药汁敷于患部。如此反复2或3次，每日早晚l遍。\n【功 效】 温经散寒，除湿止痛。用治风湿性关节炎或慢性关节炎之遇寒痛甚、屈伸不利，伴有脚趾麻木。\n【验 证】 据《健康报》介绍，读者多次来信反映此方甚妙。\n【备 注】 乌头（中药名），含乌头碱，有剧毒，主根经加工炮制后毒性减低，中医用作温经散寒、止痛药品。为此，蘸药汁使用过的毛巾，建议不再使用时应当丢弃，以防发生中毒。\n\n4 ．自我治疗“落枕”方\n【方 剂】 整砖1块。\n【制用法】 患者平躺在床上，两腿自然合拢，全身放松，由一人扶住其双腿，另一人将一本薄书垫在其落枕一侧的脚底处，用一块整砖隔书猛击脚底三四下即可。\n【功 效】 用治落枕牵动脖颈疼痛难忍。\n【验 证】 据《老年报介绍，此法为一老中医所传授，治疗1 次疼痛减轻，次日自愈，已治愈落枕患者数十例。\n5 ．谷子秆烧灰治腰腿痛\n【方 剂】 谷子秆（茎）。\n【制用法】 用谷秆烧灰熏烤，并以热灰敷于患处，每晚1次，8次见效。\n【功 效】 祛寒湿，舒筋骨。治寒湿性腰腿痛、肩背痛、关节痛。\n【验 证】 据《卫生报》介绍: “江西一农民，患腰腿痛多年，久治不灵，后经用上方后，疼疼痛减轻，再治疗后，腰腿痛基本消失。2年未见复发。\n6 ．木瓜粥有去湿舒筋之功\n【方 剂】 木瓜15克，粳米10克，姜汁、蜂蜜各少许。\n【制用法】 木瓜研末与粳米煮作粥，临熟调入姜汁、蜂蜜。可任意服食。\n【功 效】 治霍乱转筋、足膝无力以及湿痹脚气等。\n【验 证】 屡用效佳。\n【备 注】 此方据《 济众新编》 化裁而成，原名“木果粥”。经查考，木果可能即木瓜，其药性相似。\n7 ．泡萝卜叶洗澡驱寒止痛\n【方 剂】 干萝卜叶100克。\n【制用法】 先将干萝卜叶上的尘土冲净，然后放在澡盆里用温水泡开，再加热水洗澡。\n【功 效】 对医治寒症及神经痛有一定的疗效。\n\n8 ．两面针煮鸡蛋祛风止痛\n【方 剂】 两面针（入地金牛）10克，鸡蛋1个。\n【制用法】 将两面针与鸡蛋同煮，蛋熟去皮再煮片刻。饮汤食鸡蛋。\n【功 效】 定痛。用治风湿骨痛、胃痛、牙痛以及挫伤疼痛等。\n【验 证】 据《临床杂志》 介绍：“以上两方在治疗疼痛方面具有一定疗效。\n【备 注】 两面针有较好的止痛作一用，过量可致头晕、眼花、呕吐。\n9 ．猪肉炖沙参治风湿痛\n【方 剂】 瘦猪肉250克，沙参30克，油、盐、葱、姜各少许。\n【制用法】 瘦猪肉切片，锅置于火上烧热下油，先偏炒猪肉，再放人沙参及各种调料，加适量温水煮熟。连肉带汤分2次吃下。\n【功 效】 治风湿疼痛\n【验 证】山东一农民，经服本方后其风湿痛竟不治而愈，至今未复发。\n10 ．鼠尾猪蹄汤除风湿\n【方 剂】 鼠尾（中草药）50克，猪蹄1只，盐少许。\n【制用法】 将猪蹄劈开切块，加水与鼠尾共炖，食盐调味。吃猪蹄饮汤。\n【功 效】 祛风湿，舒筋络。治风湿性关节痛、腰脊劳损、跌打扭伤等。\n【验 证】 据《 新中医》 介绍，久用该方可获良效。\n【备 注】 据《常用中草药手册》 记载，鼠尾能治“风湿性关节炎，风湿性腰腿痛”。\n11 ．姜醋威灵仙敷治足跟痛\n【方 剂】 姜、醋各适量，威灵仙50克（中药店有售）。\n【制用法】 将威灵仙及鲜姜捣碎，研成细末，以少量醋调成糊状。外敷于足跟痛处，用纱布或胶布包扎固定（注意要包紧，以使药糊充分接触患部），每日换药1次，数次可愈。\n【功 效】 宣通经络，驱风散寒。用治足跟疼痛或足跟部骨质增生。\n【验 证】 众多读者来信反映此方效果奇佳。\n共3页   首页 上一页 1 2 3","categoryId":"000124c1a30-8944-4d43-b46c-97fdd7ee6a86","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2011/02/4947.html"}