{"id":"00029f9e744-641b-4602-a3da-fe72f03d956f","created":0,"title":"给腰椎间盘突出病人建言","description":"给腰椎间盘突出病人建言： \n给突友建言1：-----一定要诊断准确\n（1）如果您不幸患上了腰间盘突出症，先不要着急，最重要的是先确一下诊。去三甲或骨科医院拍下ct片，如条件允许也可做核磁。片子出来后拿给专科医生看下，确诊到底是膨出、突出、脱出、滑脱，最好选择一至两个这方面的专家看一看，听取他们的意见和建议。\n(2)然后综合专家的建议，根据自己的病情选择你认为较好的治疗方法。有的腰突病人很重，去了大医院，医生让你尽快手术，这时你可不要慌忙，不要轻易着急做手术。因为，你的病情可能根本没有达到做手术的程度。如果自己和家人没主见，听医生吓唬，就完了。初次发病只要没有严重马尾神经症状，不要手术。\n给突友建言2:------多学习一些腰突知识\n(1)假使你不幸患上了腰间盘突出症，不要焦急或盲目治疗，先多了解和学习一些这方面的相关知识，磨刀不误砍柴功。这样，会使你不至于走入治疗的误区、减少上当受骗的可能。\n（2）学习的方法很多，向周边得过这病的人询问、在网上与突友交流及搜索这方面的信息资料、向有经验的专科医生请教。总之，不要轻信一家之言，根据自己的病情、病因及症状，综合大家的意见，做出适合自己的治疗方案。思路决定出路，要善于学习、分析、优化及总结，适合自己的才是最好的，不要人云亦云。 \n给突友建言3---选择正确的治疗方法\n(1)目前治疗腰椎间盘突出的方法种类繁多，一定要根据自己的病情、病因、具体症状而定，不要跟风。别人用牵引管用，你用就不一定好使，如中央型和椎管狭窄的腰突病人就不宜用牵引方法治疗；\n(2)人家打封闭见效，而你用就不一定起作用。打封闭有的只能暂时缓解疼痛，过一段时间又开始复发。中药、膏药、针炙对轻度患者尚可，但有时也是治标不治本。\n(3)正骨推拿效果不错，但好的正骨师不容易遇到。微创适应症非常有限，手术存在风险，易复发。什么方法都是有利也有弊，只要安全、有效、治愈率较高，就是好方法。 \n给突友建言4---正骨复位，疗效确切\n(1)在诸多治疗腰椎间盘突出症方法中，正骨以其适应范围广、时间短、效果好、治愈率相对其它较疗法较高。\n（2）好的正骨师或正骨高手大都在民间，如果要选择这方面的大夫，一定要找手法好、医术精，专科专治，经验丰富，患者多、口碑好，责任心强，安全无暴力的。如遇到庸医或暴力正骨方法一定要慎重！不要听他的一面之词，应多了解在此治疗的患者，感觉靠谱可信，再决定治疗。切记，安全第一！\n给突友建言5---抓住最佳治疗时机，非常关键\n(1)一些腰椎间盘突出患者，久治不愈，很大程度上是当初自己不清楚这病的严重性，缺乏这方面知识，未能抓住最佳的治疗时机。其实，在腰突的急性期、大约在三到六个月内，如果选对治疗方法，腰间盘突出症很快治愈的。\n(2)因此，一旦患上了腰突症，切不可等闲视之，任其发展，要根据自己的病情、症状积极寻求恰当的治疗方法。正骨复位就是非常不错的好方法，如在急性期、或不乱治，选择好的正骨大夫治愈腰突症是很容易的事儿。当然，正骨对慢性期腰突病人治疗效果也是不错的，只是治疗时间相对长一点。\n给突友建言6----重症患者如何治疗\n(1)一些腰间盘突出患者，久治不愈，万分痛苦！此时，你一定不要绝望，要有战胜病魔的信心和勇气，要摆正心态，开导自己：知道这病不是要命的！只是遭点罪，也许哪一天能遇到一位好的医生、好的治疗方法呢，说不定自己的病就会治好的；（2）得这病只是一个坎，走过去就好了，只是个时间问题。如出现疼痛无法缓解，腿脚麻木，脊柱侧弯，坐骨神经痛，严重影响着工作和生活，即应积极就医。治疗重症腰突的方法很多，牵引、针刀、推拿、微创（适应症有限）、手术（病程时间特长，保守治疗无效者）。\n(3)如果您问我什么方法最好，我还是首选正骨：因为在我亲历的临床实践中，接触过许多重症颈、腰突病人，他们用各种常规保守方法治疗后，结果还是没有治好（其中，有一些是各大医院专家、教授断言必须手术的患者），而通过我们的正骨复位手法治疗，大都得已康复。\n（4）突友们，我的建议是：如果你的各种方法都用了，还是没有治好自己的腰突症，不妨在当地或附近找一找好的正骨师或正骨高手。切记，要远离庸医或暴力手法。\n给突友建言7---- 一定要劳逸结合\n(1)倘若你已经不幸患上了颈肩腰腿疼，那就更要多注意休息了，积极配合医生的治疗，要吸取教训，痛定思痛！为了健康，为了高质量的生活，学会做自己的主人——养成良好的生活习惯，不要疼时想着法的治疗，好一点就忘乎所以了，更有甚者好了伤疤忘了疼！\n(2)颈、腰椎间盘突出病人，在治疗恢复期最忌久坐和劳累，所以，一定要多注意休息，适度活动，待病情好转、稳定后再工作和劳动。只有注重防护、坚持锻炼、劳逸结合，才会使病情得已减轻、康复，才能使你远离病痛、回到正常的工作生活中来。\n\n共2页    1 2 下一页 尾页\n\n给突友建言8---- 要坚持锻炼\n(1)腰椎间盘突出患者锻炼的方法很多，但要根据自己的具体情况及病情来选择锻炼方法，倒走、飞燕、拱桥、吊扛、拉筋、游泳等，开始时要试着做做，不要过量，看看有没有不适反应，如选择锻炼方法不当，不但不能恢复自己的腰突症，反而会加重病情。(2)我们认为，最好、最安全、最有效的锻炼方法就是正常的散步，刚开始要少走，一点一点加量，贵在坚持。总体来说：运动量既不少，也不要过多，走完路后身体能承受为度。切记，一定不要过量，运动要留有余地。像打球，快跑等大运动量的体育锻炼不要做。在病情没有稳定或好转的情况下，不要强行锻炼！ \n给突友建言9----关于腰突的手术\n（1）腰突症到底需不需要做手术？我们认为，适合手术指征的病人非常有限，不是严重压迫了马尾神经、不是长期疼痛难以忍受不要手术；一般腰突患者，如果经过正规保守治疗后，并且病程在六个月（或一年）以上，严重影响了工作和生活，可以考虑手术。\n（2）但据我们临床接触到的腰突病人来说：（a）有很多来正骨的腰突患者讲，某某医院的专家让我马上做手术，要不做肯定是不行的！而通过我们的正骨治疗，大都得已康复；（b）有些重症患者做了微创或手术，结果原来的症状仍然没有改善，也有的好了一段时间，可不长时间又复发了，这时才找到我们，而对于手术后的腰突病人，我们也不敢再给做正骨治疗，也是爱莫能助！（c) 听患者叙述当初病情及症状，根本不需要做手术的，通过正骨复位的方法完全可以治愈的。因此，突友们，在您选择手术之前，最好尝试一下正骨，如若不行，再手术也不迟。总之，手术一定要慎重，三思而后行。（d) 对于腰椎间盘突出症的治疗原则：能小动、不大动；能不动、就不动，还是原装的好啊！\n给突友建言10----防治并重\n（1）一旦患上了腰椎间盘突出症，正确及时有效的治疗是至关重要的，可以控制病情，消除症状，解除病痛，恢复健康。然而，之后的养护和预防是伴随你一生的事儿。切不可掉以轻心、一劳永逸；应“居安思危”，养成良好的生活工作习惯，坚持保养、锻炼.\n（2）让腰突症不再复发（或尽量少复发）。俗话说：“三分治，七分养，是有一定道理的”。健康理念非常主要，即态度决定行为，行为决定过程，过程决定结果。有什么态度就有什么结果，——防治并重，一生受用！\n给突友建言11----不要过度治疗\n（1）常有一些病友问我，他的腰椎间盘突出症是否严重，需要怎样的治疗？我的回答是：主要应根据自己的病情而定，症状如果明显，就有必要采取治疗；症状若不明显，即可好好保养锻炼。\n（2）也曾听过、看过和接触过一些这方面的病人，本来病情不重，或通过治疗后有很大程度的好转和改善，进入了一个平台期，需要一段时间愈后恢复。而他总觉得自己的病很重（其实很多时候是心理上的负担较重），一而再、再而三的过度治疗，寻找神医和灵丹妙药。\n（3)有的人多次治疗后，病情依旧，劳民伤财；有的人多次治疗后，病情反而加重，得不偿失。自己的腰突症达到什么程度，是否需要进一步的医治，应根据实际病情而定，对过度治疗要慎重些为好。\n给突友建言12---精神心理的调整\n(1)患上了腰突症是很不幸的事儿，有的人长时间未能治愈，不但身体上承受着病痛，精神心理上也受到很大的压迫和打击，从某种程度上来讲不比身体上的痛苦小！我们一方面要面对现实，学会坚强和乐观，愁也一天，乐也一天，何乐而不为呢！\n(2)积极寻求好的治疗方法，对疾病、对自己一定要有信心，永不放弃，和那些癌症病人、重症肌无力、心脑血管病人等相比我，我们是比较幸运的了。这病对生命没有什么威胁，就是遭点罪，康复只是个时间问题。\n(3)要相信，天无绝人之路，上帝为你关上一道门，就会为你打开一扇窗。学会往开想，分散自己的注意力；学会换位思考，让自己的心理得以平衡。想法让阴霾远离自己，让阳光永存心中，亲爱的突友朋友，相信自己，做个智者！\n给突友建言13----家人的呵护关怀很重要\n（1）患上了腰突症，身体、心理承受着巨大的痛苦，就医看病，卧床休养需要家人的悉心照顾，本来身体好好的，突然病倒了，一时难以接受，有的上不了班，有的不能工作，有的还没成家，有的还未找到工作，治病需要钱，班还上不了。\n（2）长此以往，工作、事业、婚姻、家庭、经济、都会受到很大影响。此时，家中亲人一定要耐心开导，多多理解和鼓励病人，和他们一起度过难关。不是一家人，不进一家门，家人、亲人要相互支持，克服暂时困难，迈过这道坎，想方设法让病人尽早康复。对久治不好的，更要有信心，不离不弃，坚持到底！\n（以上一家之言，仅供病友参考） \n共2页   首页 上一页 1 2","categoryId":"000124c1a30-8944-4d43-b46c-97fdd7ee6a86","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2013/04/8758.html"}