{"id":"0006f0583e2-4f12-42e7-9388-7af37dffefc5","created":0,"title":"用方一次治好俺娘类风湿","description":" 感谢好心献方人，称赞本报能量大\n用方一次治好俺娘类风湿\n一个多月前求方，在本报得到偏方后给母亲用上了，只用一次病就好了\n\n \n    一个多月前，本报登了一个求方信息。 \n        杜尔伯特一小伙，为母亲求治疗类风湿的方子。 \n        信息登出后，让胡路的张女士打来电话，献上治疗这个病的偏方。 \n        近日，杜尔伯特这个孝顺的小伙又打来电话说，他母亲用了这个方子后，类风湿好了。\n \n        一个月前打来求方电话\n        一个多月前，杜尔伯特一小伙打来电话。 \n        小伙的母亲，年轻时特别能干活。 \n        岁数大了后，母亲腰也不好、腿也不好。 \n        小伙上班了，挣钱了，想让母亲过幸福生活时，却发现母亲身上的病越来越重了。 \n        特别是她的手指头，经常疼。 \n        他领着母亲，去了趟齐齐哈尔203医院。 \n        医院给她做了全面的检查，发现她有类风湿。 \n        这个病，对西医来说，不可能根治。 \n        而且，这病挺遭罪，母亲总是疼得睡不着觉。 \n        他这个当儿子的，心里特别难受，总有一种有劲儿使不出来的感觉，不知道该找些什么方法来帮妈妈解除痛苦。\n        无奈之下，他想到了本栏目，希望通过本报跟好心的读者求求方。\n\n共4页    1 2 3 4 下一页 尾页\n\n        本报读者献出偏方\n        信息登出后，让胡路的张女士打来电话。 \n        张女士，今年51岁，家住在让胡路远望小区。 \n        年轻时，张女士特别要强。 \n        仗着身体好，干活啥的也都不注意。 \n        洗个衣服，刷个碗什么的，经常用凉水。 \n        过了50岁，病找上来了。 \n        她的手指关节，开始出现疼痛症状。 \n        一开始，手指红肿，骨节变大。 \n        到后来，手指僵硬，特别是早晨，基本不能回弯。 \n        按医学上讲，出现了晨僵症状。一年以后，又出现了手指关节变形，十个手指都不能回弯，活动活动能好一些，但也不咋听使唤。 \n        屋漏偏逢连阴雨，一天干活不注意，一个手指头挫了一下。 \n        一查，又得了腱鞘炎。 \n        这病，可把张女士闹心坏了。 \n        啥活不能干，连拿点东西都疼。看过一些大夫，也没啥好的治疗方法。 \n        问了些熟人，都说这病不好治，基本就得跟一辈子了。\n        后来，她打听到一个偏方，就是用芥末粉、鸡蛋清。 \n        用的时候，非常痛苦。 \n        去掉芥末糊后，患处像被开水烫了似的，又红又肿，几天后还要脱一层皮。 \n        可她坚持下来了，不仅治好了类风湿，还把腱鞘炎也给治好了。\n\n共4页   首页 上一页 1 2 3 4 下一页 尾页\n\n        用方一次治好类风湿\n        得到这个方子后，杜尔伯特小伙就给母亲用上了。 \n        确如献方人所说，母亲敷上这东西前两个小时，没啥感觉，到三四个小时的时候，手指开始疼痛，并有热、烫的感觉。 \n        母亲强忍着，一直坚持了8个小时，打开一看，皮肤红肿，还有起泡现象。 \n        那种感觉，好像有很多外力在拔骨头和皮肤里的东西一样。 \n        但就是这么忍过来后，手指头再也不疼了，类风湿好了。 \n        现在，小伙的母亲老高兴了，特别感谢本报和献方人。 \n        这个小伙也相当激动，给记者打电话称，真没想到读者这么热心，贵报的能量这么大。 \n        本期，记者将此方再次登出，供需要的人试用。 \n        这个方子，贵在坚持，请读者使用时要有耐力。\n\n共4页   首页 上一页 1 2 3 4 下一页 尾页\n\n类风湿关节炎、腱鞘炎偏方\n张女士献方\n材料：芥末粉、鸡蛋清\n用法：\n买一两芥末粉，用鸡蛋清调成糊状。\n然后，将其敷在风湿关节炎处，外用保鲜膜包好。\n8个小时后，将其去掉，用温水冲一冲。\n此时，患处会红肿起大水泡。\n这时候，把缝衣针用火烧一烧，挑破水泡，就不用再管了。\n几天后，患处就会暴皮。\n之后，类风湿关节炎就能治愈，如果有腱鞘炎的话，也可以治好。\n半个月后，可以再巩固一次。献方人称，一两芥末粉也就3块钱，调成糊状时，一个鸡蛋的鸡蛋清都不用了。\n这个方子比较烈性，包上这种糊状物后，会辣得受不了，而且还有火烧火燎的感觉。\n只要能坚持8小时，就可以治愈。\n如有不明之处，可向献方人张女士咨询。\n献方人电话：13614642982\n反馈此方的人电话：13903617023\n \n \n共4页   首页 上一页 2 3 4","categoryId":"000124c1a30-8944-4d43-b46c-97fdd7ee6a86","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2015/01/11562.html"}