{"id":"000ffb2b5c7-83db-4390-9510-d0c13d9438cd","created":0,"title":"不用你花一分钱 彻底治好肩周炎","description":"肩关节周围炎又称漏肩风、五十肩、冻结肩，简称肩周炎，是以肩关节疼痛和活动不便为主要症状的常见病症，属于风湿性关节炎的一种，因肩活动量大，较其他关节炎难治。本病的好发年龄在50岁左右，女性发病率略高于男性，多见于体力劳动者。如得不到有效的治疗，有可能严重影响肩关节的功能活动，妨碍日常生活。本病早期肩关节呈阵发性疼痛，常因天气变化及劳累而诱发，以后逐渐发展为持续性疼痛，并逐渐加重，昼轻夜重，夜不能寐，不能向患侧侧卧，肩关节向各个方向的主动和被动活动均受限。肩部受到牵拉时，可引起剧烈疼痛。肩关节可有广泛压痛，并向颈部及肘部放射，还可出现不同程度的三角肌的萎缩。\n有好多肩周炎患者在当地治不了，到大医院检查治疗，结果只是暂时缓解疼痛，不会彻底治愈。其实只要有一种病，就有治疗的办法，只是看你是否找得到。对肩周炎，一分钱不用花就可彻底治愈，现把具体治疗办法告诉广大网友，希望看到的网友再告诉肩周炎患者。\n主治：风湿性腰腿痛、肩周炎、关节炎\n处方：黄土坷拉适量\n用法：取核桃大黄土坷拉数块，放入火中烧红烧透，取出马上捣乱，倒入开水调成泥浆，趁热（不烫为度）敷于患处，厚度为两公分，每日一次，连用七天，可治愈。\n为了防止散热，可用塑料纸盖住，待不热了取下，第一次用完，就会有轻松止痛的感觉。连用七天，就会彻底治愈肩周炎。在农村，黄土坷垃到处都是，可在大城市恐怕花钱也买不到。\n \n城市的朋友不要担心，用下面的偏方也可治愈肩周炎：\n主治：风湿性腰腿痛、肩周炎、关节炎\n处方：块盐600克、花椒20克\n用法：把块盐捣碎，如高粱颗大，和花椒一起放锅内炒热，分别装在两个白布口袋，一个留在锅里，取一个口袋（不烫为度） 敷于患处，待不热换另一个口袋热敷，每个口袋敷三次。每日治疗一次，连用七天可治愈。 \n\n大路求方\n \n \n \n在桑干河中游南山，阳原、蔚县交界处有个小山村——榆林关，古时候是蔚州通往张家口及坝上的交通关口要道，尽管崎岖难行，南来北往的商旅过客络泽不断，。村里自古传下好多好多非常灵验的治病偏方，这些偏方是怎样得来的呢？说起来还有个美妙的传说。\n古时候，榆林关有一户姓张的父子俩，叫什么名字没流传下来。父亲给地主当了十八年长工，起五更睡半夜，风里来雨里去，弄下个老寒腿，赶到上了岁数，双腿膝关节冰凉麻痛，甭说干活了，连走路都七拐八趔的，扎了多少次针，吃了无数药就是不管用。儿子是个大孝子，还是四处求医，一心想治好父亲的病。\n儿子求医中遇见一位老人告诉他说：“得了怪病治不了，大路去把药方找，众人是圣人，你不妨去问问过路人，说不定有好的方子会治好你爹爹的病。”\n儿子听了老人的话，觉得很有道理，农闲的时候，就用瓦罐提着凉水，到大路旁的树荫下，遇见过路的人，他就请人家歇歇脚，喝碗水，问人家有没有治老寒腿的方子。三日九，九日三，一年又一年，不知问过多少人，有一年夏天，遇着个口渴的过路人，喝完水夸奖他是心好向善的人，并告诉他一个偏方：锅中添上水，灶中烧黄土坷垃，待水烧开，土坷垃烧红烧透，取出放在瓦盆中，用开水浇在土坷垃上和成泥巴，趁热敷在患处，每天一次，连用七天。\n土坷垃也能治病？父子俩半信半疑。儿子还是按照路人说的办法，每天烧土坷垃活泥巴给父亲治腿。治了七天，疼痛明显减轻，又治了七天，父亲的老寒腿竟奇迹般地治好了。\n父亲治好了腿，又能下地干活了，生活一年年好起来，儿子娶了媳妇，生了孙子，生活过的很美满。谁知“天有不测风云，人有旦夕祸福”——儿子又得了一种怪病，开始吃不下干饭，每天喝点稀糊糊、稀米汤，时常呕吐，医生说这病叫“噎食”（食道癌、胃癌），自古无人治得了。\n父亲丢下地里的活，提着水罐含着眼泪到大路上又给儿子求方。常言说：“贫无远士将金赠，病有高人说药方。”没过几天，就遇见一个须发皆白的老汉告诉了个专治“噎食”的偏方：用“死孩子胳膊二钱（6克），加水八两，煎一寸二分香（10分钟）的功夫后捞出药渣丢掉，再打入两个鸡蛋，吃蛋喝汤。”好心的老汉最后还叮咛：这是一种有毒的药，药量千万不可放多，煎煮的时间千万不能加长。\n“死孩子胳膊”是啥药？就是中药——狼毒，土名还有叫“头痛花子”的，有叫“药鸡花”、“煤苗花”的。父亲上山刨了药，，每天熬了药水打鸡蛋汤给儿子喝，儿子的病一天天渐好，最后彻底治愈。父亲准备了银两打算感谢白发老汉，可一直没有遇见，父亲逢人就说：可能遇见的是神仙。\n打那以后，父子俩常常带着水罐到大路上为路人供水，求治病偏方，开始为亲朋好友求，为乡亲们求，后来只要有偏方，他们就用心记下来，年长日久，懂得的好偏方越来越多，乡亲们有病自己治，又省钱又省事，他们把偏方传给后辈子孙，代代相传。因此，榆林关村不仅流传下来许许多多偏方，古时候张家还出过几代医生，在桑干河河畔、蔚县北山一带很有名气。 \n共2页   首页 上一页 1 2","categoryId":"000124c1a30-8944-4d43-b46c-97fdd7ee6a86","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2012/06/6730.html"}