{"id":"000dd4b2ba0-7e89-4b6e-8e3e-9e5e3b88ee86","created":0,"title":"滑膜炎偏方-马岳华献方","description":"滑膜炎偏方\n马岳华献方\n材料:\n麦麸子半斤(即面粉的皮)、醋2两(食醋、米醋均可)、花椒粒(用三个手指捏一捏)、葱须一把、生姜半两\n用法:\n先把2两醋，倒进麦麸子里搅拌。\n生姜切成丝，与花椒、葱须混在一起。\n葱须若是湿的，用刀切一切。\n混好后，放在锅里炒，直到炒得烫手为止。\n然后，将这些东西，放在一个布袋里。\n布袋封上口后，用它把膝\n盖的前后，全都包上。\n晚上睡觉前，将布袋绑上，钻进被窝睡觉。\n一般1到2个小时后，布袋会变凉。\n此时，将布袋取下。\n第二天晚上，把布袋里的东西掏出，再放锅里炒热，再按此方法绑在膝盖滑膜炎处。\n绑三天后，所有材料全换一遍。\n轻者，半个月后，滑膜炎治愈。\n重者，依照病情严重程度，长期坚持，即可治愈。\n献方人称，这个方子里的材料，有活血、消炎的功效。 \n\n共5页    1 2 3 4 5 下一页 尾页\n\n小偏方治好俺妈的滑膜炎\n前一阵，本报刊登了一个滑膜炎偏方。\n方子登出没俩月，就有读者来电称赞。\n齐市的石女士说，她的母亲有滑膜炎。\n用了本报登的偏方7天后，腿不疼、不肿了，能正常走道了。\n腿疼、腿肿走不了道\n母亲发了话，第二天，小石就开始“淘登”方里的材料。\n用方7天把病治好\n方里的材料，大都比较常见，唯有麦麸子，小石走了好几个地方都没买到。\n小石说，食杂店、卖粮的地方，她走了10来家，都说没有麦麸子。\n她咨询单位同事，还真问着了。同事家，有个养牛场。\n喂牛的饲料里，就有麦麸子。\n当天晚上，同事就给小石弄来一袋子麦麸子。\n材料全了，小石按方中用法，给母亲制作上了。\n当天晚上，小石的母亲就用上了偏方。\n当时，小石的母亲，因为腿肿，已经不敢走道了。\n用了一宿偏方后，第二天一早，腿肿消了不少。\n第二天又用了一次，腿肿彻底消了。\n共5页   首页 上一页 1 2 3 4 5 下一页 尾页\n一看方子见效，小石母亲再不提上医院的事了。\n这个方子，她连用了7天。\n7天后，腿不疼、不肿了，走道也不难受了。\n石女士，老家在大庆。\n大学毕业后，她被齐市一家单位录用。\n工作、买房、结婚、生子，石女士在齐市，彻底扎下了根。\n有了孩子后，石女士的母亲，去齐市帮她照看。\n这一看，就是整两年。\n原本，母亲的身体挺好，照看孩子不费劲。\n可到今年年初，她的腿出现了问题。\n两条腿的膝盖，肿得跟馒头似的。走起路来，“卡卡”直响。\n赶上周六，石女士放假时，她领母亲去了医院。\n大夫检查，说这病是滑膜炎，还有类风湿症状，得到风湿科治疗。\n到风湿科一问，大夫告诉她，下周再来吧。\n娘俩一商量，也行，回家准备一下，下周再去吧!\n石女士母亲，没离开大庆时，就喜欢看《百湖小偏方》。\n去了齐市后，母亲还惦记着这份报纸。\n小石一打听，听说邮局能订阅，就给母亲订了整年的。\n当天晚上，新的一期报纸来了。\n那期报纸上，正好有个偏方，就是治疗滑膜炎的。\n看报纸讲述入说，他也是腿肿，走道有响声。\n症状跟母亲的一模一样。\n这个方子，还没有啥副作用。\n母亲说，我看别去医院了，先用这个方子试试吧!\n母亲病好了，小石相当高兴。\n小石单位，有不少老同志。\n老同志岁数大了，大都有腰腿疼痛的毛病。\n见到有这病的，小石就推荐偏方给他们用。\n有不少入，用了偏方后，或治好了病，或减轻了疼痛。\n小石家楼下，有不少老头、老太太。\n自小石的母亲，用偏方治好病后，这些老头、老太太，也都迷上了偏方。\n\n共5页   首页 上一页 1 2 3 4 5 下一页 尾页\n\n谁有点啥毛病，就问小石的母亲，让她帮着找偏方。 \n全国各地读者来电话反馈—— 滑膜炎偏方太好使了一年前，本报刊登了一个滑膜炎偏方。 \n献方人，是家住萨尔图的马师傅。\n如今，一年过去了，全国各地的读者，都给记者和马师傅打电话，称这个方子好使。\n滑膜炎方子轰动网络\n一年前，马师傅献来这个滑膜炎偏方。\n不久，就先后有大庆、齐齐哈尔及哈尔滨的读者来电，称这个方子好使。\n后来，不知哪位好心人，将方子登在了网上。\n方子一上网，各大网站纷纷转载。\n结果，什么湖南的、山东的、河南的、云南的，全国各地的读者都打电话，向记者咨询。\n这一年来，记者每天都要接到外省市电话。\n这其中，每天都有一两位，操着不同的口音，向记者打听滑膜炎的方子。\n再一打听这些读者，记者才知道，他们是从网上看到的。\n记者上网一搜，果然有对这个方子的评论，都说效果好。\n可在网上刊登这个方子的人，没把具体的方子和用法登上，只留下个记者电话。\n这时，记者才恍然大悟：怪不得这么多外地人打电话咨询滑膜炎偏方呢？\n方便时，记者就把方子一一告诉读者。\n不方便时，记者就把献方人马师傅的电话告诉求方人。\n马师傅也相当负责，他要是不在家，由他老伴负责转达，向咨询人讲述这个偏方。\n共5页   首页 上一页 2 3 4 5 下一页 尾页\n多人反馈效果不错\n如今，一年时间过去了。这期间，有河南和山东的读者，用过方子后特意来电，称偏方好使，表示感谢。\n记者，也很惦记马师傅家接到的电话情况。\n记者跟马师傅一联系，马师傅没在家，他老伴在家。\n马师傅老伴，听力不算太好，以为记者是问方的，让记者拿笔记。\n随后，老人笑呵呵地诉起苦来。她告诉记者，这一年来，晚上睡觉时也能接到电话，早晨没起床呢，电话就打进来了。\n毕竟都是病人，虽然每天接电话让他们也头痛，但能帮助他们也挺高兴的。\n但同时，老人也希望记者将此方再登一次，因为这个方子，效果真的不错。\n而且，通过偏方栏目登出后，很多想找此方的读者能看到，就不用马师傅一个字一个字地告诉了。\n本期，记者将此方再次登出，供滑膜炎患者试用。 \n共5页   首页 上一页 3 4 5","categoryId":"000124c1a30-8944-4d43-b46c-97fdd7ee6a86","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2013/07/9209.html"}