{"id":"00051144dac-654e-4c2b-b9a2-85cc44393389","created":0,"title":"治跌打损伤 筋骨名方汇集","description":"治跌打损伤 筋骨名方汇集\n2015年，一位在银行系统从事宣传工作的朋友肖先生，因为意外事故造成右腿脚筋严重损伤，从医院回来后，休养多日仍不能复原，肖先生因此心情低落，在笔者的朋友圈感叹：“恐怕此生都会落下病根，不得复原了！”为安慰肖先生，笔者查询了诸多医疗偏方资料，有幸在一位网友的博客中找到了中医关于治疗筋骨损伤的系列良方。也不知哪一种对应肖先生的病症。在此借花献佛，望这些方子不仅可以助肖先生康复，也能为诸多有类似病痛的患者带去福音！\n方名：消瘀止痛药膏\n【功能主治】功能活血消瘀,退肿止痛。主治骨折、脱位、扭挫伤筋初期，肿胀疼痛剧烈。\n【处方组成】生木瓜30克、生栀子30克、蒲公英30克、生大黄150克、地鳖虫30克、乳香30克、没药30克。\n上药研为细末，饴糖调伴成适合摊敷的厚糊状(饴糖与药粉的重量比例为3：1)。即可涂敷伤处。\n方名：舒筋活络药膏\n【功能主治】功能活血舒筋，通络止痛。主治跌打损伤，扭挫伤及筋络、筋膜之中期筋骨损伤后酸痛等症。\n【处方组成】生栀子30克、生木瓜30克、生大黄30克、生草乌30克、生半夏30克、生南星15克、赤芍15克、红花15克、羌活70克、独活30克、紫荆皮60克、路路通30克、生蒲黄22.5克、旋覆花22.5克、苏木22.5克。\n配制和用法同上方。\n方名：接骨续筋药膏\n【功能主治】功能活血祛瘀，接骨续筋。主治一切骨折、骨碎及筋腱部分断裂等筋骨损伤之中期。\n【处方组成】自然铜30克、荆芥30克、防风30克、皂角30克、茜草30克、川断30克、羌活30克、独活30克、乳香30克、没药20克、桂枝20克、白芨40克、血竭40克、硼砂40克、螃蟹末40克、骨碎补20克、接骨木20克、红花20克、活地鳖虫20克。\n配制和用法同上方。骨折复位后敷贴于患处，随后用夹板固定。每7天换药1次。\n方名：温经通络药膏\n【功能主治】功能祛风散寒，温经通络。主治骨与关节筋络损伤，兼有风寒湿外邪者或寒湿伤筋或陈伤劳损性关节炎。\n【处方组成】乳香30克、没药30克、麻黄30克、马钱子30克。\n配制和用法同上方。5至7天换药。\n方名：坚骨壮筋伤膏药方\n【功能主治】功能强壮筋骨，祛风通络。主治一切损伤之后期。\n【处方组成】粗料：骨碎补30克、川续断各30克、马钱子20克、白芨20克、硼砂20克、生草乌20克、生川乌20克、生牛膝20克、苏木20克、杜仲20克、伸筋草20克、透骨草20克、羌活10克、独活10克、麻黄lO克、五加皮10克、皂角核10克、红花10克、泽兰叶10克、苏木10克、虎骨8克、香油1600克、黄丹800克。细料：血竭30克、冰片15克、丁香30克、肉桂20克、白芷30克、甘松20克、细辛20克、乳香10克、没药10克，如有麝香酌加1.5克，以上细料，共研细末备用。\n将粗料药浸入香油中7天，随后煎成伤膏，摊贴于膏药皮纸上，临证应用时加上细料药贴于患处。\n共2页    1 2 下一页 尾页\n\n方名：舒筋活络伤油膏\n【功能主治】功能止痛，活血，消肿。主治伤筋而筋骨冷痛。\n【处方组成】血竭60克、红花6克、乳香6克、没药6克、儿茶6克、琥珀3克、冰片6克、香油1500克、黄蜡适量。\n上药共碾为细末，将其溶化于熬炼的油内，后入冰片，再入黄蜡收膏。\n方名：治伤大红丸\n【功能主治】功能坚筋固骨，滋血生力。主治骨折筋断，瘀血留滞，外肿内痛，肢节痛倦。\n【处方组成】何首乌500克、制川乌710克、制南星500克、芍药500克、当归300克、骨碎补500克、牛膝300克、细辛250克、赤小豆1000克、煅自然铜120克、丹参500克、青桑炭2500克、猴骨100克、续断100克。\n上药共研细末，醋煮面糊为丸，如梧桐子大，朱砂为衣。每次服30丸，温酒下，醋汤亦可。\n方名：化瘀承气汤\n【功能主治】功能活血祛瘀，泄热泻下。主治跌打损伤、血滞作痛、大便秘结、下腹蓄瘀等症。\n【处方组成】桃仁9克、大黄15克(后下)、芒硝6克(冲服)。当归9克、芍药9克、苏木10克、甘草3克，水煎服。\n方名：续骨活血汤\n【功能主治】功能祛瘀止血，活血续骨。主治骨折及软组织损伤。\n【处方组成】当归尾12克、赤芍10克、白芍10克、生地黄15克、红花6克、地鳖虫6克、骨碎补12克、煅自然铜12克、续断12克、落得打10克、乳香6克、没药6克，水煎服。\n共2页   首页 上一页 1 2","categoryId":"000124c1a30-8944-4d43-b46c-97fdd7ee6a86","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2016/04/12709.html"}