{"id":"0003421d295-b610-4bbe-8a45-6d7fae456e2e","created":0,"title":"樱桃泡白酒可治痛风 仙人掌配白矾能治冻伤","description":"热心读者丁当大姐又给本报献来俩妙方 樱桃泡白酒可治痛风仙人掌配白矾能治冻伤●两斤樱桃泡在十斤白酒里，泡一个月后，患者每天喝一次，一次一小杯，直到治好为止 ●将仙人掌捣碎，然后与手指盖大小的一块白矾混在一起，敷在冻伤处，外用白布包好，敷一晚上可治愈冻伤近日，本报忠实读者、热心献方人丁当大姐，又给记者打来电话。\n丁大姐说，她还有两个方子，一个可治痛风，一个可治冻伤，想献出来让需要的人试用。\n敷一晚上治好冻伤\n冻伤的方子，是丁大姐弟弟用过的。\n那是在很多年前，丁大姐的弟弟还在上高中。\n突然有一天，班级暖气管爆裂。弟弟坐的位置，正好靠近暖气管。\n由于水压的作用，暖气水呼呼往外喷，喷弟弟一裤子。\n当时，弟弟穿着棉裤，里面的棉花都湿透了。\n老师说，裤子弄湿的同学，快点回家换一套吧。\n弟弟很要强，虽然裤子湿了，但没有回家。\n他留了下来，帮老师和其他同学一起淘水。\n教室里的温度，越来越低。\n干完活，天已经黑了，外面的气温也越来越低了。\n弟弟回家，要走很长一段路。他越走越觉得身上冷。\n到家后，上下牙都往一块打架了。\n母亲看到后，连忙让他把裤子脱掉。\n由于棉裤进水，裤子已经冻得硬硬的，不好往下脱了。\n强脱下裤子后，母亲发现，弟弟的腿都红了。\n到了晚上，腿部肿了起来。\n母亲一看，坏了，这是冻伤了。冻伤这病，染上就得赶紧治。\n当时，老家有个方子，就是用仙人掌和白矾敷。\n两样东西，家里都有。\n母亲取了手掌那么大的一块仙人掌，搅碎后，与手指盖大小的白矾混在一起。\n然后，将其敷在弟弟冻伤处。\n外面包了一层白布，一是防止敷不住，二是怕汁液流得哪都是。\n就这样，敷了一个晚上。\n\n共4页    1 2 3 4 下一页 尾页\n\n第二天早上一看，肿消了，红退了，冻伤好了。\n那个时候，丁当大姐已经上班了，没在家里住。\n后来，她知道了这件事，就把这个方子记下了。\n她告诉记者，早些年，被冻伤的情况不稀奇。\n他们家那里，谁冻伤了就会用这个方子，见效特别快。\n这些年，生活条件好了，冬天出门有车，冷不着也冻不着，被冻伤的人也少了。\n但是，难免有人不小心冻到，献出这个方子来，没准谁就能用得着。 \n俩月治好痛风病\n另一个方子，是治痛风的。\n两年前，记者登过这个方子，但当时的献方人说，这个方子可以治疗风湿。\n当时，丁当大姐把方子抄下来，收藏到自己的小本本上了。\n前一阵，丁大姐在听广播时，有了意外收获。\n黑龙江台广播里，每天早晨有个姓白的老师，讲一些治病的方法。\n每天开班车时，正好是白大夫讲座时间。\n所以，丁当大姐每天都听。\n有一天，一位听众问白大夫怎么治痛风。\n痛风这病，就没听说过有能治愈的方法。\n丁当大姐当时想，白大夫肯定也没辙。\n哪成想，白大夫竟然推荐了一个方子，樱桃泡酒。\n买2斤本地樱桃，与10斤高度白酒泡在一起。\n白酒，最好是65度的。\n泡一个月后，患者一天喝一次，一次不超过一两。\n\n共4页   首页 上一页 1 2 3 4 下一页 尾页\n\n白大夫在广播里说，有一个患者，因为痛风，已经不能下地了，生活都不能自理了。\n后来，用这方子没超过两个月，这个人啥都能干了，痛风病也不犯了。\n丁当大姐，很相信白大夫，所以，他推荐的方子，丁当大姐觉得应该错不了。\n虽然，丁当大姐身边的人，没有人试过这个方子。\n但是，她觉得应该可靠，而且也花不了多少钱，可以让大庆的痛风病人试一试。\n本期，记者将这两个方子登出，供需要的人试用。\n \n痛风偏方\n丁当献方\n材料：\n樱桃、白酒\n用法：\n取二斤樱桃，泡在十斤白酒里。樱桃要新鲜的，白酒要用65度以上的。\n两者放在一起泡一个月，患者每天喝一次，一次一小杯，不超过一两。\n献方人称，绝不能多喝，多喝了没有效果反倒会起反作用。\n按这个方法服用，直到治好为止。\n\n共4页   首页 上一页 1 2 3 4 下一页 尾页\n\n冻伤偏方\n丁当献方\n材料：\n仙人掌、白矾（又名明矾）\n用法：\n取一些仙人掌，把上面的刺都拔掉，然后将其捣碎。\n再取手指盖大小的一块白矾，与仙人掌混在一起。\n弄好后，将其敷在冻伤处。\n外面，用白布包好，以防汁液流得哪都是。\n按此方法敷一个晚上，冻伤就可以治愈。 \n共4页   首页 上一页 2 3 4","categoryId":"000124c1a30-8944-4d43-b46c-97fdd7ee6a86","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2014/07/11069.html"}