{"id":"000f0aa09ae-3678-46f9-8783-2505d40f4aa3","created":0,"title":"7天治好了重度关节炎","description":"7两花椒42片浸麻叶7天时间，治好了重度关节炎\n秋高气爽，十月的松花江地区，已经有点凉了。这天上午，白雪照常上学。第二节下课铃声响起，同学们赶快到操场集合作间操，刚上初中的白雪，对新学校还没有完全熟悉，更是不敢怠慢，急急忙忙地往操场跑。全校一千多名学生都按体操队形站好了，体育老师放开他那高调的嗓门，喊着作操口令，指挥着全校同学作间操（那时还没有广播喇叭）。今天怎么了？所有的科任老师都在学生队伍中间走来走去。平时都在学生队伍后面作操呀？\n下午，班主任老师通知白雪到办公室，说教导主任找她有事。白雪的心立刻紧张起来，暗自问自己：“我没做什么出格的事吧？平白无故教导主任找我做什么？”\n六十年代初期，中学招生还没有放开，在百姓的眼睛里，初中生就是大知识份子；在学生的眼睛里，老师是知识的代表；在老师的眼睛里，教导主任是学校的学术权威！今天，教导主任要找一个刚入学不久的初中学生，白雪能不紧张吗？\n教导主任微笑地对白雪说：“学校交给你一个任务，相信你一定能出色地完成”。白雪闪动着俄式双眼，似乎在寻问“什么任务？”教导主任慢慢地交待任务……还没等主任说完，白雪的泪水已经挂上脸颊。\n她能不哭吗？主任交待的任务是：让她参加由全校教师组成的六场歌剧剧组，饰演女一号。更让她为难的是，该剧是以男女一号在婚礼上边唱边舞的形式拉开序幕，而男一号又是一位老师……白雪固执地不肯接受这个任务！主任急了：“这不是我一个人决定的，是全体老师共同决定的，你也看到了，今天上午间操时所有的老师都下场选女一号，回来几乎异口同声的说你最合适……”\n白雪虚岁14岁，因为生日小，实际只有12周岁多一点点，可她个头不小，1.62的身高与82斤的体重匹配，再加上她先天的举手投足都带有几分舞蹈韵味，确实给人与众不同之感，可她必竟是个孩子呀，尤其是在那个年代，这样的任务让她太畏难了！不一会儿，又围过来几位老师，你一言我一语地，弄得白雪没有办法再推辞了，如此艰巨的任务，就这样流着眼泪接过来了。\n元旦，六场歌剧《大兴安岭的峰火》正式公演，早已被宣传得精彩万分的中学老师演出，吊足了大家的胃口，这一天，能容纳500人的公社级俱乐部，挤得水泄不通，剧场里面无论是演员还是观众，都是大汗淋淋的，演出博得阵阵喝彩彩。\n第三场落幕后，白雪想去厕所，这就难坏了老师们，一是舞台上没有门，二是人太多从台下出不去，三是台上没有准备马桶。万搬无奈之时，一个老师想出了一个应急的办法来：卸下舞台窗子上的一小块玻璃，把白雪顺出去，方便后又拉回来。就这样，满身是汗的白雪在老师的帮助下，到零下20多度的外面解了小手（东北的元旦）。\n演出结束后，白雪病了，如果是一般的感冒也还好，她得了急性关节炎，双腿关节僵直，并有严重的变形——X型。走路稍不小心，就会跪到地上，每天上学的10分钟路途，她说不准要跪下几次。老师、同学和认识她的乡亲，都为她感到可惜，又由于家中贫穷，没有钱去治病，父母也只能暗暗地着急。\n一晃儿到夏天了，白雪的腿真的越来越重了，一向欢快的白雪，这时也意识到了问题的严重性。\n署假前的一天，音乐老师找白雪：“署假参加地区的中学生文娱会演，你要做好准备。”“我？我还能参加吗？我的腿都这个样子了！”白雪瞪大了眼睛看着老师，泪珠又流出来了……老师慢条斯礼地说：“我告诉你一个偏方，很快就会治好的，”“什么偏方那么神？”白雪疑惑地问。“相信我吧，我妈当年躺炕上一年多起不来，用这个偏方都治好了。”老师很有把握地回答。“那您怎么不早告诉我呀？”白雪有点埋怨的口气说，心想，如果不是又参加地区的文娱会演，你还不会告诉我喱，心眼不好！老师笑了：“早告诉你有什么用呢？这个偏方必须要三伏天使用才有效，再有半个月就到三伏了，我现在告诉你还晚吗？”\n原料：七两纯花椒，打成面儿（平时做菜的作料）。42片鲜浸麻叶子。（那种叶子到处都是，每天现采6片叶子即可，7天共42片。）。\n方法：从三伏的第一天起，每天中午坐在外面，把一片叶子放到膝盖上，撒上一层花椒面儿，之后再放上一片叶子，再撒一层花椒面儿，一共要放三层叶子撒三层花椒面儿。每天在太阳下晒两个小时，共七天。\n感觉：晒时膝盖背面腿窝处，会出很多很多的汗水。\n注意事项：1、一定要连续七天，中间不能停，如果赶上中间下雨，那就是你的运气太差了，效果会受到影响。2、花椒一定要自己买纯正的，不要买现成的花椒粉，怕有假。3、浸麻叶子鲜的就可以。附浸麻叶子的照片。\n白雪把老师说的偏方告诉了妈妈，妈妈花了2.40元买了7两花椒（那时的2.40元对我家是个很大的数目，所以记得很清楚），并认真地到中药铺压成花椒面儿，浸麻叶在我们那里是随处都有的野生植物，不用先准备，随用随采即是。一到三伏，我马上按要求进行治疗，天佑我，七天中没有阴天下雨。\n神奇的七天，七天过后，白雪不但走路不会突然脆下，而且可以正常的蹦跳了，就连那变了型的腿也复原了95%。美中不足的是，七天暴晒，白雪原本白晰的脸上，跳出了很多雀斑。不过，雀斑的出现，并没有影响她的“二毛子”形象。她如约参加了地区组织的“中学生文娱会演”。\n会演结束时，白雪与本校的另一名男生，被点名到省文工团报到，做为青年演员培训，然而，还有封建意识的父母，使白雪与进入文艺团体的机遇，擦肩而过。 \n附：浸麻叶图片\n\n我一直注意着什么地方长着浸麻，就连去内蒙度假也在野地里寻找着，可总也没看到，心里真是着急，因为今天已经是二伏第二天了……。我就在想，这种植物原来到处都是，怎么现在就没有了呢？刚才，我出去倒垃圾，发现在垃圾筒后面有一棵小的，真是“踏破铁鞋无觅处，得来全不费功夫，”我马上跑回家取相机，从不同角度拍了如下的照片。传上来了，我的心也安了，朋友们可以从不同角度来辨认浸麻了，祝有关节炎的朋友们早日康复！\n \n这是我的回忆录，《往事追忆》中的文章都是我本人的亲身经历。我没写过多少文章，所以，很是枯燥，没有看点，但我的心意是把秘方告诉给大家，让更多的人受益。\n","categoryId":"000124c1a30-8944-4d43-b46c-97fdd7ee6a86","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2012/09/7429.html"}