{"id":"0000aaf4d91-b471-45ff-91d6-a05c4f837cad","created":0,"title":"三种药片治好俺的痛风","description":"钻井一公司的刘先生来电，为痛风患者献来妙方 三种药片治好俺的痛风●三种药片分别是碳酸氢钠片、醋酸泼尼松片、吡罗昔康片●痛风病发作时，每种药各吃两片，一天吃一到三次，很快就见效 近日，记者接到一个电话。来电人，名叫刘乾堂。\n他有个方子，治好了自己的痛风，也治愈了身边同事的痛风病。\n他知道痛风病人的痛苦，想献出方子，让大家试用。\n一顿海鲜引发痛风\n刘先生，今年53岁。\n8年前，朋友请他吃饭。\n饭局，定在了一个大馆子里。上来的菜品，尽是各类海鲜。好东西，自然要多吃几口。\n那天晚上，刘先生海鲜吃得多，啤酒也没少喝。\n到了晚上，身体出现了异样。他的脚趾、手指，出现了肿胀。肿胀的同时，还伴随着疼痛。本来，他都困得不行了。\n可这种疼，折磨得他一宿没睡着觉。\n刘先生对痛风，早有耳闻，心里琢磨着，没准得了痛风。\n第二天，他强忍着疼痛去医院检查。\n结果，正如刘先生所想，的确是痛风。\n共5页    1 2 3 4 5 下一页 尾页\n纸片落脚上都感觉疼\n痛风这病，跟别的病不一样。不发作时，跟正常人一样，一旦发作，真是疼起来要命啊。\n为治这个病，刘先生去了很多地方。\n有一次，他还专门去了趟北京，在当地开了中药。\n那中药，老难喝了。\n可为了把病治好，刘先生一直坚持喝着。\n哪成想，天不遂人愿。他越想好，病越不好。\n痛风一犯，整得他啥心情也没有了。\n有一天，刘先生正犯病呢，身后吹来了一阵风，一张纸落在了他的大脚趾上。\n当时，大脚趾肿得老高。\n他闭着眼睛直喊：“谁踩到我的脚了，快挪开，疼死了。”\n爱人赶紧跑过来，一看就是一张纸，别的啥也没有。\n爱人问他：“谁踩你了，啥也没有啊，就是一白纸。”\n刘先生跟记者说，这病发作时，就痛苦到这种程度，一张纸也没啥重量，也能把你疼够戗。\n甚至，脚趾接触到风，都能感觉阵阵疼痛。\n因为这个病，刘先生的生活全乱套了。\n爱吃的东西，一口不能动了。\n共5页   首页 上一页 1 2 3 4 5 下一页 尾页\n原来，他爱吃豆制品，家里从来都不断。\n得病后，一口不敢动了。\n这病才敏感呢，吃一口，病就犯。把刘先生吓得，甚至连闻都不闻了。\n原来，刘先生爱喝几口。\n自从得了这病，不管别人咋劝，他是一滴酒也不敢沾了。\n到后来，吃的所有东西，就像月子餐，基本上顿顿清粥小菜。\n三种药治好痛风\n平时，刘先生是注意再注意，小心又小心的。\n可就是这么加小心，还是有犯病的时候。\n刘先生想，这么下去，也不是个办法。\n这些年里，凡是他认识的人，他都问人家，有没有治痛风的好招。\n问来问去，问来了一堆病友，谁都没有治病良方。\n两年前，他碰到了一个亲戚。唠嗑时，说起了这个病。\n亲戚说，他认识个老中医，回头问问，看看没有啥好办法。\n一问中医，人家真有招。\n共5页   首页 上一页 1 2 3 4 5 下一页 尾页\n中医拿给亲戚一包药，让他拿给刘先生。\n正好，刘先生当时正犯病呢，拿回药后，他就按亲戚的说法，吃上了。\n没想到，吃上没多久就见效了。他感觉挺神奇，这药见效也太快了。\n药这么好使，他挺好奇。\n发作期过后，他找到了那位中医，除了表示感谢外，刘先生还想问问，中医给他用的是啥药。\n中医说，这是三种药，非常简单，加起来不到十块钱。\n一种是碳酸氢钠片，一种是醋酸泼尼松片，一种是吡罗昔康片。\n刘先生一听，这也不是中药啊。老中医告诉他，不管中药西药，能治病就是好药。\n其中一种药含激素\n自从用了老中医给的药后，刘先生的痛风又犯过几次。\n每次一用药，立马就见效。\n最近这两年，刘先生的痛风彻底好了，再也不犯了。\n他一看，效果确实不错，赶紧把这个方子，推荐给了一些病友。\n大家用了后，都说效果挺好。\n后来，他对这个方子进行了研究。\n研究发现，碳酸氢钠片，就是小苏打。\n醋酸泼尼松片，是一种含激素药类。缺点，就是会使人发胖。\n吡罗昔康片，是专门止疼的。\n这三种药凑在一起，为啥就能治痛风，依然是个不解之谜。\n本期，记者将此方登出，供需要的人试用。\n共5页   首页 上一页 2 3 4 5 下一页 尾页\n痛风偏方刘乾堂献方\n材料：\n碳酸氢钠片、醋酸泼尼松片、吡罗昔康片\n用法：\n以上三种药，痛风发作时，也就是脚趾、手指或关节疼痛时服用，三种药各服两片。\n轻微疼痛者，一天服一次就能见效。\n重一点的，一天服两次或三次。献方人称，他得了七八年的痛风，用过很多种药，都不见效果。\n两年前，他开始用这个方子。\n如今，两年过去了，痛风病再也没犯过。\n如有疑问，可向献方人咨询。献方人电话：13903699129。转载需注明出处：来源于中华秘方网www.945111.com \n共5页   首页 上一页 3 4 5","categoryId":"000124c1a30-8944-4d43-b46c-97fdd7ee6a86","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2014/03/10694.html"}