{"id":"0004b30e697-e660-4f52-97dc-cea367f70bcd","created":0,"title":"治疗腰腿关节肿痛脚麻木的土方","description":"麦麸加醋治腰腿痛\n做法：在3斤麦麸之中加入一斤陈醋，一起拌匀，然后炒热并趁热装入布袋中，扎紧袋口后立即热敷患处，凉后再炒热再敷，每3小时敷一次，一次敷30分钟，常敷治老年腰腿痛特别有效。\n注意：一、在热敷过程中凉了应再炒再敷，热敷时间不能少于30分钟。二、麦麸陈醋在再炒时要加少量陈醋进去。热敷三次后即换新材料。三、麦麸可到农村养猪户购买或到小麦加工点购买。(张文习)\n \n热药酒素老寒腿\n偏方：红花一两、透骨革一两放入瓦盆内倒两平碗水，文火煎半小时后点上白酒一两，就热（略放一会儿以免烫着）放在双腿膝盖下（坐在床上）用棉被蒙到双腿上盖严，以热药酒气熏腿（千万别烫着），最好在秋冬，每晚临睡前熏一次，持之以恒，定能有效。此法对老寒腿也有效。(萧宇光)\n \n \n \n芥莱治腿痛\n我两年前患腿痛病，上下楼梯疼痛难忍。今春一个偶然的机会听说芥菜研碎后贴于患处，可治腿痛。秋天芥菜一下来时，照此一试，果见奇效，骨节活动的响声消失，也不痛了。(高秀珍)\n \n夏令保温出汗治冬令寒腿病\n自然疗法：从入夏开始把棉毛裤裹在袜子里，让腿部出汗（大出才好），夜间睡觉也如此。使腿脚不受外界的湿、冷侵袭。坚持二年，腿痛病就好了，从来不犯。(子仁)\n \n自制药酒治腿酸痛\n治疗风寒性腿脚痛的方法：买1瓶白酒（二锅头即可），1瓶蜂蜜，再切上一把姜末，将酒与蜂蜜1：1的比例混合在一起，将姜未泡入其中。 10天后就可以喝了，喝1小酒杯即可（8钱以下的）同时吃一点姜末。(谢光)\n红果加红糖治腿痛\n友人之兄曾参加抗美援朝，由于坑道潮湿，回国便腿部酸痛无力。后经别人介绍一方：用一斤红果（去核）加一斤红糖，加水煮熬成糊状，趁热服用，以出汗为宜，并用棉被盖上双腿。这样连服用3至5次即见成效。如果效果不显，可多服几次。(刘润和)\n共3页    1 2 3 下一页 尾页\n火酒治疗腰腿疼\n唐山地震时，我因长期睡防震棚，过于潮湿导致腰腿疼，多次就医无效，后邻居用火酒为我治疗，仅10天就全好了，至今没有复发。此法很简单，白酒约40克，倒入碗内点燃，用手快速蘸取冒着蓝火苗的火酒搓患部，每天一次，7至10天即可治愈。注：操作时动作一定要快，并迅速将火苗搓灭。(北京 王荣云)\n \n塑料布捂老寒腿\n每到秋冬季节，就用塑料布把小腿裹起来，这个东西不透气，非常保暖，走起路来热乎乎的。晚上用热水烫过脚后，非常舒服，再加上电褥子热被窝，我的腿经过这三保暖，好了，消除\"沉重感，走路轻快多了。(北京杨永泉)\n \n治膝盖痛一法\n本人膝盖痛多年，后经老中医朋友介绍一方，用后效果很好，现已20年未犯。秘方：生花椒2两压破，鲜姜10中片切碎，大葱6中棵，取葱白3寸处切碎。3种\"药\"混合拌匀，装豆包布内摊平，置于热水袋上。膝盖放热水袋上热敷，盖上被子，热敷30一40分钟，早晚各一次。每袋用7天（一疗程）。（张炳钧）\n治风寒腿痛偏方\n附方：千年见3两，追地丰3两，川石偷3两，麻黄3两，苏叶3两，川军1两，蝉蜕2两，半夕3两，甘草1两，南红花2两，当归3两，元酒（黄酒）半斤，茶叶一两，水煎服。茶叶与药同煎，元酒在最后与药汤调兑而饮。（只服一副）不可多服。如有呕吐可能是元酒作用无关系。（北京李文贞）\n熏洗治老寒腿 \n四两生姜、半斤醋，加二斤水，煮开后，熏洗患处，每日两次，用后的姜醋不要倒掉，第二天用时再加些生姜、醋、水，用过六七次再换新的，直至治愈。\n共3页   首页 上一页 1 2 3 下一页 尾页\n韭菜治关节肿痛 \n鲜韭菜数根，放手掌搓出汁，擦患部，间隔l时擦1次，连续10 日即愈。擦时不可性急，循序渐进。此方已治愈数入。(河北阎丽平)\n \n“辣”治全身关节痛肿\n用五辣煮水擦全身，每天擦一次，擦好为止。\n五辣：鲜姜（一小块切片）、大葱根（3个洗净）、前于棵和辣椒棵（切成段各一把）、透骨草（中药店有售）一把，放人锅里加一大盆水，烧开煮十几分钟后把“五辣”捞出，将煮的水倒入大盆内趁热用毛巾沾水给患者擦全身，擦到全身冒汗为止。擦时要关严门窗，保持室内不透风。这位亲戚说，她是趴在毛驴背上由母亲扶着去的。当母亲用“五辣”水帮她擦洗后，全身有松快感。擦了4次就痊愈了，又能上班工作。( 北京 苑玉明)\n \n辣椒陈皮治老年关节炎 \n老年人膝、肘关节或腿疼是常见病。\n用小尖红辣椒10克、陈皮（橘皮）10克，用白酒500毫升浸泡7天，过滤后，每天服2一3次，每次2毫升，可有效缓解或制止痛疼。不能饮酒者，用此药涂于痛疼处来回擦，而后用麝香止疼膏贴于患处。（北京程 江）\n \n膝痛经验穴\n此穴位于足拇指旁行间穴内紧帖第一掌骨,用时一寸毫针斜刺向心方向持续 捻针一分中 .滞针手法留针20分后起针.此穴适用与各种膝关节疼痛<不包括骨折>,一次治愈过很多患者, 就是骨折当时止痛都很快。\n捏手指肚尖治手麻\n用拇指和食指，用力抻有犯麻的手指，后用食指托着那个犯麻的指甲；再用大拇指的指甲狠捏那个犯麻的手指肚顶部；如整手麻就把五指顺序按上述方法捏，然后再用食指和拇指用力抻每个被捏过的手指，这个过程多捏几次，我手麻时也用过此法，确有效。（耿慕媛）\n点刺放血治手脚麻木\n指（趾）端点刺放血办法，立竿见影，很快解除病痛。\n操作办法：先将趾端和三棱针用酒精棉球消毒（缝衣针、注射针头也可）。对准麻木的趾（指）端刺被后挤压出少许鲜血。若不愈，隔5天再重复一遍，直至痊愈。注意起针出血后仍要消毒，不可人为感染。（河北 牛连成）\n \n \n \n倒行治好腰痛病 \n老年人练倒行好，倒行100步可比上前进一万步，倒行可解除腰腿背部疾患。\n方法是：找一平坦地，双手插腰，腰背挺直，两眼直视正前方，向后退着走，速度可适当加快。若在练倒行时，再加作几下腰部运动，更好。（马庆华）\n共3页   首页 上一页 1 2 3","categoryId":"000124c1a30-8944-4d43-b46c-97fdd7ee6a86","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2014/07/11079.html"}