{"id":"000cb07a83c-e2e8-497b-8d9b-88ea76ad0be4","created":0,"title":"亲身实践：穴位按摩治愈了肩膀酸麻和左小手指麻木","description":"      亲身实践：穴位按摩治愈了肩膀酸麻和左小手指麻木       【摘要】此文系中华秘方网（www.zhmf5.com）首发，如要转载，需注明出处。      我是一位IT工作者，今年只有28岁，常年跟电脑打交道。因为工作就是在电脑上编程，一坐就是几个小时不知道动。突然有一天，隐约感觉到肩膀有些针刺的感觉 ，慢慢地越来越明显，只要往电脑桌前一坐，肩膀就酸麻起来。我知道，这是患上了典型的职业病了，虽然还不能确定是不是肩周炎之类的。但肯定不能再耽误了。       我没有到医院去看，我知道基本上去了医院也是白去，钱花了不说，时间耽误了，病也治不好。这大家都是懂的。       我去药店买了些膏药贴，而且都是买的贵的好的膏药。贴了也没什么用。酸麻还在继续，让我无法在电脑桌前久坐。       我还自己试着给自己的肩膀按摩，回家后也让老婆帮着按摩肩膀。但都没有什么成效。       我这个人比较善于学习和独立思考，这是我的优点。我自己在网上找了些中医按摩方面的知识研究了一段时间，如是试着按摩颈椎下面的“大椎穴”（大椎穴的位置）。天啦！谁知刚用食指按上去就痛极了，感觉就像是触电一样。我知道我找到痛点了，痛点按中医里面 的说法，通俗地说就是身体上某种病症的表现处。我第一天按摩了2次，晚上回家用电脑，明显肩膀就不麻了，太神奇了！第二天接着按了2次，可能是我用力太大 ，竟然把大椎穴那里的皮都按破了，第三天就结疤了。我就再也没有按过，但是我的肩膀酸麻也从此没有再出现了，一直到今天。中医真的是太神奇了！       我再详细说明一下我的按摩方法：       每天按摩2次大椎穴，这个没有什么时间规定，上午空闲时按了一次，晚上回家按摩一次。每次大概5-8分站左右，按摩的方法是用食指按到大椎穴，力度以自己能够忍受为极限，一定要按到痛点上才有作用。每次用手指按上6秒钟，然后松开一下，然后又按上6秒钟，然后又松开，如此循环...大概按个5-8分钟左右就可以了。       有人问，要按多少天啊？这个就要自己把握了，根据自己的病情轻重了，反正也不花钱，一直按到自己肩膀不再酸麻为止。如果能找到这个痛点，大概按摩第一次就有非常明显的效果。\n      接着来说我的故事。治好了自己的肩膀酸麻，我太高兴了，又可以肆无忌惮地用我的电脑了。但我此时比较注意坐姿了，不会老把向前倾着。       大概又过了一年，公司接了一个大项目，因为时间比较紧，经常加班加点，在电脑前一坐就忘了一切，这样连续工作了半个月左右。突然有一天早上起床，我发现脖子僵硬了，不能左右旋转，我知道这是“落枕”了。这个没有引起我的重视，我知道“落枕”不是什么大病，2-3天后自己会好的。几天后“落枕”好了，但是我发现左手指有点发麻的感觉。       这也没有引起我足够的重视，等我把这个项目忙完，左小手指已经能明显地感觉到麻木了。我赶紧在网上一搜，才明白左小手指发麻很可能是患上了颈椎病，颈椎压迫了某根神经所致。我越看越怕，有的甚至说，严重的颈椎病会导致脸部麻木，半身不遂，甚至瘫痪。       天啦！这可怎么办。这次我想到了医院，但一直没有时间去。就这样拖了大概半年时间，小手指麻木已经非常明显了，甚至发展到无名指也有些麻木了，似乎有半边手掌都麻木了。       不能再等了！必须去看医生！我到市里最好的医院去挂了个专家门诊，专家简单问了下情况，就说要做核磁共振，一个核磁共振就要七八百，还说我的情况比较严重了，很可能要动手术了。       医生的态度也是很淡漠的那种，感觉很不负责的那种。多问两句，就显得不耐烦的样子。说的那些话，跟我在网上查的基本差不多，没有得到更多的信息和哪怕一丝丝的安慰，反而是加重了我的害怕。我一看这么贵，再说动手术我是很怕的。我就没去再检查，直接回家了。       回家后我又开始研究中医知识了。这次我又想到了按摩。刚开始我想，颈椎压迫了神经，按摩大概不会有什么作用吧。但后来转念一想，颈椎为什么会压迫，不就是因为发炎了吗，按摩应该还是有希望的。如是我按网上说的，应该按摩“后溪穴”（后溪穴的位置），就找到的手上的 “后溪穴”，按摩了几天，因为感觉不到什么痛点，估计作用不大，就又开始找穴。所谓久病成医嘛，我现在已经能很快地找到穴位了（如何找穴位，找穴位的方法），我又开始找跟颈椎有关的其它穴位。       偶然一次，我发现了右手腕上的一个痛点：列缺穴！（列缺穴的位置），你们可以自己左右都找，看哪边是痛点，也就是反应点）中医真是神奇，没想到颈椎病跟这个穴位还有关联。我按照跟上面相同的方法按摩，没过几天，我的小手指麻木竟然神奇地消失了，彻底治愈了。\n      一直到今天，再也没有出现麻木的症状，也就是说，彻底地好了！       现在我偶尔抽空去打打羽毛球，因为这项运动有助于抬头，对颈椎是很好的。工作的时候设个闹钟，每隔60分钟就休息10分钟。生活工作一如既往地顺利！       俗话说“久病成医”，我看真的就是这样。我在中华秘方网www.zhmf5.com上发表此文，希望能给大家启示，给更多的类似我的遭遇的人带来福音！\n","categoryId":"000124c1a30-8944-4d43-b46c-97fdd7ee6a86","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2011/11/5813.html"}