{"id":"00007a2847a-3850-432d-967f-0a314892e0cf","created":0,"title":"献上一方用了30年的膏药方","description":"我也献上一方家父用了30多年的方用于治疗跌打损伤所引起的骨折，筋伤等。\n　　在此我先简单的自我先容一下，家父和我均是从事骨伤行业，此方来源是家父年轻时从一老拳师处得来的。此方的配方是：虎仗 和 凡士林\n按4：6的比例配制先把凡士林装在容器里放在煤火里煮待凡士林全部熔化后再将虎杖粉一点一点放进。留意虎杖不能全部放进，须一点一点的放。否则会溢出，还有虎杖要磨成粉过80的筛目。待药全部放进容器里煮3-5分钟就可拿出。待冷却后就可使用了。此方药物组成虽简单但其疗效不错，不管是跌打损伤或者风湿 内风湿 引起的关节红肿热痛，疗效都令人满足，而且在我们用了这么多年里很少出现过敏现象。大致是关于用法 ：根据伤处的大小，把药摊在绷带上 ，药的厚度为2-3毫米敷在伤处一般两天后换药，症状重者可适当配点消炎镇痛药 。\n \n\n共3页    1 2 3 下一页 尾页\n\n　　治疗骨刺-白术\n　　记得在读《本草纲目》的时候，谈到白术这一条时，李时珍引了张锐《鸡峰备急方》的一则案例：察见牙齿日长，渐至难食，名曰髓溢病。用白术煎汤，漱服即愈。大家看到这个案例，你的第一感觉是什么呢？我想很多人会不相信。牙齿长到一定程度就定型了，怎么会越长越长，以致进食都困难呢？这太离谱了。即便有这个髓溢病，牙齿那么坚硬的东西，怎么用白术漱漱口就能缩回往呢？简直太不科学了。但，我不这么想，我首先是相信它，然后，再来思考它的道理。首先，这个病名很有意思。牙齿为骨之余，由肾所主。肾主骨生髓，骨与髓乃是异名同类的东西。牙齿日长，就似乎是髓满了在往外溢一样，所以，叫做髓溢病。现在要考虑的是这个牙齿为什么会日渐长长？髓为什么会往外溢？这一定是约束骨、髓的这个系统出了题目。骨、髓由肾所主，肾为水躲，故骨髓亦属水类，明白了这层关系，就知道对骨、髓的约束功能是由土系统来完成的，这亦是前面所讲的土克水。现在土系统出了题目，土虚了，当然就会发生水溢，当然就会发生髓溢。髓溢了，牙齿自然会日渐变长。这个道理明白了，用白术来补土制水，控制髓溢，就是十分简单的事了。这是我对髓溢病及其治疗的思考过程\n　　1991 年接治一位跟骨骨刺的患者，患者的双跟都有骨刺，疼痛厉害，以致足跟不敢落地，要踮起脚来走路，\n　　所以，生活感到很困难。我按常规的思路，用了补肾的方法，也用了活血、除痛、蠲痹\n　　的其他方法，但，都没有获得明显的疗效。正在我感到进退两难的时候，忽然想到了上面的这个案例。骨刺病也叫骨质增生，是由于骨钙流失到骨面，形成骨性赘生物所致。骨钙流失形成骨性赘生物，这与髓溢有什么差别呢？应该没有差别。于是我如法炮制，用白术煎汤，让患者浸泡足跟，逐日二三次，每次20 分钟。出乎意料，\n　　不数日，痛即大减，足跟能够落地，坚持近月，病即痊愈。\n \n\n共3页   首页 上一页 1 2 3 下一页 尾页\n\n　　青滕汤治疗内风湿关节炎\n　　处方及用法：\n　　基本方：青风滕30g～45g 秦艽15g 寻骨风15g 首乌30g\n　　老弱幼年患者酌减用量，逐日一剂。\n　　随证加减：一般用基本方即可。亦可随症加减：\n　　1.风盛：疼痛上下左右走窜，痛无定处，无红肿现象。可选加灵仙、羌活、独活、防风。\n　　2.冷盛：疼痛苦楚，手足拘挛，遇冷则盛，得热则解。可选加制附片、桂枝、制二乌、当回、细辛。\n　　3.湿盛：肢体沉重，肌肤麻痹，痛有定处，变天增剧。可选加苡仁、苍术、稀莶草。\n　　4.热化：局部红肿疼痛，唇口干燥，甚则口渴喜冷，多见于急性期，活动期。可选用丹皮、虎杖、生地。\n　　5.虚弱：身体瘦弱，疼痛麻痹，感觉迟饨，自汗，浮肿。可选加桑寄生、黄芪、杜仲、拘杞、鸡血滕、当回、刺五加。\n　　6.按病变部位，选加不同药物，如头颈部加藁本、葛根、羌活等；上肢加桑枝、姜黄、桂枝；下肢加牛夕、木瓜、蚕砂等；背部加灵仙、菖莆；腰部加徐长卿、狗脊。\n　　7 .病愈后，当以调补气血之剂巩固疗效。\n　　本方：青风滕闸30g以上者,主要副作用为：身觉发痒，周身起荨麻疹，皮肤发红，自觉发热(体温正常)，此反应约二小时，一般不需用药即可恢复正常。初服药者，偶有头昏、呕吐、不思食、水肿、多尿，未发现远期副作用。为了防止副作用，可将用量由少浙多，使人体产生耐受性，或用甘草6g同煎，但仅限服初服数剂，以后仍当除往甘草。\n　　此方确有实效，话无虚言！\n \n共3页   首页 上一页 1 2 3","categoryId":"000124c1a30-8944-4d43-b46c-97fdd7ee6a86","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2012/06/6769.html"}