{"id":"000e0e770dc-8853-4e6b-835d-7a159ee75550","created":0,"title":"千真万确！芥末调鸡蛋清治风湿痛一次断根！","description":"　　兹提供一个妙方如後：芥末调鸡蛋清涂风湿痛一次断根。四包芥末粉，两只蛋，依法调成糊状，涂於患部，但必须先在患部涂食盐水，才擦药，这样仅两小时，就可药到病除，不过患部皮肤会红一层，到诊所擦点药，三天就好了。 \n   这个方子真的很有效，可谓神奇，治好了我的风湿关节炎！我是左膝有风湿，2年多了吧，因为在日本，经常穿裙子，吹冷气的缘故，还有就是有一次很沉重的精神打击，可能对免疫力影响了一瞬间，就患上了。年纪轻轻就得风湿，在我自己，很痛苦的。   最初发病时痛处多游走，也去医院抽过积液，真疼啊，也吃过中药，用过单方，都没有能治好。近一年来膝盖肿痛，变天前更严重。8月中旬关节肿胀的厉害。看到这个单方，就试了一下，结果，真的好了！我实在欣喜，满怀感激之心，写出来与大家分享。   我是8月18日，周五晚上用的。我用的是生芥末调鸡蛋清。照方子里说的，先用盐水搽过患部，然后将调好的芥末鸡蛋清较厚地敷满患处，然后我用保鲜膜将左膝包扎，目的是防止一会儿就干了。然后我就呆在家里坚持了3个小时。满3小时后我就除去芥末鸡蛋清，并用清水洗干净患部。    从涂上芥末开始，患部就火辣辣的，后来就是继续火辣辣，并且很红，但当场没有出现水泡。    不过周一开始，患部有些痒，也有个别小的水泡出现。我觉得是把风湿逼出来了的缘故，很开心。本来我觉得就这样也会好，但我性子急，等到接下来的周五-8月25日-又敷了一次。   8月27日这一周，左膝的关节肿胀渐渐消失了！虽然左膝表皮非常痒，还红。我忍不住去买了治疗皮肤炎的药膏来搽，也就渐渐好了。   今天9月4号，我的左膝表皮也不很红了，也不痒了，在开始掉一层皮。关节一点不疼不肿，完全跟右膝一样了，走路也好自由自在！我佛慈悲，这苦苦折腾了我2年多的风湿性关节炎，就这样好了！实在开心啊！   万分感激湖心亭看雪客先生！（看雪客注：我们真正应该感谢的是那位献方的台湾的杜效优先生）    对了，关于盐水，我觉得也许生理盐水的浓度比较合理吧。鸡蛋清不要用太多，否则太稀会往下滴。我买的是生芥末，因为我这里只有生芥末卖，是那种吃日本料理时经常用的。    以上是我的个人经验，如觉得有可用之处，欢迎参考。   再次感谢了！感谢诸佛菩萨的大慈大悲，感谢湖心亭看雪客先生的无私付出！很喜欢您的博文，几乎每日必读。   若此留言有任何功德，都回向给一切众生。愿一切众生健康安乐！\n 下一页 鸡蛋调芥末治风湿痛详解及剂量分页 开始 \n共2页    1 2 下一页 尾页\n\n鸡蛋调芥末治风湿痛\n台北市谢志诚老先生年近古稀，右小腿风湿痛八个多月，求医无数，依然如故，一天，巧遇一修雨伞老人，告以鸡蛋清调芥末粉涂患处，一次断根，回家途中，在一杂货店买了四包芥末粉，廿元，买了两只蛋，依法调成糊状，涂於患部，当时之感受如辣椒之辣味，他忍耐了八小时，除掉药，患部全是大水泡，即刻放水，此时表皮始痛，马上求医消炎擦药，来回走了两千公尺，已无风湿痛之感，在此之前，行约十公尺，一定要磴在地上休息，让痛苦消失後再走。\n风湿一次好了，皮肤治了半个月。\n但提供方子的人，没有说明药量，以及涂擦时间，由患者自行治疗，有点欠妥，望高识者设法改正之。 \n凑巧，半年後，谢先生左臀部风湿痛，他如法泡制，所不同者，我告诉他先在患部涂食盐水，再擦药，这次仅两小时，药到病除，患部皮肤只红了一层，未起水泡，有点痛，仅到诊所擦一次药，三天後，皮肤也好了。（杜效优贡方．台湾）\n \n整理如下：\n献方人：于春廷\n材料：芥末、鸡蛋\n用法：芥末粉或生芥末约200克、两只蛋，取蛋清，与芥末调成糊状。用生理盐水洗擦患部后，将芥末鸡蛋清糊糊涂在患处，用保鲜膜包住，保持3小时左右。揭去包裹后清理患 部，并处理好皮肤问题，每五天用一次，最多用两次，待二十日后，皮肤恢复正常，风湿尽去。\n我有一个台湾朋友，叫谢志诚，已年近古稀，右小腿风湿痛八个多月，求医无数，依然如故。一天，巧遇一修雨伞老人，告以鸡蛋清调芥末粉涂患处，一次断根。回家途中，他在一杂货店买了四包芥末粉、两只蛋，依法调成糊状，涂於患部。当时之感受如辣椒之辣味，他忍耐了8小时，除掉药，患部全是大水泡，即刻放水，此时表皮始痛，马上求医消炎擦药，来回走了两千公尺，已无风湿痛之感。在此之前，他每行约十公尺，一定要蹲在地上休息，让痛苦消失後再走。\n半年后，谢先生左臀部风湿痛，他如法泡制。所不同者，此次他先在患部涂上食盐水，再擦药，这次仅两小时就药到病除，患部皮肤只红了一层，未起水泡，但有点痛。此后他到诊所擦了一次药，三天后，皮肤也好了。\n按照谢老的方子，我用的是生芥末调鸡蛋清。照方子里说的：先用盐水搽过患部，然后将调好的芥末鸡蛋清较厚地敷满患处，然后我用保鲜膜将左膝包扎，以防药膏变干。然后我就呆在家里坚持了3个小时，满3小时后我就除去芥末鸡蛋清，并用清水洗干净患部。用药时，从涂上芥末开始，患部就感到火辣辣的，后来就是持续的火辣，并且很红，但当场没有出现水泡。不过周一开始，患部有些痒，也有个别小的水泡出现。我觉得是把风湿逼出来了的缘故，很开心。本来我觉得就这样也会好，但我性子急，等到接下来的周五又敷了一次。到下周一，一共一周时间，左膝的关节肿胀渐渐消失了!虽然左膝表皮非常痒,还红，我忍不住去买了治疗皮肤炎的药膏来搽，也就渐渐好了。十天后，我的左膝表皮也不很红了，也不痒了，开始脱皮。关节一点不疼不肿，走路自由自在!这苦苦折腾了我2年多的风湿性关节炎就这样好了！\n共2页   首页 上一页 1 2","categoryId":"000124c1a30-8944-4d43-b46c-97fdd7ee6a86","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2009/06/496.html"}