{"id":"0004e42360e-b350-41f4-9100-fe7f168df89e","created":0,"title":"我坚持俯睡治好了颈椎病","description":"我坚持俯睡治好了颈椎病\n人到中年，疾病慢慢增多，有些是身体抵抗力下降引起的，有些是职业习惯引起的，有些是生活习性引起的。经常看到有些博友在网上诉说患颈椎病的痛苦，及久治不愈或反复发作的烦恼，我是过来人，就将本人自我治愈颈椎病的经验在评论中告诉他们，一来二去，也有好几个人了，今天突发奇想，何不写个博文，让能读到这篇文章的患者试一试，能治好皆大欢喜，治不好也没任何经济损失。借用卖大力丸之江湖医生一句名言：大哥，实话对你说了吧，我这大力丸是用炒面做的，治不了病，也要不了命，你有啥事可不能冤枉俺那。\n我不是医生，但下乡劳动时十分渴望做个赤脚医生，也读过几本中西医书籍，背过不少汤头歌诀，但最终因为家庭历史问题没能如愿，虽然如此，掌握的一些医疗知识在以后的生活中也使我受益不少。\n颈椎病除了极少一部分是由于天生的脊椎骨孔狭窄引起外，大多数是职业病，即由于长期的职业动作习惯，不符合人体力学原理的要求，颈椎受力方向单一，一侧长期持久受力，另一侧却闲得发慌，这种不平衡日积月累，就容易造成肌肉劳损，骨质增生，进而影响到附近神经，产生压迫性疼痛，患上颈椎病。我所说的颈椎病，就是仅指这类职业病。一般来说，测量、绘图、会计、文秘、司机及电脑操作员患这种颈椎病几率很高，而我从事过这其中两种职业，所以得颈椎病几乎是不可避免的。\n刚参加工作，我就成为野外测量员，整天低头趴在平板上观测，绘曲线，一天要干十来个小时，一干就是十年。那时年轻，没什么大的感觉，只是好落枕，经常偏着个脖子爬山。拿到大专文凭后，调到机关搞财务，一天趴办公桌上做凭证看账本，直到退休，为颈椎病的发作提供了最良好的条件。当然，我得颈椎病不是在退休后，而是正壮年时。\n1994年，我被派到津巴布韦打井项目任会计兼英语翻译，工作流动性很强，人人都得学会开车，我和马上就要退休的经理也不例外。对我来说，这真是瞌睡遇到枕头了，练车积极性那个高哇，不仅仅是相当的高能形容的。由于岁数大了学车，精神比较紧张，精力相当集中，两眼紧紧盯着前面路面不敢分神，由于语言问题，黑人司机也不便提醒，开一两个小时后，脖子就拗不过来了。学了一段时间后，经理就患上了严重的颈椎病，在医院里做颈椎牵引，并教会了我在家帮助他。\n可能我比他年轻将近二十岁的原因，我延迟了几个月才得上了颈椎病，而且症状比经理还严重，一转脖子就头晕，到当地医院拍了片子，说是颈椎骨质增生，没什么好办法，还是做颈椎牵引。去中国医疗队询问，建议我们不要再开车，实在太严重了就回国换个工种。这哪行，打井队就十五个人，一个萝卜一个坑，哪有替换的人。那时出国容易吗？就为了挣点儿美金，提前回国，不干够两年怎么交代？经济上也是个损失呀！\n但是经常在首都哈拉雷基地的是我一个人，叫谁帮我做牵引？我突然想到，颈椎牵引不就是把向前仰的脖子向后掰吗？趴着睡觉，并且把下巴磕支在枕头上不也一样吗？而且时间还长的多，效果肯定比牵引好。于是我就开始趴着睡觉，十天半月也就习惯了。坚持了有三四个月吧，疼痛开始减轻，一年后回国时竟然一点也不疼了。\n一直到现在，我睡觉时多半还是趴着睡，也习惯了，和其他姿势睡觉感觉一样，没什么不舒服。十几年了，颈椎病再没有犯过，尽管办公自动化后，玩电脑玩的手腕得了一次严重的腱鞘炎，疼了三个月，但颈椎安然无恙。\n有博友回帖问，趴着睡会不会影响呼吸和压迫内脏。我回帖说，原始人和任何其他动物一样，都是趴着睡觉的，以便在遇到天敌袭击时，能立刻站起来逃跑，所以骨骼和内脏是适应了这种休息姿势的。人类只是在住进房屋后，消除了野兽偷袭的危险，才慢慢侧着或躺着睡起来。除了腰椎以下为适应双腿行走有所改变外，其他骨骼和内脏并没有改变什么，而且美国人从婴儿起就是让趴着睡的，没听说过美国人有什么因睡姿引起的健康问题。\n我认为趴着睡还有预防驼背的功效，还能对压平小肚子起点作用。女性的双臀解除了床板的压力，更能向后发展形成性感的所谓“翘臀”，加上腰椎的向前弯曲，更易发育出令人羡慕的S体型。\n趴着睡还有一个好处，就是枕头向上顶着下巴颏，使你不得不咬紧牙关，整个头部的重量落在牙床上，那力量也是挺大的，能强健人的牙龈肌肉，使牙齿的钙质得到补充，保持牙齿的健康,延后掉牙的年龄。我大弟比我小3岁，已掉了3颗牙了，现今不能吃豆子，而我只掉了两颗牙，现如今还喜欢天天吃点炒蚕豆，炒豌豆之类的食品。\n当然，可不敢让身体行动不便的老人和偏瘫全瘫病人趴着睡，把人蒙到枕头里不能动，是会出人命的！ \n","categoryId":"000124c1a30-8944-4d43-b46c-97fdd7ee6a86","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2013/07/9341.html"}