{"id":"0002512768a-82f6-4191-979a-fcc567e3ec92","created":0,"title":"五味材料七天治好肾炎","description":"吉林市热心读者来电，为本报献来一个小妙方\n 五味材料七天治好肾炎\n●一位32岁的肾结核患者，用方7天后病就好了●一位蛋白俩加号、红血球俩加号的肾炎患者，用方一个星期，加号消失了\n    过年前，本报刊登个求方信息。让胡路的冯先生，想为母亲求一肾炎偏方。 \n    求方信息登出后，家住吉林市一位姓陈的读者，给本报打来电话。 \n    陈先生说，他有个方子，治疗肾炎挺有效，希望能帮帮患者。\n \n    曾七天治好肾结核\n    陈先生的爷爷，是名老中医。 \n    从小耳濡目染，他也跟爷爷学了很多中医知识。 \n    大点儿后，爷爷把许多治病良方传给了他。 \n    这些方子，至今还在使用。 \n    其中，治肾炎和肾结核的方子，就让很多患者解除了痛苦。 \n    很早前，吉林市有一买断职工，刚刚32岁。 \n    他得了肾结核，病情很重，只要小便，就鲜血不断。 \n    他在当地多家医院看过也治过，都没效果。 \n    直到最后，把所有的买断钱，全都搭进了医院，也没治好。 \n    此时，家里人已经放弃给他治疗了。 \n    唯一坚持的人，就是他的母亲。母亲四处求助，希望有人能救救她儿子。 \n    后来，她打听到了陈老中医，也就是陈先生的爷爷。 \n    陈先生听了她说的情况，无奈地告诉她，爷爷已经不在世了。 \n    一听这话，这位母亲边走边哭，哭得眼泪哗哗的。 \n共4页    1 2 3 4 下一页 尾页\n\n    看这位母亲哭成这样，陈先生心也酸了。 \n    突然，他想起了爷爷留下的方子。 \n    等找到方子时，发现这位母亲还没有走远。 \n    他跑上前，把这个方子交到这位母亲手上，告诉她说，这是爷爷生前留给他的一些药方，其中就有一个治疗肾病的。 \n    这件事情，就这么过去了。 \n    一个星期后，这位母亲登上了陈家的大门。 \n    陈先生一开门，发现她跪在地上。 \n    他还以为，孩子不行了。 \n    没成想，这位母亲边流眼泪边笑，说孩子的病好了。\n \n    一个星期治好肾炎\n    十多前年，陈先生去一家药店买药。\n    一进屋，他就发现有人吵架。 \n    仔细一听，原来是病人吃了坐堂医生开的药，没有效果，来找医生退钱的。 \n    医生不给退，俩人就吵了起来。药店老板拉架拉不开，愁得不行了。 \n    药店老板跟陈先生有点私交，见陈先生进来，求他帮忙给劝劝。 \n    陈先生说，他最会劝架了。 \n    年轻时，单位同事之间要是有矛盾，都是他上前去说和。 \n    上前后，他假装是负责人，了解了一下情况。 \n    他发现，病人是蛋白俩加号，红血球俩加号，得的是肾炎。 \n共4页   首页 上一页 1 2 3 4 下一页 尾页\n\n    他突然想起来，自己爷爷留下的那个方子，就可以治疗肾炎啊。 \n    当初，那个肾结核病人用过后，陈先生就把方子死死记在了心上。 \n    随后，陈先生拿起纸和笔，把方子抄给了病人。 \n    说道：“你拿这个方子用，就在这拿药，好使，你再交钱，不好使，我们把之前的钱也给你退了。” \n    病人一听这话，觉得很在理，就同意了。 \n    病人走后，老板急了，说：“让他白拿药，我不是赔了吗？” \n    陈先生笑着说：“你看这病人，就不是有省事儿的，你不退钱，他是不会走的，再说还有这么多人看笑话。” \n    “我对这个方子有信心，他要是用不好，我来出药费，不会让你搭上。”陈先生又说。 \n    老板一听，乐了，说：“你真够意思，我知道你的心意了，是先帮我解围，又不想让我难堪，药钱肯定不会让你出的。” \n    一个星期后，这个病人又来了。见他进门，坐堂大夫慌忙站了起来。 \n    病人让他坐下，说是来感谢这家药店的，当初拉架那个负责人，给的方子真好使，他用了后，肾炎好了。 \n    至今，这个肾炎的方子，在吉林市还广泛传播。 \n    只要得了这个病，就抓这几种药吃，一个星期，就能见效。 \n    如今，陈先生总做公益事业，帮了不少病人。 \n    看到本报后，他突然发现，他手头就有现成的公益活，就是献偏方。 \n    虽然，以前他遇见此病患者，就推荐这个方子。 \n    但是，他总感觉，一个人的能力，实在有限。 \n    所以，他希望通过《百湖小偏方》，让更多人了解这个偏方，为更多患者解除痛苦。 \n    本期，记者将这个方子登出，供患者试用。\n共4页   首页 上一页 1 2 3 4 下一页 尾页\n\n    肾炎、肾结核偏方\n    陈先生献方\n    材料：\n    小蓟30克、青翘30克、栀子30克、黄芪30克、石韦20克\n    阳虚加金笋20克；阴虚加石斛15克\n    用法：\n    以上药物用水煎三遍，每次煎出一碗药汁。\n    然后，将三碗药汁混在一起，再分成三碗。\n    三顿饭后，各服一碗，饭后20分钟服用。\n    按此方法连用7-15天，肾炎和肾结核，都可以治愈。\n    献方人称，有条件的患者，还可以加冬虫夏草9克，研末冲服，增加一下抵抗力。\n    如果哪位患者对方子有疑问，还可以跟献方人陈大爷联系：15326596566\n共4页   首页 上一页 2 3 4","categoryId":"000dd610e12-aad4-4b47-926b-ccf8a4eefa03","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2015/03/11617.html"}