{"id":"000f4cfc1be-30f6-4228-be6b-81a1074f9a47","created":0,"title":"浮肿偏方(只能治肾病引起的浮肿)","description":"浮肿偏方(只能治肾病引起的浮肿)var nCurPage = 1;var nNowPage = 1;var pageNumTotal = 1;\n　　王女士献方\n　　处方：　　拉拉秧\n　　用法：　　首先，把拉拉秧晒干。然后，取出2两，用5斤水煮。煮开后，将其倒入暖瓶内。患者，渴了就喝此水，直到喝好为止。\n　　治疗病例\n　　王女士，年轻时，开始做买卖。最早，她炸油条，后来卖服装。在外面，风吹雨打了七八年后，她攒够了第一桶金，开起了个小饭店。生意稳定了，生活安逸了，王女士身体，却开始犯病了。有一次洗澡，她发现自己体重，增加了七八斤。　　以前，她的体重，一直挺稳定。莫名的七八斤，让她很困惑。而且，从表面看起来，她一点也不见胖。朋友告诉她，莫名其妙的胖和瘦，都不是啥好事。王女士，也没敢耽误，赶忙去了医院。结果，化验、拍片，一套下来，医生诊断，她得了肾病。　　体重的增加，是浮肿带来的。一听肾病，王女士慌了。她心里明白，病一旦沾上肾字，都没好事。手里有钱了，王女士，出手也大方了。为了尽快治好病，她跑到北京，找了一家知名的肾病医院。医院，条件好，大夫等级高。　　王女士，花的钱，也不老少。一个月后，医生说，她的病好了。王女士高高兴兴地回了家。可过了半年后，病又犯了。那次，她又折腾到了北京。结果，反反复复，治了三四次，病也没治利索。后来，她在肾病医院，碰到了一个北京人。这个人，得过和王女士一样的病，如今回来复查。结果，浮肿消了，病好了。　　王女士问她，是哪个医生给治的。那人告诉她，她的病，是用满草甸子的拉拉秧治的。王女士一听，觉得挺奇怪。既然，那人治好了，王女士也想试试。她在北京，整了不少拉拉秧。回到家晒干后，她就煮水喝。　　刚喝上半个月，她的体重就正常了。为了巩固，她又喝了半年。如今，两年过去了，她的体重，再也没有莫名增加过。身上，也没再浮肿。\n　　拉拉秧典故\n　　A：拉拉秧可止鼻血　　古长安城，有一家人，卖一种神奇的汤药。不管什么人，得了什么病，给上几个钱，就能买上一碗喝。一天，一位大官，忽然流起鼻血。用棉花堵、倒立控、凉水洗，都止不住。一个随从说，城东有一人家，他的汤药，能治百病，何不买来试试。\n共2页    1 2 下一页 尾页\n　　这位大官，本不相信这种传言，可如今这种情况，他也就勉强同意了。随从，快马加鞭，来到城东。他发现，那家院子里，有口大黑锅。可下马一看，里面的汤药，都已卖光，就剩个底了。随从，没管三七二十一，整出一罐药渣，上马就走。还没到官府呢，马一颠，罐子翻倒在地，药汤全洒光了。　　随从一想，这下坏了，空手回府，指定挨收拾。这时，他突然想起个朋友，在附近开了个染坊。他走进染坊，看见一口染缸里，有半缸红水。随从一瞅，这水，和汤药的颜色，一模一样。他舀一罐，便拿回去“糊弄”大官。　　大官看药汤回来了，接过来，仰起脖子，咕噜咕噜就开喝。随从，站在一边瞅着，后背直冒冷汗，生怕大官喝出事。谁知，过了一会儿，大官的鼻血，居然止住了。他笑眯眯地对随从说，真是妙药。后来，经朋友介绍，随从才得知，那个染料水，是用拉拉秧根，熬出来的，可以染红布。\n　　B：拉拉秧可治闭经　　汉武帝时，西汉主要的敌人，是北方的匈奴。几次战争后，匈奴遭受严重打击，远逃至漠北。为进一步制止匈奴崛起，汉武帝听从了张骞的建议，联合乌孙国，以“断匈奴右臂”。这时，汉武帝想到了联姻。　　乌孙国王昆莫，一看汉朝强大，欣然应允。昆莫，带着一千匹良马，和许多珍宝，献给了汉武帝。汉武帝，派人选择宗室之女。结果，江都王刘建之女刘细君，长得漂亮、能歌善舞、吟诗赋辞、才艺超群，成为首选。　　公元前105年，刘细君，远嫁乌孙国。此时，昆莫年老体弱。刘细君，虽被封为第一夫人，却难有温暖可言。她终日忧心忡忡，最终积虑成疾、经水不通。按现在话讲，就是得了闭经。乌孙国医，来了一拨又一拨。再牛的医生，也治不好她的病。　　汉武帝听说后，非常心疼。知道细君，爱看书。汉武帝派人，送来大量书籍。闲来无事，细君翻书解闷。她发现，茜草（拉拉秧），有通经活络功效。她按书中方法，用茜草根煎酒服。结果，只喝了一次，闭经就好了。　　这一发现，令乌孙国医叹服不已，私下偷偷议论，汉朝女子，真不简单。按乌孙的风俗，兄弟可以和寡嫂结婚；儿子可以和非亲生的寡母结婚；甚至祖父尚在，孙子竟可以和后祖母结婚。　　乌孙王昆莫，年岁已老，想让他的孙子岑陬，娶细君为妻。这在细君看来，是大逆不道的“乱伦”行为。她给汉武帝写信，汉武帝回复她，要顾全大局，从其国俗。　　后来，昆莫真把细君，嫁给了孙子。以后的岁月，刘细君异常悲哀，最终抑郁而死。但是，拉拉秧煎酒，治闭经，从此流传了下来。\n　　C：拉拉秧可治婴儿拉肚子　　古代，有个王爷，位高权重。一江南官员，为讨好王爷，选了一个绝色的江南女子，献给了王爷。王爷一看，甚是喜欢，纳为王后。不久，王后怀孕，生下一个小王子。小王子，没口福。　　王后生下他，因产后抑郁，没有奶吃。王后，从江南老家，找来一个奶妈。奶妈，是刚生完孩子的18岁女子。奶妈，奶水很旺。小王子，长得很壮。小王子一周岁，到了戒奶之时。奶一停，小王子吃不下饭。　　几天过后，小王子，得了肠炎。王子的肚子，备受折磨。王后瞅着，特别心疼。京城的名医、皇宫里的御医，都拿小王子的病，没办法。这时，奶妈出了个招。　　奶妈说，园子里的拉拉秧煮水，就能治肠炎。奶妈的话，王后没信。这个奶妈，也挺有主意。趁王后不在，她弄了7个拉拉秧，加3 碗水烧开。晾温后，给王子喝了六七口。　　按现在的剂量，大约10毫升。剩下的水，她给王子洗脚。但水，不能没过脚面。结果，只用了两次，小王子的病就好了。王后得知后，很受感动。王子长大后，给奶妈，买了一片地。　　后来，宫里的御医，也学会了这招治肠炎。奶妈用这片地，专门种了大片拉拉秧。成熟后，她年年把拉拉秧晒干，卖给皇宫的御医。\n　　药理分析\n　　拉拉秧，有两种，一种属葎草科，一种属茜草科。“草不可貌相”，两种拉拉秧，在历史上，都是著名的中药。在茜草“门下”，拉拉秧，又名拉拉藤。李时珍说：“ 茜草，专于行血活血。　　俗方治女子经水不通，以一两煎酒服之，一日即通。”而在现在医学中，此物，既能凉血止血，又能活血化淤。所以，治疗鼻血不止、闭经，此物均有功效。而治疗小儿肠炎、肾病浮肿的拉拉秧，属于葎草科“门下”的。　　在《名医别录》、《唐本草》、《蜀本草》里，均有记载。此物，清热解毒，利尿消肿。对于小便不利、肾盂肾炎、急性肾炎、膀胱炎、肠胃炎、泌尿系结石，都有功效。所以，它治肾病引起的浮肿，小儿肠炎，都有科学依据。\n　　温馨提示\n　　拉拉秧使用前，一定要用凉水，多次冲洗。过敏患者，尽量不要使用拉拉秧。如若使用，最好是晒干的，否则易引发过敏症状。\n共2页   首页 上一页 1 2","categoryId":"000dd610e12-aad4-4b47-926b-ccf8a4eefa03","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2012/12/8391.html"}