{"id":"000c8fdf208-c60f-4db9-bbaa-7c67062d3e54","created":0,"title":"肾结石偏方-孙先生献方","description":" 佳木斯读者来电为本报读者献上肾结石妙方 吃了鸡内金石头吓跑了 ●左肾长了个一厘米大的结石，第一年碎掉了，第二年又长了出来，疼得他不敢躺着睡觉●鸡内金可帮助小鸡消化掉瓷石、铜、铁，也能与核桃、蜂蜜合力，除掉人的肾结石 最近，记者又接到一个长途电话。\n打来电话的，是佳木斯的孙先生。\n他跟记者唠了20多分钟，献上了一个治疗肾结石的偏方。\n佳木斯列车员来电\n孙先生，在铁路工作。\n他是齐齐哈尔到佳木斯这趟车的列车员。\n每到大站，他都要收拾车厢。\n一趟下来，他能收拾出好多报纸。\n报纸，各地的都有。\n他最喜欢的，就是本刊。他觉得，里面的文章就像唠家常嗑，读着特别亲切。\n本刊里有个栏目，他期期必看。\n这个栏目，就是小偏方的栏目。因为手里，没有小偏方的小册子。\n每期的偏方，他都剪下来，粘在一个本子上。\n这两年，他用这些方子，交了不少朋友。\n像痔疮、鼻出血、咽炎、鼻炎的方子，他身边的朋友都用过。\n反馈的结果，都不错。\n\n共5页    1 2 3 4 5 下一页 尾页\n\n朋友们用好了，都挺感谢他，又是给他送烟，又是请他喝酒。\n孙先生说，因为这些偏方，他在朋友眼中，地位老高了。\n术后一年“石”又来\n前年年初，孙先生病了。\n没闪着胳膊，没闪着腿的他，却站不起来了。\n腰部左侧，天天疼得像针扎一样。\n最痛苦的，就是在晚上。躺着睡觉，都是一种奢望。\n平躺时，一压到腰，就疼得直冒汗。\n没办法，他睡觉时，只能趴着。凭直觉，像是肾里出了毛病。家人说，恐怕是得了结石。\n孙先生到医院一检查，左肾里长了个一厘米大小的结石。\n大结石周围，还有几个小结石。咋整，碎石吧。\n听了大夫建议，花了3000多块钱，把所有结石，全都弄出去了。\n孙先生以为，这病就过去了，不能再犯了。\n没成想，刚过一年，又长结石了。长结石的部位，还是左肾，最大的，将近一厘米。\n把它弄掉，又得几千块。\n\n共5页   首页 上一页 1 2 3 4 5 下一页 尾页\n\n他听病友说，这东西，不去根治，排掉之后，还好犯。\n本来在铁路上班挣钱就不多，孙先生不想再这么花钱了。\n他开始在本刊里，找肾结石的偏方。\n让他失望的是，手头攒的方子里，就是没有治肾结石的。\n那时，正赶上过年。\n他寻思忍一忍，过了年，再给记者打电话咨询。\n大哥给了一个妙方\n孙先生，家里亲戚多。\n每年过年，家里的亲戚，要轮流请客。\n他家，雷打不动地定在每年的初五。\n那天，家里亲戚，来了20多口。往年，孙先生都要请大家好好喝几盅。\n可去年过年，因为肾结石，别说喝酒了，就连吃饭，他都咽不下。\n住在农村的大哥，问他咋地了？孙先生把得肾结石的事，告诉了大哥。\n大哥一听，直拍大腿，说他们农村，有个偏方，就能治肾结石。\n\n共5页   首页 上一页 1 2 3 4 5 下一页 尾页\n\n大哥第二天回的家，第三天又来到了孙先生家，手里拿着生核桃和鸡内金。并把偏方使用方法，告诉了孙先生。\n一个月结石去无踪\n大哥的举动把孙先生感动坏了，他心里想，这方子，就算不好使，也是大哥一片心意，说啥也得试一试。\n他在网上，又查了查核桃和鸡内金的作用。\n结果发现，这俩东西，治肾结石，还真挺对路。\n鸡内金，是鸡的脾。\n它的消化能力，相当强。\n小鸡吃的瓷石、铜、铁，都能被它化掉。\n孙先生想，铁的东西，都能整掉，结石这东西，更不在话下了。\n而核桃，能润肺补肾。\n肾的营养，跟上去了，它的功能，也就上去了。\n所以，它抵抗结石的能力，就能更强大。\n而蜂蜜，能促进消化吸收，让药物更好地发挥作用。\n同时，蜂蜜有润滑的功效，能让结石顺利排出。\n看了这些信息，孙先生信心大增。\n用偏方前，孙先生的身体没啥感觉。\n疼痛感，仍和以前一样。\n过了半个月后，痛感慢慢消失了。\n一个月后，孙先生啥感觉也没有了。\n他去医院，拍了片子。\n大夫看了，也很惊讶，一个劲儿地问：你的结石，哪去了？\n\n共5页   首页 上一页 2 3 4 5 下一页 尾页\n\n肾结石偏方\n孙先生献方\n材料：核桃仁、鸡内金、蜂蜜\n用法：\n生核桃仁，准备半斤，研成末。\n鸡内金一斤，晒干后，研成末。\n研成末以后，将二者混在一起。\n患者每次服用一小勺，一天服用三次。\n每次服用时，用蜂蜜调匀，温水冲服。\n依患者结石大小，治愈时间也不一样。\n一般情况下，一厘米左右的结石，一个月就能见效。 \n共5页   首页 上一页 3 4 5","categoryId":"000dd610e12-aad4-4b47-926b-ccf8a4eefa03","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2014/01/10615.html"}