{"id":"000b549941c-92d5-4428-b811-9fa2127406ad","created":0,"title":"二鬼汤治糖尿病 不管各型都适应","description":"二鬼汤治糖尿病、不管各型都适应 \n　　糖尿病是因为胰岛分泌不足而引起的一种代谢性内分泌疾病。发病率高，并发症多，本病早期无任何症状，随着病程的延长，三多一少明显。若得不到及时控制，可导致眼、肾、神经、心、脑等组织器官慢性进行性变。若得不到及时和恰当的控制，则可发生失明、下肢溃烂坏死、尿毒症、心脏病、酮中毒、高渗性昏迷、甚至死亡。所以千万大意不得，这里介绍一个验方'二鬼汤’专治各型糖尿病疗效不错，特写出来，以作交流和参考。\n　　配方：鬼针草、鬼箭羽各100克。　　用法：水煎代茶频饮。　　疗效：连续饮用三个月，有显著效果，血糖正常后，持续饮用以求巩固疗效。说起糖尿病，人们不陌生，治疗方法多，二鬼汤可用。\n\n共3页    1 2 3 下一页 尾页\n\n鬼针草：【摘录】《中华本草》【别名】鬼钗草、鬼黄花、山东老鸦草、婆婆针、鬼骨针、盲肠草、跳虱草、豆渣菜、叉婆子、引线包、针包草、一把针、刺儿鬼、鬼蒺藜、乌藤菜、清胃草、跟人走、粘花衣、鬼菊、擂钻草、山虱母、粘身草、咸丰草、脱力草、【性味】味苦；性微寒【功能主治】 清热解毒；祛风除湿；活血消肿。主咽喉；肿痛；泄泻；痢疾；黄疸；肠痈；疔疮肿毒；蛇早咬伤；风湿痹痛；跌打损伤【用法用量】内服：煎汤，15-30g，鲜品倍量；或捣汁。外用：适量，捣敷或取汁涂；或煎水熏洗。《中药大辞典》记载鬼针草：【性味】①《本草拾遗》：\"味苦，平，无毒。\"②《泉州本草》：\"性温，味苦，无毒。\"【功能主治】清热，解毒，散瘀，消肿。治疟疾，腹泻，痢疾，肝炎，急性肾炎，胃痛，噎膈，肠痈，咽喉肿痛，跌打损伤，蛇虫咬伤。①《本革拾遗》：\"主蛇及蜘蛛咬，杵碎敷之，亦杵绞汁服。\"②《纲目》：\"涂蝎虿伤。\"③《福建民间草药》：\"散瘀活血，消痈解毒。\"④《江苏植药志》：\"捣汁敷，止血。\"⑤《中国药植图鉴》：\"煎服，治痢疾，咽喉仲痛，噎膈反胃，贲门痉挛及食道扩张等症。有解毒，止泻，解热功效。近用治盲肠炎。\"⑥《泉州本草》：\"消瘀，镇痛，敛金疮。治心腹结痛，产后瘀血，月经不通，金疮出血，肠出血，出血性下痢，尿血。\"⑦《闽东本草》：\"治肠痈，淋浊，疟疾，黄疸，小便不利，跌打损伤。\"【用法用量】内服：煎汤，0.5～1两（鲜者1～2两）；或捣汁。外用：捣敷或煎水熏洗。【注意】《泉州本草》：\"孕妇忌服。\"【附方】①治疟疾：鲜鬼钎草八至十二两。煎汤，加入鸡蛋一个煮汤服。（《闽东本草》）②治痢疾：鬼针草柔芽一把。水煎汤，白痢配红糖，红痢配白糖，连服三次。（《泉州本草》）③治黄疸：鬼针草、柞木叶各五钱，青松针一两。煎服。（《浙江民间草药》）④治肝炎：鬼针草、黄花棉各一两五钱至二两。加水1000毫升，煎至500毫升。一日多次服，服完为止。（广西《中草药新医疗法处方集》）⑤治急性肾炎：鬼针草叶五钱（切细），煎汤，和鸡蛋一个，加适量麻油或茶油煮熟食之，日服一次。（《福建中医药》6（2）：19，1961）⑥治偏头痛：鬼针草一两，大枣三枚。水煎温服。（《江西草药》）⑦治胃气痛：鲜鬼针草一两五钱。和猪肉四两同炖，调酒少许，饭前服。（《泉州本草》）⑧治大小便出血：鲜鬼针草叶五钱至一两。煎汤服。（《泉州本草》）⑨治跌打损伤：鲜鬼针草全草一至二两（干的减半）。水煎，另加黄酒一两，温服，日服一次，一般连服三次。（《福建民间草药》）⑩治四肢无力：脱力草-把。煎汤服。（《江苏药材志》）⑾治蛇伤、虫咬：鲜鬼针全草二两，酌加水，煎成半碗，温服；渣捣烂涂贴伤口，日如法两次。（《福建民间草药》）⑿治气性坏疽：鲜鬼针草全草，用冷开水洗净，水煎汤熏洗。（《福建民间草药》）⒀冶金疮出血：鲜鬼针草叶，捣烂敷创口。（《泉州本草》）【临床应用】治疗阑尾炎取鬼针草干品0.5～1两（鲜品1.5两）煎服，或加冰糖、蜂蜜、牛乳同服，每日1剂。治疗35例（并发其他症状者，临时配用对症药物），其中亚急性阑尾炎21例，痊愈16例，有效5例；慢性阑尾炎14例，痊愈9例，有效3例，无效2例。服药最少1剂，最多40剂，半数以上1～3剂。22例发热，半数以上1～3日退热，最长1例12日后体温始降至正常；右下腹疼痛平均约5天左右减轻或消失，消失率为80％。治程中未见副作用。 分页 开始 \n共3页   首页 上一页 1 2 3 下一页 尾页\n\n中药鬼箭羽\n在对中药鬼箭羽药效学研究基础上, 提取分离其降糖作用的物质基础。方法:用健康小鼠和四氧嘧啶所致的化学性糖尿病小鼠模型, 以血糖为指标研究鬼箭羽的降糖作用有效部位和物质基础, 采用硅胶和凝胶柱层析等分离纯化技术, 根据理化性质及光谱数据鉴定结构。结果:鬼箭羽对健康小鼠血糖水平无明显影响,但能显著降低四氧嘧啶所致糖尿病小鼠血糖水平, 其中水提取部位降糖作用最好。乙酸乙酯部位降糖作用仅次于水提取部位, 乙酸乙酯部位经聚酰胺柱色谱用50 %乙醇洗脱所得组分降糖效果明显。对50%乙醇洗脱组分进行分离得到4 个酚酸类化合物, 分别为对羟基苯甲酸(p-hydroxybenzoic acid, EA-1), 3, 4-二羟基苯甲酸(protocatechuicacid , EA-2), 3-甲氧基-4-羟基苯甲酸(4-hydroxy-3-methoxybenzoic acid, EA-3), 3.5-二甲氧基-4-羟基苯甲酸(3, 5-dimethoxy-4- hydroxybenzoic acid, EA-4)。结论:鬼箭羽对糖尿病小鼠有明显的降糖作用, 其活性物质主要来自于乙酸乙酯部位50%乙醇洗脱所得的化学组分。从该部位分离的四个成分均为首次从该植物中分得。\n鬼箭羽为卫矛科植物卫矛Euonymus alatus(Thunb .)Sieb .的翅状附属物或其嫩枝, 味酸甘涩,性微寒, 能通经活血, 民间使用鬼箭羽治疗糖尿病取得了较好的效果。国内外有关其化学成分的研究仅见甾醇、黄酮类化合物[ 1 ～ 3]的报道, 为进一步探明其降血糖的有效部位, 对鬼箭羽降糖的有效部位和活性成分进行了追踪。实验从不同提取部位着手, 选用正常动物和化学性糖尿病小鼠模型, 在整体水平上进行降糖药效学比较, 初步确定鬼箭羽降糖的有效部位为鬼箭羽水煎液的乙酸乙酯萃取部位, 再进行聚酰胺柱层析, 其50 %的乙醇洗脱部位, 从该部位分离得到4 个酚酸类成分。实验结果显示鬼箭羽对健康小鼠血糖无明显影响, 提示其没有明显的刺激胰岛素释放作用或胰岛素样作用;鬼箭羽对四氧嘧啶所致的血糖升高有明显的降低作用, 这表明鬼箭羽可能有改善受损伤的β 细胞的功能或降低机体对胰岛素的拮抗性。糖尿病中医辨证属于“消渴”病范畴。究其病机主要在于阴津亏损, 燥热偏胜, 而以阴虚为本, 燥热为标。燥热内生, 津干液枯, 气血涩滞, 久而为瘀。鬼箭羽味苦性寒, 能补阴生津, 又有活血化瘀之功, 其治疗消渴能兼顾标本, 切中消渴病病机。实验观察到鬼箭羽水煎液降糖效果最好, 其乙酸乙酯萃取部位, 再进行聚酰胺柱层析, 50 %的乙醇洗脱部位降糖效果与水提物相当。至于所得到的4个化合物是否为其降糖作用的有效成分, 机理如何, 尚待进一步探讨。\n共3页   首页 上一页 1 2 3","categoryId":"000dd610e12-aad4-4b47-926b-ccf8a4eefa03","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2013/11/10327.html"}