{"id":"0000b7eac0b-1531-48a8-8298-c03085e20d88","created":0,"title":"泌尿系统结石偏方-张益江献方","description":"泌尿系统结石偏方\n　　张益江献方\n　　处方：　　胡萝卜、黑木耳、大白菜\n　　用法：　　胡萝卜、黑木耳、大白菜，三者等量炒一盘菜。油盐酱醋，所有作料，都可以正常放。患者每天三顿饭，就吃这种菜。主食可以吃米饭、馒头。一般患者，一个星期，就能见效。严重患者，十天半个月，就能排石。　　献方人还提供了具体做法，患者可参考：炒锅上旺火，放油烧热，下葱花爆香，放白菜块、胡萝卜片、黑木耳煸炒至九成熟，加酱油、精盐炒入味，放味精，用湿淀粉勾芡，出锅装盘即成。\n　　治疗病例\n　　张益江，老家在河北。会战后期，他来到大庆，在龙凤一家医院，当了一名大夫。张益江说，以前在河北，很少有肾结石、尿道管结石、膀胱结石患者。可来大庆后，发现得这病的人，真不少。病人的痛苦，就不用说了。花的钱，更是成千上万。　　后来，他分析，大庆碱大，容易生结石。得结石，成了大庆的地方病。医院的常规手段，就是用排石药物，再不行，就去碎石。可这种方法，经常不见效。有的病人，钱没少花，石头还是下不去。接触的病人多了，他也总能从病人口中，得到一些偏方。　　10多年前，有个70多岁的老头，得了肾结石。起初，他吃医院开的药。可花了两三千块，老人瘦了10多斤，结石还是没排出来。后来，老人心疼钱，就离开了医院。当时，张益江想，这老头回家，更得遭罪。可没想到，半个月后，老人回来了。　　他告诉张益江，自己的结石，排出去了。张益江挺纳闷，忙问用了啥招儿。老人说，他顿顿用木耳、白菜、胡萝卜炒一盘菜，吃了半个月，石头就没了。这个方法，张益江记住了。碰见这类病人，他就告诉用这个方子。结果，治一个好一个，很多人告别了肾结石产生的痛苦。　　7 年前，家在河北的妹妹，给张益江打来电话。妹妹说，他爱人，得了肾结石。起初，不是特别疼，爱人也没在意。后来，严重了，只得住院。大夫一看，说必须碎石。妹夫一听，没干。他听别人说，碎石的同时，容易把肾，震出毛病。大夫的建议，妹夫没采纳。妹妹，就赶紧给张益江打来了电话。　　张益江一听，告诉妹夫，先别碎石，让他使用这个偏方试试。放下电话后，妹妹就按这个方法，做了一盘菜。结果，吃下菜后，妹夫的结石，不疼了。俩人一看好使，当天就出了院。回到家后，妹夫顿顿不落，专吃这种菜。半个月后，结石掉了。排石过程中，他也没感觉有任何痛苦。如今，5 年过去了，张益江妹夫的病，再也没犯过。\n共2页    1 2 下一页 尾页\n　　药理分析\n　　A：胡萝卜　　胡萝卜，被称为“平民人参”。这东西，可解毒、止咳，还能治疗便秘、高血压等病。但在此方中，它主要是提高人体免疫力。它进入人体，能转变成维生素A。而维生素A，就是提高人体免疫机能的“帮手”。　　免疫力提高了，对抗各种疾病，也就轻松了。但食用生胡萝卜，营养不易被人体吸收。所以，吃胡萝卜，最科学的方法，是弄熟了吃。另外，含胡萝卜的偏方，还能治疗多种常见病。\n　　治麻疹：　　胡萝卜250克、荸荠250克、芫荽100克，加水适量，煎汤代茶饮，每日分3次服完。\n　　治夜盲症：　　胡萝卜500克，鳝鱼肉200克，均切成丝，加油盐酱醋，炒熟食用，每日一次，6天为一个疗程。\n　　治脾胃虚弱、食欲不振、高血压：　　胡萝卜250克，洗净切片，粳米100克，同放锅内共煮粥服用。\n　　治角膜软化症：　　胡萝卜100克，鸡蛋2个。先将胡萝卜切片，放入锅中，加清水煮沸，鸡蛋去壳，放入煮熟，食时调味，饮汤吃蛋。每日一次，7天为一个疗程。\n　　治百日咳：　　胡萝卜500克，挤汁，加适量冰糖蒸开温服，每日两次。\n　　治气血不足、头晕眼花、视物昏花：　　胡萝卜250克、羊肉300克、淮山30克、生姜20克、蜜枣5个。羊肉洗净切块，下锅用少许姜爆香；胡萝卜洗净，切片；淮山、蜜枣洗净，与羊肉、生姜一齐放入锅内，加清水适量，武火煮沸后，文火煮两个小时后服用。\n　　治手术后体弱、饮食欠佳：　　胡萝卜500克，生鱼1条(约300 克)，猪瘦肉100克，红枣10枚，陈皮1片。将全部用料放入锅内，旺火煮沸后，文火煲半小时后服用。另外，胡萝卜与有些食物，不能同吃。酒与胡萝卜要是同吃，会造成大量胡萝卜素与酒精一同进入人体，而在肝脏中产生毒素，导致肝病。胡萝卜面膜还是去痘、除斑痕、疗暗疮、抗皱纹的最佳美容产品。\n　　材料：　　鲜胡萝卜500克、面粉5克制作方法：1.取鲜胡萝卜洗净，捣碎。2.将捣碎的胡萝卜，弄出汁液，加入面粉和成泥。3.将胡萝卜泥，敷于脸部，隔日一次，10分钟即可。\n　　B：木耳　　此方中，木耳发挥了主要功效。木耳中，含有胶质。它能把残留在人体内的灰尘、杂质，吸附集中起来，排出体外。木耳，对无意中吃下的头发、谷壳、木渣、沙子、金属屑等异物，也有溶解功效。所以，从事矿山、化工和纺织的人员，最好多吃木耳。本方中，木耳对胆结石、肾结石，都有化解作用。　　另外，干木耳烹调前，要用凉水泡发。泡发后，仍然紧缩在一起的部分，就不要吃了。因为那部分，含有少量毒素。同时，有的食物，不可与木耳同吃。涮火锅、炖菜时，如果放萝卜，就不要再放木耳了。二者一起食用，可能导致皮炎。\n　　C：白菜　　俗话讲，“肉中就数猪肉美，菜里唯有白菜鲜”。医学认为，白菜性味甘平，有清热除烦、解渴利尿、通利肠胃的功效。此方中，就是发挥了白菜利尿的功效。排尿顺畅了，肾结石、尿道管结石、膀胱结石，就容易排出了。另外，白菜与胡萝卜一样，也是非常好的面膜产品。\n　　制法：　　整片新鲜大白菜叶，取下来洗净。将其在干净菜板上摊平，用擀面杖或啤酒瓶轻轻碾压10分钟左右。当叶片，变成网糊状，就可贴脸上了。每10分钟，换一张菜叶，连换三张，每天一次。白菜面膜，可去油脂、解毒，特别适合有“痘”一族。但如果，有人用过后，皮肤变红或起小疙瘩等过敏现象，就要停用了。\n　　温馨提示　　制作此方时，盐要少放。使用的水，最好是用自来水，尽量不用地下水。\n共2页   首页 上一页 1 2","categoryId":"000dd610e12-aad4-4b47-926b-ccf8a4eefa03","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2012/12/8374.html"}