{"id":"000bca0bd7c-5d74-4407-89c6-1bd3347a8ab1","created":0,"title":"100个猪腰子治好肾病","description":"热心读者关先生，又为本报献来一妙方 100个猪腰子治好肾病猪腰子煮熟，蘸着杜仲面吃，一天吃一个，啥时候吃都可以，连吃100个就能治好病 前一阵，关欣读者为本报献来一个治疗肾病综合征的方子。\n方子很简单，就是猪腰子和大料面。\n可这个方子，也让一些患者头疼。\n大家表示，这个方子简单是简单，可是得天天找地方烤，上哪烤成了个难题。\n大家的困惑，记者也挺犯难。\n正在为难之际，关先生又给记者打来电话。\n他说，他又得到个好方子，也是治疗肾病综合征的，并且制作方法更简单。\n又得到一个方子\n关欣，在药店工作。\n常跟药打交道，他也懂得不少药理知道。\n之前治肾病的方子，就是他在药店工作时，听顾客说的。\n他将方子献出来，登在了本报小偏方专栏。\n登出后，关先生高兴坏了。\n每天，给他打电话咨询的人，可多了。\n电话多了，给他增加了不少电话量。\n可是，关先生高兴。\n他跟记者说，自己这么一个简单的小方子，能让肾病患者受益，心里就挺美。\n可时间长了，大家提出个问题。这个方子，简单倒是简单，就是猪腰子加大料面。\n可是，这东西得烤。\n可谁家，能有烧烤炉子啊！有的人，盯上了烧烤摊。\n\n共5页    1 2 3 4 5 下一页 尾页\n\n只要吃时，就拿到烧烤摊上烤。可烤了几天后，还是麻烦。\n大家反映说，这也不能天天往人家烧烤摊跑啊？\n这事，不只关先生闹心，记者这面，也接到不少电话，也挺让记者为难。\n这个制作方法，真是有点儿不太方便。\n正在为难之际，关先生遇到一个顾客。\n顾客来时，他正拿着自己献方的那期看呢。\n顾客问他，你看啥呢？\n关先生指着报纸说，这里有我献的方。\n顾客一瞅，是个治疗肾病综合征的方子。\n从头看到尾后，该顾客说了一句话：“你这个方子，跟我用的差不多，只不过，我用的方子，比你们的制作简单。”\n一听这话，关先生挺惊讶。他忙问人家，是个啥方子。\n人家也没藏着、掖着，直接把方子，告诉了关先生。\n吃了100个猪腰子\n这名顾客，姓李，是位男士，今年41岁。\n几年前，李先生得了肾病。\n他全身浮肿，腰疼，还伴有肾虚。去医院一检查，大夫说这是肾病综合征。\n咋办？\n住院吧！\n\n共5页   首页 上一页 1 2 3 4 5 下一页 尾页\n\n医院里，他认识了不少病友。大家，都在跟肾病抗争。可这个环境，真是没法呆。\n不出几天，就走一个，让李先生心里直发毛。\n他的病，也不见好转。肌酐，达到200多。\n大夫说，再高到300以上，就得透析了，就要变成尿毒症了。\n当时，李先生感觉，自己的人生，快要结束了。\n身边的病友，一个个都被调到世界那头工作去了。\n他感觉，这么下去，病不可能好，结果得跟其他病友一样。\n于是，他果断地离开了医院，开始找其他方法治疗。\n治疗过程中，他听到个偏方\n方子很简单，就是猪腰子和杜仲面。\n猪腰子，市场有的是。\n杜仲，是味中药，凡是药店都能买到。\n这两样东西，都好弄。\n自己这病，也到了这个程度，就死马当活马医，试试吧！\n就这样，他开始用起了这个方子。李先生的弟弟，是开饭店的。\n一听哥哥有方治了，弟弟相当开心。\n他主动承担了制作工作。\n每天，他都进一些又大又肥的猪腰子。\n煮熟后，让哥哥蘸着杜仲面吃。一天吃一个，连吃几个后，哥哥就受不了了。\n他跟弟弟说：“你整点小的猪腰子吧，天天吃这么肥的，我实在吃不下了。”\n弟弟听了哥哥的话，又弄了一些小的。\n转眼间，吃了100个猪腰子。\n按当时献方人的说法，李先生吃完这些，就可以“毕业”了。\n\n共5页   首页 上一页 1 2 3 4 5 下一页 尾页\n\n果不其然，100个猪腰子吃完后，他的浮肿渐消。\n过了一阵，再到医院检查，肌酐也不高了，啥毛病都没有了。\n如今，李先生天天乐乐呵呵的。根本看不出，他曾是一个得过重病的人。\n赶紧打来电话献妙方\n接到这个信息后，关先生赶紧给记者打来电话，将此方献出。\n关先生说，肾病综合征简直太坑人了。\n这些天，他听到太多患者讲述自己的经历，他们太痛苦了。\n最让他心痛的是，有个6岁的小孩，也得了这病。\n所以，又有了好方子，他就赶紧给记者打来电话，希望能帮到患者们。\n这个方子，也了却了记者的心愿。\n这些天来，也有很多读者反映，称之前烤猪腰子的偏方麻烦些。\n有了这个方子，大家在家就可以制作了。\n本期，记者将此方登出，供需要的人试用。\n\n共5页   首页 上一页 2 3 4 5 下一页 尾页\n\n肾病综合征偏方\n关欣献方\n材料：\n猪腰子、杜仲面\n用法：\n先将中药杜仲，研成粉面状。\n取一个猪腰子，用水煮熟，或用锅蒸熟，蘸杜仲面吃。\n煮的过程中，除了水，啥也不能放。\n吃的时候，只能蘸杜仲面，其他的什么都不能蘸。\n一天吃一个，啥时候吃都可以。\n连吃100个，肾病综合征就可以治愈。\n献方人称，猪腰子大小都可以，也不分公猪和母猪。  \n共5页   首页 上一页 3 4 5","categoryId":"000dd610e12-aad4-4b47-926b-ccf8a4eefa03","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2013/12/10458.html"}