{"id":"000fb7f6bf0-a230-4e5b-bb9f-7ada4cce829b","created":0,"title":"尿酸太高，土茯苓防痛风又减肥！","description":"症状：高尿酸血症，痛风（湿热体质）\n偏方：①取土茯苓10～30克，粳米100克。将粳米淘洗干净，加水煮粥，将土茯苓碾成细粉，加入粥中，混匀煮沸后食用，每周吃3～4次。\n偏方：②取百合（鲜品）30克，薏苡仁30克，芦根（干）10克。将芦根洗净后煎汁，取煎汁加水，将洗净的薏苡仁煮至八成熟，加入洗净的百合瓣，继续小火加热，以薏苡仁、百合熟烂为度，得煎汤500毫升，每天分2次食用，连服3～5天。\n\n我的一个朋友老吴，之前在国企工作，前两年下岗了，四十多岁的他不得不另谋出路，频发简历，终于有家单位录用他。他去医院做入职体检时发现，血液中的尿酸偏高，后来他去医院看病，被诊断为高尿酸血症。\n医生告诉他，这个病是一种危险的信号，是痛风的前奏。痛风是个很顽固的病，晚期会使得关节变形，甚至丧失运动功能。老吴听了很紧张，但自觉平时没有什么症状，不知道是否应该治疗。左思右想，老吴想起我来了，专程上门找我咨询。\n许久不见老吴，他看上去明显身材发福了。他简略说明了自己的情况后，我问他平时手脚关节处有没有出现过红肿热痛的现象，老吴想了一下，说没什么印象。老吴自认为身体没什么异样，问我这个病再耽误下去是不是会痛风，到底需不需要治疗。\n我叫他别太紧张，当血液中的尿酸维持在一定的饱和度时，对人体是无害的，只有超过一定的饱和度时，才会产生疾病。高尿酸血症的患者如果没有尿酸结晶在身体各处沉积，就不会引起痛风。临床发现，不少高尿酸血症患者终身都可能没有症状，称为无症状高尿酸血症，这些人是不需要特别的药物治疗的。但是要注意的是，持续尿酸偏高可能会损伤肾脏。肾脏是分解和代谢尿酸的唯一器官，长期尿酸高会不断地加重肾脏的负担，严重的甚至会引起肾结石、风湿性肾病等。另外，由于大部分尿酸的排放都要经过尿路，一旦体内尿酸浓度过高，还会导致尿路感染和尿结石。所以，在没有症状时将血液里的尿酸降低，可大大降低痛风及肾脏、尿路产生疾病的风险。\n老吴听我说了后，不敢掉以轻心，问我该怎么办才好。我告诉他，有些医生会建议用降低尿酸的药物，不过这些药物有副作用。一般认为，对无症状高尿酸血症无须特别的药物治疗，但应该找到导致尿酸高的原因，如使用利尿药、降压药、化疗药等药物导致，还要判断是否合并肾病、血液病、糖尿病等。老吴的体检单上其他指标都挺正常，最近也没有胡乱用药，那问题到底出在哪里呢？\n要理解这点，首先要知道尿酸是怎么来的。尿酸是嘌呤代谢的最终产物，它主要有两个来源：一是富含嘌呤或核蛋白的食物，二是由体内物质分解代谢而来。第二种可能占总量的80%。也就是说，尿酸偏高，大多不是因为吃出来的，主要原因是身体代谢出了问题，导致尿酸排不出去，在血液里越积越多。\n我看老吴体质偏胖，肥胖的人容易出现代谢问题，适度减肥可以降低高尿酸血症，预防痛风的发生。有资料统计，患有高尿酸血症的痛风患者平均体重超过标准体重的17.8%。并且人体表面积越大，血清尿酸水平越高。肥胖者减轻体重后，血尿酸水平也会下降。也就是说，适当减肥，可以解决高尿酸的问题。\n\n老吴问我该吃点什么，我给老吴把脉和检查，得知他最近大便不畅，我建议他试试喝土茯苓粥。取土茯苓10～30克，粳米100克。将粳米淘洗干净，加水煮粥，将土茯苓碾成细粉，加入粥中，混匀煮沸后食用。每周吃3～4次。\n土茯苓味甘、淡，性平，归肝、胃经，可解毒、利关节、除湿通络，用于梅毒、膀胱湿热、淋浊、小便频数涩痛。《本草纲目》上记载：“土茯苓能健脾胃，去风湿，脾胃健则营卫从，风湿去则筋骨利。”由于它有利水消肿的效果，对于肥胖人士来说，常吃土茯苓还有减肥的功效。现代研究还发现，土茯苓有促进血尿酸排泄的作用，适用于痛风的防治。土茯苓水煎服用，消肿作用较好，服后可使小便增加，对肾炎水肿、蛋白尿都有很好的疗效。有研究发现，土茯苓可用于治疗肾盂肾炎以及肾结核。而粳米健脾益气，营养丰富，和土茯苓一起熬粥，特别适用于预防痛风，也适合中老年痛风急性发作期、间歇期或慢性期食用。值得注意的是，这个粥不可与茶同饮，肝肾阴亏者勿服。还有，茯苓与土茯苓是两种不同的药物，要区分开来。\n\n共2页    1 2 下一页 尾页\n\n我嘱咐老吴，除了偏方食疗外，还要注意清热。从中医的角度来说，高尿酸血症和痛风都与湿热内蕴、气血瘀滞有关，治疗时多以清利湿热、活血化瘀为原则。我告诉老吴，一旦发现舌红、苔黄的湿热证，可频频服用百合薏苡仁汤或玉米饮，能预防痛风的发生。这个方子我推荐过不少高尿酸的痛风患者在缓解期服用，都说效果不错。\n百合薏苡仁汤的做法是这样的：\n取百合（鲜品）30克，薏苡仁30克，芦根（干）10克。将芦根洗净后煎汁，取煎汁加水，将洗净的薏苡仁煮至八成熟，加入洗净的百合瓣，继续小火加热，以薏苡仁、百合熟烂为度，得煎汤500毫升，每天分2次食用，连服3～5天。\n百合味甘、苦，性微寒，有清热润肺、安神的功效，百合中还含有秋水仙碱等成分，对痛风性关节炎有防治作用。芦根为芦苇的根茎，味甘，性凉，有清热解毒、健脾利湿的功效。因此，两者配合煎汤可长期服用，安全有效。至于玉米饮，做法更简便，只需取玉米或玉米须、根、叶100克，煎汤代茶，经常饮服，有助于排出尿酸。\n我提醒他，平时还要注意补肾。高尿酸血症的人大多会出现肾虚的症状，可每天吃点核桃泥，具体做法：取核桃仁250克、山药100克，将核桃仁浸在含盐10克的冷开水中，5分钟后取出，再放进微波炉加热3分钟，取出后用粉碎机捣烂，与炒熟的山药粉混合拌匀。每次取30克，用温开水送服。经常食用，有助于强身健体、调节代谢。\n要想降低尿酸，还要从饮食上下手。\n少吃嘌呤含量高的食物，如动物内脏、禽畜肉、菜花、菠菜、豆类、蘑菇等，忌吃兴奋神经的食物，如酒、浓茶、咖啡、葱、姜、蒜等。尤其是酒，会诱发该病急性发作，啤酒与海鲜更不可同时食用，否则会导致血尿酸突然增高而诱发痛风。\n另外，脂肪会减少尿酸的排泄，也要限量摄入。\n可常吃蛋类、牛奶、面粉以及新鲜果蔬。\n还要适量饮水，补充水分可促进尿酸的排泄，但不要一下子猛喝，以免加重肾脏负担，最好小口小口地频频喝水。\n老吴按我的方法调理身体，偶尔喝点土茯苓粥、百合薏苡仁汤，经常吃点核桃泥，高尿酸终于得到了控制。他还经常做运动减肥，现在整个人看起来神清气爽，工作也顺风顺水了。\n\n共2页   首页 上一页 1 2","categoryId":"000dd610e12-aad4-4b47-926b-ccf8a4eefa03","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2017/08/15911.html"}