{"id":"000ef23b44d-2294-42ce-85a9-8d967e0ff175","created":0,"title":"膀胱炎、尿道炎偏方-张益江献方","description":"膀胱炎、尿道炎偏方\n　　张益江献方\n　　处方：　　车轱辘菜（车前草）\n　　用法：　　鲜车轱辘菜250克，或干车轱辘菜50-100克，熬水喝。以上，为熬一次水的量。一次，熬出1斤水。一天，熬两次水喝。一般患者，喝两天就可治愈。\n　　治疗病例\n　　这个方子，是一个老人，硬要张益江献给本报的。老人，没留下姓名，只讲了一段她跟车轱辘菜之间的故事。老人，今年快80岁了。年轻时，家里生活苦。老人，不是那种心大的人。遇到苦事，她爱着急上火。最初时，一上火，她的嘴角，爱起大泡。再往后，有点火，她就睡不着觉。后来，更“大扯”了。她一上火，排尿发黄，最后导致排尿困难。20岁那年，老人的病，严重了。一排尿，她就疼。按老人讲话，感觉每个毛孔，都疼得“冒冷汗”。到医院一检查，被诊断为急性膀胱炎。给她看病的，是个名医。名医给她开了药，说保证能治好。但这种药，挺贵。老人家里，根本支付不起。为了钱，老人放弃了。别人劝她，回家找个偏方试试。一句话，给她提了醒。家里很多人，有病也不去医院，都用土方治。老人寻思，她这病，准能找个偏方。可是，家里人问了十里八村的人，也没找到好方。老人病得更痛苦了。本来有尿，但一上厕所，就尿不出来。最后，在厕所蹲了半个多小时，肚子胀得老大，就是“方便”不完。更遭罪的是，天天疼。按老人讲话，疼得“抽筋扒骨”的。后来，老人住的地方，来了个送货郎。她和姐妹，本想买点小玩意。可一到送货郎跟前，老人就犯病了，疼得站不住，直往地上蹲。送货郎一看，问身边的人，这人咋地了？身边的姐妹说，她肚子疼。送货郎，还刨根问底，问为啥疼。身边的一个人，偷摸告诉他，她是尿憋的，大夫说是膀胱炎。送货郎一听，乐了。送货郎指着她说，你的病，我有招治。旁人忙问，你有啥招？送货指着一帮鸭子正吃的野菜说，就是鸭子吃的那东西。旁人一看，啥破玩意，不就是车轱辘菜嘛。那东西，到处都是，咋能治病呢？见人们不信，送货郎急了。他说，自己走街串巷，遇见有人生吃这种菜。而且，送货郎说得有鼻子有眼的。这么一说，她信了。她把车轱辘菜采回家，熬完了水，就开喝。没想到，菜汤一下肚，感觉特别舒服。当天，排尿困难的现象，大有好转。第二天，小便全都正常了。后来，她把这个方子，告诉了当时那个名医。名医，也不无感慨地说，有时，偏方神奇的，能气死名医。这些年，遇见谁有尿道炎、膀胱炎，她都告诉用这方。老人说，这个方子，治一个保一个，没一个人不说好。\n　　药理分析\n　　现代医学认为，车前草，有4大神效。治尿血、利尿，治热暑引起的痢疾，清肝明目，祛痰。此方中，应用了车前草的利尿功效。献方人称，尿液排出多了，就减少了脓尿液对膀胱内壁的炎性刺激，也就排出了尿毒。尿毒排出了，炎症消除了，膀胱炎、尿道炎，自然就好了。\n共2页    1 2 下一页 尾页\n　　偏方典故\n　　A：车前草治尿血症的故事　　当年，东汉名将马武，领兵打匈奴。马武点背，被匈奴设了套，仗打败了。打了败仗，马武的部队逃出来，被困住了。此时，军中弹尽粮绝。数万将士，得了尿血症。撒尿时刺痛难忍，肚子胀得老大，却尿不出来。偶尔，能尿出几滴，尿却像血一样红。　　战士这样，战马也没好到哪去。战马撒尿时，疼得嘶鸣挣扎。军中，没有一点药物可用。由于部队被敌军包围，无法与后方联系，眼看有全军覆没的危险。这种情况，把马武急够戗。　　这时，马武有个马夫，叫张勇。他年纪不大，却很机灵。他自己喂的马，同样得了尿血症。张勇，也是愁得没办法。为了消磨时间，等待救援，他领着马，到山坡上吃点青草，来回溜达。过了两天，他发现自己的马，不尿血了。　　他感到挺奇怪，想可能是吃了什么东西，治好了病。他到马吃草的地方一看，有一大片像牛耳朵一样的野草。莫非，马是吃它治好了尿血症？自己何不试试。于是，张勇采了一些，拿回去煎汤服用。　　喝下后，他感到下腹很舒服。又接连喝了3天，小便正常了。张勇把这事，告诉了马武将军。马武正发愁呢，一听这话，乐坏了。他传令下去，让全军将士，采这种草，煎汤服用。果然，几天过后，全体将士和战马，尿血症都治好了。　　马武高兴地问张勇：“牛耳草长在什么地方？”张勇用手一指：“将军，你看，那不是吗，就在车前面！”马武一看，哈哈大笑：“真乃天助我也，好个车前草！”从此，这种草，就有了名字。\n　　B：车前草治拉肚子的故事　　相传北宋皇祐五年（1053年）八月，吉安县永和一带，发生了瘟疫。当地人，有个共同的症状，拉肚子。每个人，一天都拉六七遍。结果，没过几天，这一带的人，个个小脸蜡黄。这些人，有病了，也没干挺。他们，请来了99个医术高明的大夫。结果，大夫们，不管使啥绝招、妙招、看家本领，都治不好这病。　　实在没办法了，当地人，开始到乡下，寻找偏方。这时，他们碰到一个土郎中。土郎中诊过脉后，给他们开了一种草药。没想到，只服了一剂，这些人，就不再拉肚子了。再服一剂后，所有的人，病都好了。第二天，这些人拿了很多好吃的，向土郎中道谢。　　他们问郎中，这种“神仙药草”叫什么名字。郎中一听，哈哈大笑。郎中说，啥神仙药草啊，只不过是路边野草，名叫车轱辘菜。官家名医，之所以不用这草，是因它长在卑贱的山野，混迹于牛、马粪中，嫌弃它，所以不用它。当时，正遇欧阳修，护送其父灵柩，回乡安葬。　　他听了这话后，顿生感慨。欧大师说了一句话，“治世之人不分贵贱，治学之人不分贵贱”，此古之常理。他觉得，名医们对治病的药分贵贱，真是无稽之谈。群众见欧阳修如此厚爱车前草，从此，就收集车前草的种籽，播种栽植，代代相传，成为吉安县传统的出口药材，名扬海内外。\n　　C：车前草有助于生育的故事　　在远古时代，车前草，名叫苤莒。《诗经·苤莒》中说：采采芣苢，薄言采之。采采芣苢，薄言有之。采采芣苢，薄言掇之。采采芣苢，薄言捋之。采采芣苢，薄言袺之。采采芣苢，薄言襭之。　　传说，当时的女子，每天有项重要的工作，就是采野菜。而她们，采得最多的，就是车前草。在那个年代，车前草，是食物，也是药材。　　吃了车前草，可提高生育能力。而当时，部落人口越多，就越强大。捉凶猛的野生动物，部落与部落之间打仗，靠的都是“人多力量大”。所以，车前草，成了“香饽饽”。　　在这首诗中，描写了一幅劳动画面。有的女子，用裙子，兜着采好的车前草；有的女子，正用手把草籽一一捋下。采的多的，索性把裙角系在腰间，扎成一个简易的“腰包”。劳动中，她们闲谈着、哼唱着，身旁，有花香，天上，有白云做伴。采车前草，成了一种快乐的劳动。\n　　温馨提示\n　　干车前草，选那种阴干的，晒干的不要用。大庆的鲜车前草，浮灰较多，还受尾气污染，最好多洗几遍，然后再煎药。\n共2页   首页 上一页 1 2","categoryId":"000dd610e12-aad4-4b47-926b-ccf8a4eefa03","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2012/12/8384.html"}