{"id":"000004d430d-7d8e-4689-bdd8-d6e878b80a98","created":0,"title":"糖尿病治疗秘方6则","description":"糖尿病，又称“消渴病”。本病是常见的内分泌代谢病之一。典型者出现多尿、多饮、多食、疲乏、消瘦等综合征，严重时可并发酮症酸中毒。发病机制及致病原因尚未明了。化验检查，血、尿糖阳性，为诊断重要依据。\n1 ．滋肾蓉精丸治疗肾虚型糖尿病\n【方 剂】 黄精20克，肉苁蓉、制首乌、金樱子、淮山药各15克，赤芍、山植、五味子、佛手片各10克。\n【制用法】 按中成药质量控制标准制成小丸。每次服6克，每天3次。\n【疗 效】 治疗肾虚型糖尿病有奇效。\n【验 证】 治疗170例肾虚型糖尿病获近期治愈49例，显效22例，有效77例，无效22例，总有效率为87.1％。\n【备 注】 中医定型标准：(l）主症：多饮、多食、多尿、消瘦或虚胖。(2）肾虚见症：面色姜黄或黧黑，头晕眼花，心悸气短，动则气促，多汗疲乏，失眠多梦，耳鸣耳聋，手足心热，肢麻肢痛，腰膝酸软，健忘，性功能低下，阳萎遗精，月经不调，夜尿频多，舌红少苔或舌淡苔白或舌质暗红，脉细数或沉细无力。\n2 ．萝卜汁治轻、中型糖尿病\n【方 剂】 红皮白肉萝卜。\n【制用法】 选红皮白肉萝卜，捣碎取汁100-500毫升为l次量，早晚各服1 次，7 天为1疗程，可连服3--4个疗程。\n【功 效】 清热降火，生津补液，健胃消食，止咳化痰，顺气解毒。\n【验 证】 冯xx ，女，45岁，农民，1983年4月16日诊。患糖尿病l年，曾经中西医治疗，病情时轻时重。症见口渴腰酸，疲倦无力，汗出尿频，心悸善饥，舌上赤裂、边尖红，脉细数。空腹血糖185毫克、尿糖（+ + + ）。嘱停服它药，每天饮萝卜汁，早晚各1次，每次约100毫升，连续服21天。检查：空腹血糖85毫克、尿糖阴性，其余症状已不明显；自觉胃部略感空虚嘈杂。处以玉竹30克煎服，以滋气阴，服半月后精神转佳，能参加全日劳动。为巩固疗效，嘱续服萝卜汁1个月，观察2年未复发。\n【备 注】 《卫生易简方》 消渴方载“用萝卜捣汁服大效”。本方适用于肺燥胃热型。证见消谷善饥，烦渴多饮，口干舌燥，大便燥结，小便频数，舌边尖红、苔薄或黄燥，脉滑数等，属上、中消? 证，即轻、中型糖尿病。\n3 ．黑木耳扁豆治糖尿病\n【方 剂】 黑木耳、扁豆等份。\n【制用法】 晒干，共研成面。每次9克，白水送服。\n【功 效】 益气，清热，祛湿。用治糖尿病。\n【验 证】 黄、X ，男，55岁，患糖尿病2年，症见口渴腰酸，疲倦无力，汗出尿频，心悸善饥，经多方用药无明显好转，后每天服上方，连用两月，尿糖转阴，血压正常。\n【备 注】 糖尿病是主要因胰岛素不足而引起的以糖代谢紊乱、血糖增高为主的慢性疾病。早期无症状，晚期典型病例有多尿、多饮、多食、消瘦、乏力等症状。本病中医学属“消渴”范围。\n\n4 ．冷水茶治糖尿病\n【方 剂】 茶叶10克（以未经加工的粗茶为最佳，大叶绿茶次之）。\n【制用法】 将开水晾凉，取200毫升冷开水浸泡茶叶5个小时即可。\n【功 效】 用治糖尿病。\n【验 证】 据《家庭医生》 杂志介绍用此法疗效极佳。\n【备 注】 禁用温开水冲泡，否则失去疗效。据日本新媒介报道，日本一教授的研究结果表明：茶叶中含有促进胰岛素合成及去除血液中过多糖分的多糖类物质，因而常饮冷水茶可治疗糖尿病。\n5 ．煮玉米粒治糖尿病\n【方 剂】 玉米粒1000克。\n【制用法】 加水煎煮至粒熟烂。分4次服食，连服l000克。\n【功 效】 清热，利尿，降低血糖。用治糖尿病尿味带甜、身有浮肿、尿量增多。【验 证】 据《锦方实验录》介绍：患者袁某患糖尿病两年余，尿带甜味，身有浮肿，尿量增多，经中西医治疗无效，服此方而愈。又，王某，63岁，患糖尿病数载，时好时犯，于1967年夏手指肿胀，检验尿糖增多，嘱其每日煎服玉米粒60克，连服1000克后，手指松软，血糖降低。\n【备 注】 胃寒者应少食。\n6 ．常食南瓜治糖尿病\n【方 剂】 南瓜（番瓜、楼瓜、窝瓜、北瓜）。\n【制用法】 熟食，或当主食食用。\n【功 效】 用治糖尿病。\n【验 证】 据日本新闻报道，日本北海道一村镇，通过卫生健康检查发现，有史以来该村镇居民中无一例糖尿病和高血压病患者。这一令人惊奇的报道，引起科学家的重视，经研究发现，原来该村镇居民世代以南瓜为主食。这一奥秘在日本引起极大轰动，人们争相食用南瓜。有预见的日本医学界和商界，通过科学加工制成富含维生素，且热量低的南瓜粉剂投入市场。日本一前首相患糖尿病，经食用南瓜粉而痊愈。报道还介绍，南瓜还有减肥与美容之功，因此颇受日本女性的青睐。据传，南瓜热目前又传人欧洲，继之席卷东南亚。\n【备 注】 我国医籍《岭南草药志》 云：南瓜味甘性温。温中止嗽，清热解毒，驱虫。从临床及效用中可见有关治疗消渴（糖尿病）的文字记载。近年我国已有纯南瓜粉生产和经梢。\n共2页   首页 上一页 1 2","categoryId":"000dd610e12-aad4-4b47-926b-ccf8a4eefa03","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2011/02/4986.html"}