{"id":"00062e1f1f3-a960-472b-8429-476184d92fdb","created":0,"title":"偏方治好了我的糖尿病(台湾)","description":"在五十五歲那年，我不知怎麼地經常感覺口渴，希望能多喝水。而剛吃過飯又馬上覺得餓，腳常抽筋，身體出冷汗等症狀，於是去看醫生做全身檢查，醫生診斷的結果認為是糖尿病，有時血醣高達二百五非常困擾我。有人說一旦得了醣尿病好起來的機會很小，醫生開處方給我，吃藥病情未加重但仍然沒有根冶，連續吃了二年半的藥。\n我的弟弟對我病情常關切，他住在馬來西亞是位非常成功的企業家，逄人便問可有什麼方法可冶糖尿病。五十七歲那年我去馬來西亞看弟弟及妹妹全家，弟弟尋訪到一偏方，謂此偏方非常有效。曾有一福建人，患糖尿病已有二十五年，而併發症已引起雙腳無法行動，吃後即痊癒。\n此偏方為：雞一隻去頭去尾，加酸柑四顆切開同時燉，只能加少許鹽，水淹過雞即可。所謂酸柑英文名為Lime，味道和擰檬差不多，但是形狀較圓，顏色較綠（擰檬有時為黃色），在美國超級市場內很常見，在台灣則較少。我看這偏方吃了沒有什麼害處不妨一試，弟弟即吩咐管家燉給我吃吃看，前後吃了四隻雞。\n燉好的成品並不怎麼可口，但想到可以治病也就姑且吃之。大約一星期前前後後才能吃完一隻，而後再燉新的，有時當正餐，有時當點心宵夜吃。\n兩個月後回台灣再去台大醫院檢查，醫生驚叫我快把糖尿病的藥停了，因為血醣已過低，當我告訴他我是吃酸柑燉雞好的，他不敢相信，說不出這有什麼科學根據。雖自此以後我仍定期檢查糖尿，但是血醣沒再高過。為了預防再患，有事沒事我就燉一隻來吃。那時在台灣沒有酸柑，每次都是弟弟拿自馬來西亞帶到台灣給我。\n如今我已七十一歲，十多年來糖尿病沒有再復發過，這期間我住過加拿大、美國，飲食都正常，仍不忘有時燉酸柑雞來吃，這個偏方救了我。古時候大慈善家有施藥救人的說法，女兒認為我應該把它公佈出來給糖尿病的患者試試，反正雞與酸柑都是可食的東西，吃了沒害處，如果真能救人一命，勝造了七層浮屠，如果吃了無效就當做吃補一樣沒有壞處，所以野人獻曝地借世界日報一角與讀者分享。\n共4页    1 2 3 4 下一页 尾页\n关于酸橙炖鸡治糖尿病验方的一些反馈结果我的试验：4月13日我让妻子为我试燉了半只（另半只明天燉）橙子鸡吃，味道还不错。鲜鲜的，稍有点酸，吃不出甜味。有个奇怪的地方，吃前肚子并不饿，越吃越觉得肚子饿，过不多久吃晚饭，饭量依旧。也许橙子鸡有促使胰岛素分泌的作用。但我想，这个偏方肯定不会有医学机构去研究，因为它不能带来丰厚的商业利润，还可能威胁到生产与销售胰岛素与治糖尿病药的厂家、商家的利润。只有民间交流，患者帮患者了。希望有糖尿病患者把用了这个秘方后的效果贴上来。4月14日傍晚又吃了半只橙子鸡，还是不吃不饿，越吃越饿。\n又看到JR论坛上此帖下的钊艺跟帖：沈大哥：謝謝你發來的偏方。我把這個方子轉發給朋友們了。接到一些回應，主要是澄清那個綠色的果子的。我常在東南亞轉，對此果子很熟悉，若你到印尼餐廳，馬來亞餐廳，或者越南餐等就一定可以看到那種青綠色小小的圓果子。用來調味的，通常切成兩半然後擠出汁來，小的就一般是整個就那麼捏碎了就擠出汁來的。以下是兩則朋友的回覆：很好，我會試試，謝謝！更正，酸柑應該是泰國檸，青綠色的，圓型，有別於檸檬。（印尼朋友）Lime 不是橙子。而是一种柠檬类的水果。不能直接吃，酸得很。只取汁。调鸡尾酒时常用。样子像柠檬，个头小点儿，绿皮。我在中国时没见过。（美國朋友）\n \n今晨（5月17日）收到香港陈超毅先生电函，实验下来，酸橙（泰国柠檬）燉鸡的民间偏方这治糖尿病有奇效，现把他的信转在下面，现在就是泰国柠檬何处有买，还有就是一般的橙子燉鸡是否有效，请大家试一下，反正吃不坏。总之对糖尿病人是个莫大的福音。这目前医德、医技这么差，药品被炒作得有1300％利润的情况下，我们只有靠民间介绍有效的偏方和养生、治疗经验来自我保健、自救。希望有一技、一方之长的朋友，像那位老先生一样无私的贡献出来，做悬壶济世的功德，就是介绍哪里有确有本领的医生，自己什么疑难杂症被他医好了，也是好的。\n沈大哥:好消息！我把今天發生的事發到你的帖子後面了。不到一個月，血糖結果由9。2 降至5.1了。太神奇了！謝謝沈大哥！超毅\n共4页   首页 上一页 1 2 3 4 下一页 尾页\n治糖尿病偏方非常有特效，應該大力推廣JR論壇上的上海作家沈善增先生在論壇上發了一個治糖尿病的偏方，我給太太試過了，結果非常出奇意外的好，以下是有關偏方的一些試驗經過和結果：謝謝你發來的偏方。我把這個方子轉發給朋友們了。接到一些回應，主要是澄清那個綠色的果子的。我常在東南亞轉，對此果子很熟悉，若你到印尼餐廳，馬來亞餐廳，或者越南餐等就一定可以看到那種青綠色小小的圓果子。用來調味的，通常切成兩半然後擠出汁來，小的就一般是整個就那麼捏碎了就擠出汁來的。以下是兩則朋友的回覆：很好，我會試試，謝謝！更正，酸柑應該是泰國檸，青綠色的，圓型，有別於檸檬。（印尼朋友吳乃峰）Lime 不是橙子。而是一种柠檬类的水果。不能直接吃，酸得很。只取汁。调鸡尾酒时常用。样子像柠檬，个头小点儿，绿皮。我在中国时没见过。（美國朋友鐘麗珠）谢谢偏方, 但Lime 在香港的正确名称叫‘青柠’，越南餐馆一定有。又及。(香港朋友楊安坪) 我在廣州找了許多地方，包括一些給外國人特別是東南亞裔人士常出沒的小雜貨店，都無法找到真正的“青檸”果子。於是，當我回到香港，我馬上讓太太去四處尋找。在問了一些印尼籍的華人和其它朋友後，我們終於打聽到元朗有一家市場中的賣特別的蔬菜的檔口有供應。但是去到是那個老太婆卻是要訂貨的，她知道是什麽樣的一種果子，而且她是為這批特殊需要的客人種植的。要約定時間（也就是明天去買）。但是，通過另外的途徑，太太在一個小的雜貨店找到了這種青檸，可是如一個乒乓球那麼大，以我所熟悉的稍微大個頭了一點兒。不過除了個頭以外，內涵和色澤都對。於是我立刻讓太太燉了一隻雞試試。（她有糖尿病，每天打胰島素）。把雞去頭去尾，然後放在燉盅里加水至淹沒雞身，然後把青檸對開剖成兩半，共4個青檸放入燉盅然後在鍋里燉。晚飯就用這個偏方的雞當她的正餐。這個雞的味道有點苦澀，基本上雞是很好吃的。太太不習慣那種酸帶苦澀的味道，所以吃起來有點勉強。爲了試試味道，我也吃了幾口，對我來說，很好味道。於是讓女兒也試試，她也很喜歡。想要多吃幾口，太太怕她會弄個“血糖低”出來，不讓她多吃。結果，太太吃了大概一隻雞腿的分量吧。再吃不下了。吃完飯，她的手臂就開始有異動，手臂上的肌肉頻頻抖動，很有點奇怪。她有些害怕，我說，有反應就好，一定是有些什麽效果了。結果，她的心裡有點怪怪的感覺。我想，那也不是那麼特別的效果吧。真要看是否有效，起碼一個星期吧。那時候測一下血糖就知道了。她是有專門儀器每天測血糖的。明天看如何。準備吃一個禮拜了。（鑒於她吃的速度，不能接受太多）。\n共4页   首页 上一页 1 2 3 4 下一页 尾页\n而且，明天會去那個老太婆那裡買真正合格的“青檸”再試試。 吃了第二天全吃完了。最大的感覺是肚子餓，開胃。這和沈大哥的是一樣的。連我吃了才幾口都有這個效果，非常明顯。因為我是多年沒有饑餓感的，但是這次有了。我的胃口很好，當然太太就不明顯，因為她永遠都胃口很好的。比如今天早餐我吃了兩小碗麥片粥，但是十點多就餓了，自己再沖咖啡加烤了兩片麵包加塗了花生醬和煉奶作為補充。而中午飯一樣開胃，肚子沒有那種還漲滿不饑餓的感覺。肯定對消化很有幫助，而吸收就不知了。太太除了胃口好以外，最大的感覺是想睡覺，比往常困了，而且尿頻。我想也是身體內部有更多的調整工作在做吧。不過，醫生的檢驗過幾天就要去了，所以今天開始吃第二只。不知會否有檢驗能證實的效果。我認為也許不會那麼快見效。 沈善增先生提供的糖尿病偏方有特效。太太糖尿病已經有幾年，自從生了小孩之後。上個月24日開始吃這個偏方的雞，準備一個月檢驗結果。但是沒到一個月，因為感覺得有效果，就提前檢驗，結果是驚人喜訊，今天一早太太說有點頭暈，臉上特別是鼻子有汗珠。我說會不會低血糖啊？於是把血糖測試儀器取出來驗。結果是5.1，比原來的9.2 低了整四點，真的很神奇。她總共吃了三隻雞，原來打算一個月吃四只，但是覺得不太喜歡那個口味所以只吃了三隻。結果血糖降至正常水平。\n共4页   首页 上一页 2 3 4","categoryId":"000dd610e12-aad4-4b47-926b-ccf8a4eefa03","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2011/03/5133.html"}