{"id":"000957fe51f-62e3-47d0-bd98-9d419f58afdd","created":0,"title":"泌尿系统结石治疗秘方6则","description":"      泌尿系结石，包括肾结石、输尿管结石、尿道结石和膀胱结石等病在内，属中医五淋中的石淋（颖粒细小称砂淋），是临床常见多发病。\n1 ．芒硝治疗泌尿系统结石\n【方剂】 化石汤方组成 四川大叶金钱草、胡桃肉各50克，生地、冬葵子、滑石（包煎）、炒车前子（包煎）、川牛膝各25克，瞿麦、净芒硝（另包，分3次服）各20克，石苇15克，生甘草10克。\n【制用法】 每天l剂，水煎分3次服，:\n【方剂】 化石散方组成芒硝、海金砂各100克，琥珀30克，硼砂20克。\n【制用法】上药研成极细末，每天5克，分3次服。\n【疗效】 经50余例临床观察，一般只服化石散或汤即可。若证情较重者，二方可以同时服用，分次频服，效果较为显著，无任何副作用。\n【验证】 陈某，男，45岁，体素健。唯近日腰部时发绞痛，发时痛不可忍，经X线摄片，诊为“尿路结石”。其形状大于小指，紧嵌于右侧输尿管中段。发作时剧痛难忍，医生劝其手术，因怯而拒之。嗣由其同仁绍引，邀马老诊之。马老诊毕，书以上二方，汤剂中增入延胡索20克（捣），煎汁每天4次温服。散剂则与汤剂交叉服用。复诊时腰、腹痛己止，身躯俯仰动作如常人。再以二方持续服之，其证终未发作。3周后X 线片复查，结石已消尽无迹。休息周余，恢复工作，至今10年未发。\n2 ．硝石散治疗泌尿系结石\n【方剂】 火硝6克，滑石18 克。\n【制用法】 在铁勺上置纸张上，把火硝倒在纸上，不让其接触铁器，放在文火上炒黄。炒黄的火硝与滑石置入药煲中，加水一大碗，煎服10分钟，倒出药汁服用，每天l 剂，每天服2 次，连续服用至尿石排出为止。\n【功效】 治结石，有神效。\n【验证】 答xx ，男，50 岁，医师。患尿石症数年，1978 年病症加重来诊，给予上方治疗。连服5 剂，排下尿石数颗，小的呈黄豆大小；大的一颗长2.3 厘米、中端直径为0.7 厘米，呈枣核状，一面呈细颗粒糙面。尿石排出后，病告痊愈，至今未见复发。\n3 ．鹿角霜治尿路结石\n【方剂】 鹿角霜30克，菟丝子、鸡内金、石苇、海金砂、白芍各12克，生甘草梢、王不留行各9 克，琥珀1 克（吞），金钱草15克，乌药、桃仁各6 克。\n【制用法】 水煎服，每日1 剂。\n【功效】 温肾壮阳，排石活血，化瘀通络。\n【验证】 王xx ，男，中年。1976 年5月发现左腰痛，放射至左下腹，尿少，西药治疗无效，发展致面部浮肿、神疲。肾图示：右肾分泌正常，排泄迟缓；左肾梗阻曲线，静脉肾孟造影，发现盆腔左上部有0.5 xl 厘米长圆形及边缘不整齐之不透光阴影，长轴一与输尿管行走方向一致，伴左肾孟积水。诊为左侧输尿管下段结石，左肾孟积水。患者持续腰痛，面色不华、微肿，一畏寒，舌淡脉沉。治以温肾壮阳、活血化癖排石。予上方3 剂，药后少腹不适、小便疼不可忍，排出花生米样大小结石l粒。腹部平片示结石已排。继予利尿固肾之品善后。\n4 ．通淋排石汤治尿路结石\n【方剂】 金钱草30-6O克，石苇、海金沙、鸡内金9-15克，瞿麦、茯苓、木香、枳壳、牛膝各9克，黄芪，生地、滑石各15克，生甘草5 克。\n【加减】 血尿加茅根、仙鹤草、大蓟、小蓟；绞痛甚加延胡索、香附、乌药；大便秘结加大黄；气虚加党参，重用黄芪；偏肾阴虚去石苇、滑石，加杞子、女贞子、旱莲草；偏肾阳虚加冤丝子、补骨脂、淫羊藿；服药后泛恶，胃不适者去石苇、滑石，加姜半夏，竹菇、白术；结石经久不移者加桃仁、红花。\n【制用法】 每天1 剂，煎成约300毫升，早晚分服。10天为1 疗程，未排石者间歇3-5 天，再行下一疗程。\n【疗效】 治疗21例，结果治愈17 例（结石排出，尿路X 线摄片证实结石阴影消失）；有效2例（结石位置下移2 厘米以上）；无效2 例（结石未移动或下移小于2 厘米）。治愈者服药最少3 剂，最多54 剂，平均23 例。\n【验证】 张xx ，男，45岁。因右下腹疼痛向右腹部放射，于1982 年7 月8 日下午急诊。疑诊为“泌尿系结石”而人院。X 线摄片提示：右输尿管下端结石，约1.4 x 0.6 厘米。患者不愿手术而求中医治疗。投以通淋排石汤，服药27 剂后于1982 年11 月13 日下午排尿时，觉一物从下腹部移人阴茎，顿时小便中断，疼痛剧烈并有强烈窘迫感，急由家属送来就诊，经查尿道口被一物完全堵塞，因剧痛无法自排出，遂用l％可卡因尿道粘膜麻醉后，用止血钳取出一桑堪状结石，外观完整，约1.8 x 1.Ox 0.5 厘米3 大小，次日症状完全缓解，随访2个月无不适，遂告痊愈。\n5 ．鸡内金治尿路结石\n【方剂】 鸡内金1 个。\n【制用法】将鸡内金晒于，捣碎，研末，白水送服。征日早晚l 次，可连续服用。\n【功效】 化石通淋。\n【验证】 据《家庭医生》杂志介绍，读者反映效果极佳。\n6 ．睡前饮牛奶防治胆结石\n【方剂】 全脂鲜牛奶l 杯。\n【制用法】 牛奶加热，睡前顿服。\n【功效】 可有效地防止胆结石的形成C。\n【验证】 王xx ，男，76岁，常年饮用一上方，无胆结石病史。\n【备注】 据国外医学界报道：牛奶可起到刺激胆囊排空的作用。睡前饮1 杯牛奶，经过一夜，胆汁不会在胆囊内浓缩，从而避免了在胆囊内形成小晶体，也就不会产生胆结石。但是，假如你第二天不吃早点，那头一天晚上所喝的牛奶就无效，这就是说，至少要在第二天早晨喝杯酸奶，吃一块面包来促进新胆汁的形成。\n\n","categoryId":"000dd610e12-aad4-4b47-926b-ccf8a4eefa03","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2011/01/4911.html"}