{"id":"000436bc2f5-ce22-499c-a0ea-a6aea139bb4e","created":0,"title":"耳病治疗秘方9则","description":"中耳炎俗称“烂耳朵”，中医称为耳疳、耳湿等。临床以耳膜穿孔，耳内流脓为主要表现。是耳科的常见病。\n化脓性中耳炎，古称“脓耳”。临床以耳内反复流脓为特征。本病病程缠绵，且常反复发作。尤以儿童为多见。\n多因泪水、奶水、呕吐物、洗澡水，或游泳，使水殃及中耳；以及上呼吸道感染时酸性分泌物沿耳咽管进入中耳道等因素，以致耳鼓室发炎所致。\n病有急、慢性之分。急性则耳内呈搏动性跳痛，体温升高，听力减退，一旦鼓膜穿破，使脓液从外耳道流出，则疼痛减轻；慢性则多由急性失治，迁延而来，患耳反复流脓，听力减退，每遇外感则耳痛加剧。且或伴有全身性症状。\n1 ．治耳灵治疗化脓性中耳炎\n【方 剂】 川黄莲粉3克，黄柏粉1.5克，紫草粉1.8克，氯霉素1克，四环素0.75克。\n【制用法】 将以上各药粉混合，过80目筛，后装瓶备用。用前先把患耳用3％双氧水洗拭，再用细棉棒将耳擦干，然后把治耳灵粉少许吹人耳腔中，每天用药1 次。\n【疗 效】 治化脓性中耳炎。\n【验 证】 读《新中医》1981年第12期“治耳灵治疗化脓性中耳炎”一文后，笔者效法加减用于临床，治疗3例，疗效满意。应用治耳灵时，余将紫草粉更换为青黛粉以除湿收敛，疼痛者略加红花末，效果更佳。\n2 ．耳疳散治疗慢性化脓性中耳炎\n【方 剂】 已出蛾蚕茧10个，冰片0.15克。\n【制用法】 将茧壳剪碎，置瓦上煅存性，加人冰片，共研极细末，贮瓶中备用。取耳疳散少许，吹人耳中，每天2次。\n【疗 效】 治疗慢性化脓性中耳炎单纯型。\n【验 证】 翟某，女，40岁。患慢性化脓性中耳炎已30余年，耳中流脓不绝，时增时减，同时伴有头晕头痛、两目发胀等症。外用耳疮散吹耳，每天2次。内服药：珍珠母30克，菊花、钩藤、生地、女贞子、潼白蒺藜各10克，牡蛎、紫花地丁各1克，丹皮6克，银花12克。每天1剂，每剂分两次服用。内服外用同时进行，共用药7剂，头痛头晕、两目发胀好转，耳中流脓停止。仍以原法续治20天，疗效巩固。\n3 ．矾冰散治中耳炎\n【方 剂】 枯矾5克．冰片3克。\n【制用法】 共研极细末，装瓶备用。用时先以双氧水冲洗外耳，棉签吸干。再取本药少许，吹人耳内，每天1次，连用3次即愈。\n【功 效】 主治急、慢性中耳炎，听力减退，有脓液外溢者。\n【验 证】 《新中医杂志》1987年第11期刊登的“治中耳炎验方”，确实有效。经治2则，分别于2-3天症状控制，5-7天痊愈。\n4 ．冰连散治疗化脓性中耳炎\n【方 剂】 黄连10克，冰片1克。\n【制用法】 将黄连研细末，加入冰片再研匀，贮瓶备用。用前取药棉擦净耳内浓液，再滴人少许双氧水，擦干，用麦草管将药末吹入耳内，每天2-3次，一般3 -5天见效。无任何不良反应。\n【疗 效】 耳内流出粘液性脓液，听力减退。如属坏死型或胆脂瘤型者，本方效差或无效。\n【验 证】 魏xx ，男，10岁，1982年4月11日诊。患左侧化脓性中耳炎3月余，常流脓性粘液，听力下降，经治疗时好时止，今又复发。先用冰连散原方，治疗5天后耳道仍流出脓液，后将青黛加入“冰连散”内共研吹耳，用药后脓液流出逐渐减少，3天后病愈，随访半年未复发。\n\n5 ．耳疮散治慢性化脓性中耳炎\n【方 剂】 炒黑陈皮炭3克，青橄榄（瓦上煅透）2枚，石榴花（瓦上焙枯）1.5 克，梅片0.6克。\n【制用法】 上药（除梅片外）共研细末，再人梅片同研和匀，贮瓶备用，勿泄气。先用药棉卷去脓水，另以药棉蘸药，掺人耳底自干，每日换药1次。\n【功 效】 行散郁热，燥湿止痛、疗疮。慢性化脓性中耳炎。\n【验 证】 临床屡用、确有较好的疗效。\n【备 注】 引自1959年《上海中医药杂志》（6）。\n6 ．耳灵散治急慢性化脓性中耳炎\n【方 剂】 冰片1克，朱砂0.3克，玄明粉、硼砂各l克。\n【制用法】 上药各研极细末，混合均匀，贮瓶备用。先用棉签将患耳中的脓液擦干净，如耳中脓液较多者，则用双氧水洗耳，然后用喷粉器将“耳灵散”药粉少许均匀地喷撤人耳腔，在粉膜上涂薄薄一层淡储色粉末为度。清热、消肿、止痛【疗 效】 急性和慢性化脓性中耳炎。\n【验 证】 治疗100例，其中急性化脓性中耳炎4O例，慢性化脓中耳炎60例。治愈者59例，仍有湿润感者23例，好转者15例，无效者3例。获得治愈的患耳，治疗最短者1天，最长者12天，大多1-7天以内。\n【备 注】 引自1965年《上海中医药杂志）( 12）。\n7 ．药捻方治化脓性中耳炎\n【方 剂】 红升丹60克，冰片3克，麝香0.5克。\n【制用法】 上药共研成极细末，用脱脂药棉搓成长约2-3厘米，直径0.1厘米药捻，消毒备用。首先清除外耳道脓性分泌物，再以2%双氧水擦拭干净，然后以75％酒精浸湿药捻，将药粉沾匀， 置于外耳道底部（注意药捻应与鼓膜保持约2毫米之距离，以免刺激鼓膜，产生不适）即可。日换药1次。每日换药l 次，分泌物少时可隔\n【功 效】 清热解毒，散瘀利湿，宣窍收敛。治疗化脓性中耳炎。\n【验 证】 一般换药2-5次即脓止耳干。治疗30例，除1例疗效不明（治疗1次中止）, 2例骨疡型短期复发外，其余27例用药2-5次而获痊愈。\n【备 注】 引自《百病中医诸窍疗法》\n8 ．猪胆白矾末治中耳炎\n【方 剂】 猪胆1个，白矾9克。\n【制用法】 将白矾捣碎放人猪胆内，阴干或烘干，研成细末，过箩.用时.先用3％的双氧水洗净耳，拭干脓液，然后用笔管吹人猪胆粉剂。每2-3 天用药1次。\n【功 效】 清热解毒，消肿止痛。用治化脓性中耳炎。\n【验 证】 用上方治疗100 例，皆痊愈。\n【备 注】 据《医学》杂志介绍，此方配合西药内服和注射，治愈率达 9O％。\n9. 海螵蛸治疗聤耳\n【方 剂】 海螵蛸、香油或麻油适量，冰片少许。\n【制用法】 用淡水漂洗干净，然后日晒夜露至无腥味且干时人药，研成细末。取2 -3克，加人香油（麻油），或再加冰片少许，调成粘稠液体备用。先用生理盐水棉球洗涤耳内脓液，擦干，然后滴人本药液2-3滴，每天-2次，连续1星期，最多不超过半月，即可见效。\n【功 效】 治耳有良效。\n【验 证】 新中医杂志》 1982年第 期“海螵蛸治疗聤耳”一文时，正好遇一小孩患聤耳，长期治疗不愈，我即如法制备，用药少日即获痊愈。\n共2页   首页 上一页 1 2","categoryId":"000d3e70cea-06ab-418e-9f4c-aa7eba26fb60","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2011/02/4919.html"}