{"id":"00048264654-0247-4f16-b8ae-704b0d959ef5","created":0,"title":"鼻炎不好治，特效验方显神效（收集的18个秘方比照自己会有一款治好你）","description":"1、盐水洗鼻治好我的鼻炎\n我患鼻炎多年，久治不愈，已丧失治愈的信心。去年偶得一方：配制盐水（100毫升瓶内放食盐两匙，开水稀释），用牙签卷上棉球蘸盐水洗鼻孔，然后把药棉暂留鼻孔内，此时或头上仰或身平躺，用食指和拇指按鼻两侧，并用力吸吮，使棉球上饱蘸的盐水流入鼻腔内，再流入咽喉部。开始时感到鼻内辛辣难忍，几次即适应，也可先用淡些的盐水洗逐渐加浓，使鼻腔慢慢适应。我坚持早晚各洗鼻一次，一个多月后，鼻腔畅通，嗅觉灵敏，多年的鼻炎治好了。\n类似网友献方：治鼻炎的偏方，用盐水冲刷鼻腔,这是好听一点的说法，我每次都跟别人说把盐放到温水里，从鼻子吸进去，再从嘴里吐出来，很多人都觉得很恶心，全都不相信，但我人格保证，我们家已经治好三个了。\n2、槐花蜜可治萎缩性鼻炎\n一同事被诊断为萎缩性鼻炎，她自创一法治疗效果显著。每天早晚洗脸时，用小手指蘸流动的自来水在鼻孔内清洗，清除鼻腔内的结痂和分泌物，充分暴露鼻粘膜后，用棉签或手指蘸市售的槐花蜜均匀地涂在鼻腔患处。她坚持自己治疗两个多月，鼻腔已不痛痒，无结疝样分泌物，嗅觉也基本恢复正常。\n3、大蒜治鼻炎 \n我患鼻炎，经多年医治，无明显效果。时好时患。经中医大夫介绍一方治愈，后介绍给多人用此方都有明显效果。将大蒜一瓣捣烂，用干净的豆包布包好，挤压出蒜汁滴入每个鼻子孔内两滴（当时刺激的很痛）再用手压几下鼻扇使其鼻孔内都能粘敷到蒜汁，轻者一次，重者二次即愈（编者注：大蒜刺激性强，请从微量试起；大蒜过敏者禁用）。\n4、丝瓜藤治副鼻窦炎\n我是位副鼻窦炎患者，曾采用多种方法治疗效果不佳。后偶得一方，取得较好疗效。方法是：找老丝瓜藤数米，晒于，切成细段，再放在瓦上焙至半焦（千万别糊了），然后在面板上，研成碎面，装入瓶中备用。使用时，把鼻腔中的鼻涕清干净，用干净棉球擦一遍鼻腔，再用细塑料管（如喝酸奶用的小管就行），让家人帮助把丝瓜藤粉吹入鼻腔，再用干棉球塞住鼻孔。此法最好在晚上临睡前应用。连续数日可治愈。\n5、冷水治鼻炎\n1975年我得了鼻窦炎，很严重。两天一瓶滴鼻净还不够，只要停药，鼻孔立刻不通气。长时间治不好。这时一位张大夫说了一个偏方：洗脸不用热水，用冷水，用手心盛自来水管放出来的冷水，捂在鼻子上，把冷水吸进鼻孔里，而后擤出来，再盛水吸进去，再擤出来，连续几次，每天坚持。我用这个冷水疗法10天，鼻窦炎好了。这20多年，我用冷水疗法从未间断，鼻窦炎至今也没有再犯。\n6、红霉素四环素眼药膏可治鼻炎\n取红霉素或四环素眼药膏涂在消毒的棉花棒上，伸入鼻腔内均匀涂上药膏，每次以涂满鼻腔为准，一日两次，一般鼻炎有3至5天即可痊愈，无后遗症。\n7、慢跑治好了我的鼻窦炎\n我今年49岁，30多年前，因一次重感冒落下了鼻窦炎的病根。从此，鼻腔不通，什么味儿都闻不到，还经常头痛。的我吃过各类鼻炎药，买过鼻炎治疗仪，做过穿刺，还做过手术，但都没起太大的作用。 1985年，一位朋友告诉我跑步能减轻鼻炎的痛苦。我便开始每天早晨或傍晚坚持慢跑40分钟，坚持了两个月病情有所好转，坚持下去，不到两年我的鼻窦炎就彻底根除了。现在，我已改慢跑为步行。十几年来一直在坚持，就连上下班都改骑车为步行了。\n8、滴香油治过敏性鼻炎\n我患过敏性鼻炎七年，一过立秋就开始打喷嚏、流鼻水、鼻痒、鼻塞，严重时根本无法入睡。去年偶得一方：滴香油。试后效果颇佳。香油就是普通的食用香油，每天三到五次，每次五滴左右，滴入鼻内。\n注意：鼻塞严重时不要滴，可变换一下体位，待鼻子通气后再滴，滴前将鼻涕擤干净。持之以恒，必定见效。据说此法对普通鼻炎效果也很好。\n9、自治过敏性鼻炎\n过敏性鼻炎多源于感冒。弃药取锻炼可自愈。\n方法是：每天洗脸前先将鼻孔插入冷水中，轻轻吸气，使冷水与鼻腔粘膜充分接触，然后将水呼出，如此反复进行，持续1一3分钟（可抬头换气），洗完脸后再用中指揉压鼻翼两侧约20次左右。贵在坚持。笔者用此法不但解除了擦鼻涕之苦，连感冒也销声匿迹了。\n\n共2页    1 2 下一页 尾页\n\n10、按摩眼框可治鼻炎\n我30多岁时得了鼻炎，实难忍受，打针吃药都未见效。俗话说：“眼疼鼻子害”，于是我就用手指试着按摩眼睛周围。当按摩到眼睛下边的眼框骨时，就觉得鼻腔内簌地响了一下并有些轻松感，所以我就在这个部位下了功夫。经过一段时间，真的解除了我的痛苦。40多年过去了，从未复发过。我曾把此法告诉过别人，效果也都很好。\n做法是：双手食指按在两眼下的眼框骨边上有个很浅的小坑，用些力上下揉动一二百下，每天不少于两次，坚持一段时间即可生效。\n11、巧用葱白治鼻炎\n鼻炎虽不是什么大病，但常常鼻塞、流鼻涕，也会给患者的日常生活带来诸多不便。长期吃药不但对身体有害而且疗效不甚理想。我也曾是个鼻炎患者，数年来饱受其苦，一直在进行治疗，吃了很多药，疗效并不好，为此一直很苦恼。\n几年前我偶得一民间土方，方便易行且无副作用，用这个方子终于治好了我的鼻炎。现在我将它提供给广大鼻炎患者，大家不妨一试。\n治疗的药材十分常见，就是我们平时做菜用的葱。具体制作方法是：新鲜生葱，洗净，取葱白，捣烂，放几小团指甲盖大小的药棉浸葱汁备用。治疗时先用棉签沾淡盐水清洁鼻孔，然后将浸了葱汁的小棉花团塞入鼻孔内，保持数分钟，一开始感到刺鼻，渐渐会失去刺激性，当效力消失后再换新棉团。\n每次如此塞半小时至一小时左右。一天两三次，为方便可多备些葱汁，用保鲜膜密封，有空就做，治疗同时可做其它事，一点儿也不影响正常的生活，方便得很。\n就我自己的实践来说，这个土方对急性鼻炎疗效最好。我患急性鼻炎近半年，用这个土方只治了一个星期就有明显好转。之后，每逢感冒就用这个作为辅助治疗，后来鼻炎就彻底痊愈了。\n我不断介绍给所遇到的鼻炎患者朋友，屡见奇效，急性鼻炎好得最快，长年的慢性鼻炎患者坚持治疗也会症状减轻逐渐好转。现在我把这个经验介绍给大家，希望广大鼻炎患者用了此方也能早日摆脱鼻炎的困扰。\n12、蒜醋功效大 鼻炎治得快\n将蒜削除根皮装入酒坛中再灌满醋浸没蒜瓣为止，然后密封。一个月后启封，边食蒜、边用小口瓶装上蒜醋，每晚对准双鼻熏半小时。能治疗过敏性鼻炎。患者不妨试试。\n另外，美国药理学家指出，大蒜能降低胆固醇水平及高血压，起作用是独特辛辣味的大蒜素。据研究，蒜头中所含蒜氨酸和蒜酶，各自存在互不相干，浸醋后在渗出蒜酶的作用下，蒜氨酸分解，生成有挥发性的无色油状液体即为大蒜辣素。日本学者研究发现大蒜中富含天然抗癌的微量元素硒和锗，有较强的抗癌效应。\n此外，醋有四大作用：①解除疲劳。②预防动脉硬化。③杀灭病原菌。④美容。\n13、冷水喷鼻治过敏鼻炎\n从上世纪70年代初起，我就患严重的过敏性慢性鼻炎，每天早晨约5时左右，就开始鼻塞流鼻涕，平时如果发生鼻塞，就预感到天气要变化，天气变化就突然会患感冒咳嗽鼻塞、流鼻涕，搞得我十分难受影响到工作和生活。当时我曾采取多种治疗方法，滴过黄麻素、鼻眼净、迎香穴理疗、吃过鼻炎药物，也只起暂时缓解作用。有的医生还认为我的鼻道弯曲需要手术矫正，但我下不了决心；也有人说：慢性鼻炎时间太长会发生恶性病变。怎么办？感到胆战心惊束手无策，听天由命又不甘心。为了缓解痛苦，每天早晨鼻塞时，我就用两手大拇指，按摩鼻两翼迎香穴位，起床刷牙洗脸时，我就用手心接水喷鼻，刚开始感到刺激有点疼痛，时间久了，不但不痛而且能促使鼻通，如果天气变冷稍有鼻塞，就滴一点点鼻眼净，真奇妙！就这样，我坚持几年，鼻不塞了，寒流南下天气变化，我也基本上没有感冒流鼻涕，早上也不再发生鼻塞流鼻涕了。最近七八年再没有用过鼻眼净，没有吃过治鼻炎药了。坚持用冷水喷鼻治好了我的过敏性慢性鼻炎，这是千真万确的实事。\n14、唾液治好了我的过敏性鼻炎\n我患过敏性鼻炎已十余年。曾多次去医院求治，扎过耳针，吃过药，均无效。一次我在连续发作时夜半醒来，因鼻腔发干发痒，我用唾液擦在鼻腔（擦后鼻腔表面有微疼感），数次以后，鼻腔开始结痴，结痴后过敏性症状即消失。随着结痴的自行脱落，多年末治愈的过敏性鼻炎便神奇般地好了。\n15、绿苔治鼻炎\n伏天是治鼻炎大好时机 大雨连绵的伏天，土墙根、沟沿、草木多的阴坡，都长绿苔。用小铲把它们刮下来，放碗里用水泡上半日，洗净后放在水碗里泡着备用。用单层纱布卷绿苔，比自己鼻孔稍细，塞入鼻孔中，晚上睡觉时塞一个鼻孔，第二天晚上再塞另一个鼻孔，坚持到用完绿苔为止。可基本治好鼻炎，第二年再补补课。我患鼻炎多年，跑遍了大小医院，仍没治好，夜间憋得睡不着，天津市蓟县南庄户村张晓雨告诉我以上的偏方，当时我将信将疑地试了试。没想到第一年就基本好了，第二年我补补课，使鼻炎彻底痊愈。我又传了很多人，都起作用。\n16、白萝卜煮水治鼻塞\n小时候经常鼻塞且伴有头痛，后来外婆教我一法：取白萝卜3一4只放人锅中加清水煮，沸后又即用鼻吸蒸气，数分钟后，鼻渐畅通，头痛消失。以后，本人常将萝卜切片泡于杯中，用鼻吸蒸气，此病再无重犯。\n17、冷热水交替按摩治疗过敏性鼻炎\n我20年前患过敏性鼻炎，每遇凉风灰尘等，便连续打喷嚏、流眼泪。冬天严重时，甚全晚上需戴口罩睡觉。服药、鼻穿刺等多方治疗均无效，后来，我采用早晚冷热水交替按摩的方法，即早晨洗脸两手捧凉水按摩鼻翼两侧16次，晚上洗脸用温热水同样按摩16次。三个月后症状减轻，一年后基本消失，两年后便很少再犯。至今我们坚持按摩。\n18、简单治疗过敏性鼻炎单方\n每天早上煎服红糖生姜水一碗，坚持一月。 \n共2页   首页 上一页 1 2","categoryId":"000d3e70cea-06ab-418e-9f4c-aa7eba26fb60","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2012/08/7246.html"}