{"id":"00088a2300e-5ab1-41bf-b255-27b4911817d7","created":0,"title":"咽喉炎偏方-中医药茶","description":"　　慢性咽炎是咽部黏膜、黏膜下层及淋巴组织的慢性炎症，视其病变情况，可分为单纯性、增生性和萎缩性三种类型。慢性咽炎的发病原因很多，如急性咽炎反复发作和邻近器官疾病(慢性扁桃体炎、牙龈炎、慢性鼻炎、慢性鼻窦炎)等都可引起。外因气候寒冷干燥，工作环境中的空气被粉尘、化学气体污染，烟酒和辛辣饮食长期刺激，以及由于职业因素而用嗓过多的人都易患慢性咽炎。此外，长期生活不规律、疲劳、精神紧张，可使身体抵抗力下降，细菌和病毒容易反复感染，也会引起慢性咽炎。\n　　目前治疗慢性咽炎的方法很多，如西医一般主张用口泰、复方硼砂溶液等漱口液，含服华素片、安吉含片、g菌含片等。这些药物长期使用会导致口腔内环境紊乱。对于肥厚增生性咽炎，可采用激光、微波、冷冻等方法。但这些疗法目前有滥用趋势，门诊经常见到因手术后咽部瘢痕严重增生、挛缩而病情加重前来就诊的病人。慢性咽炎相当于中医的“虚火喉痹”，其病因病机为肺肾阴虚导致的虚火上升、咽喉失养。治宜滋养肺肾、清热化痰、润喉利咽。经验证明，正确应用药茶有助于治疗慢性咽炎。\n　　“是药三分毒”，以下给你介绍几则成功治疗“慢性咽炎”的药茶偏方，谨供选用：\n　　1. 罗汉果茶　　取罗汉果1个。将罗汉果切碎，用沸水冲泡10分钟后，不拘时饮服。每日1--2次，每次1个。本方清肺化痰，止渴润喉。主治慢性咽喉炎，肺阴不足、痰热互结而出现的咽喉干燥不适，喉痛失音，或咳嗽口干等。《食物中药与便方》谓：“演员、教师、广播员等需保护发音器官者常以罗汉果切碎，泡水代茶饮有效。”\n　　2. 橄榄茶　　用橄榄2枚，绿茶1克。将橄榄连核切成两半，与绿茶同放入杯中，冲入开水，加盖闷5分钟后饮用。本方适用于慢性咽炎，咽部异物感者。\n　　3. 大海生地茶　　取冰糖30克，生地12克，胖大海5枚，茶适量。上药共置热水瓶中，沸水冲泡半瓶，盖闷15分钟左右，不拘次数，频频代茶饮。根据患者的饮量，每日2--3剂。本方清肺利咽，滋阴生津。适用于慢性咽喉炎属肺阴亏虚者，如声音嘶哑，多语则喉中燥痒或干咳，喉部暗红，声带肥厚，甚则声门闭合不全，声带有小结，舌红苔少等。对于肺阴不足、虚火夹实之慢性喉炎而兼大便燥结者，用之最宜。\n　　4. 橄揽海蜜茶　　用胖大海3枚，橄榄、绿茶各3克，蜂蜜1匙。先将橄榄放入清水中煮片刻，然后冲泡胖大海及绿茶，闷盖片刻，入蜂蜜调匀，徐徐饮之。每日1--2剂。本方清热解毒，利咽润喉。主治慢性咽喉炎，咽喉干燥不舒，或声音嘶哑等属阴虚燥热证者。\n　　5. 二绿女贞茶　　取女贞子6克，绿萼梅、绿茶、橘络各3克。先将女贞子捣碎后，与前三味共入杯内，以沸水冲泡即可。每日1剂，不拘时饮服。本方养阴利咽，行气化痰。对肝肾阴虚，虚火上浮，气郁痰结之咽痛不适，咽喉异物感，饮之有良益。\n共2页    1 2 下一页 尾页\n　　6. 桑菊杏仁茶　　用桑叶、菊花、杏仁各10克，冰糖适量。将杏仁捣碎后，与桑叶、菊花、冰糖共置保温瓶中，加沸水冲泡，约盖闷15分钟后，即可当茶水饮用，边饮边加开水，每天1剂。本方清热疏风，化痰利咽。\n　　7. 双根大海茶　　取板蓝根15克，山豆根、甘草各10克，胖大海5克。共置保温瓶中，用沸水冲泡，盖闷20分钟后即可当茶水饮用。也可加水煎煮后，倒保温瓶中慢慢饮用，每天1剂。本方清热、解毒、利咽的作用，适用于慢性咽炎咽喉疼痛明显者。\n　　8. 马鞭草绿豆蜜茶　　用鲜马鞭草50克，绿豆、蜂蜜各30克。将绿豆洗净沥干，新鲜马鞭草连根洗净，用线扎成2小捆，与绿豆一起放锅内，加水1500毫升用小火炖1小时，至绿豆酥烂时离火，捞去马鞭草，趁热加入蜂蜜搅化即可饮汤食豆。每日1剂，分2次服，连服数日。\n　　9. 清音茶　　取石斛15克，胖大海5克，蝉衣3克。水煎代茶饮。本方养阴润喉，利咽治喑，适用于慢性咽炎伴有声音嘶哑者。\n　　10. 山楂利咽茶　　用生山楂、丹参各20克，夏枯草15克。使用时，先用清水洗去浮尘，然后加水煎30分钟后，滤取药汁，每日数次，当茶频饮。本方活血散结，清热利咽。适用于慢性咽炎而咽部淋巴滤泡增生明显者。 \n　　爱心提示：以上介绍用方，请务必咨询当地正规中医医院，结合自身生理特点和不同的病理变化，辨证选择使用。 \n共2页   首页 上一页 1 2","categoryId":"000d3e70cea-06ab-418e-9f4c-aa7eba26fb60","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2012/11/7823.html"}