{"id":"0006f61e87e-f1b7-4c89-a7d3-e3353a50acaa","created":0,"title":"鼻症治疗秘方13则","description":"      鼻炎，一般分为单纯性急、慢性鼻炎，肥厚性鼻炎，干燥性鼻炎和萎缩性鼻炎等，属中医“鼻窒”、“鼻藁”等病范畴。是临床常见多发病。\n多因外邪浸犯，脉络受阻，奎滞鼻窍；或脾肺虚弱，肺气失宣，脾失健运，气血痕滞，客于鼻窍所致。若迁延失治，又可转成慢性。\n1 ．劫敏汤治疗过敏性鼻炎\n【方 剂】 黄芪、诃子肉、干地黄、乌梅、豨签草各10克，柴胡3克，防风6克，蜂蜜30克（兑服）。\n【加 减】 见畏寒怕冷、苔白、脉细等寒象者，加细辛、荜拨；清涕甚多者，加石榴皮、益智仁，反复发作，难以根治者，加重黄芪、柴胡、防风3药用量。\n【制用法】 水煎服。\n【疗 效】 治过敏性鼻炎有良效。\n【验 证】］张xx ，女，25岁，会计，1987年5月10日诊。患过敏性鼻炎3载，反复发作，屡受针药之苦。半月前受凉后，至今鼻塞如堵，清涕不绝，狂嚏不止，鼻道奇痒。检查：两侧下鼻甲肿胀，粘膜苍白，舆道见清稀分泌物，舌苔薄白，脉细濡。拟予：劫敏汤。处方：黄芪20克，柴胡、蝉蜕、防风各6克，诃子肉、干地黄、乌梅、豨签草、石榴皮各10克，3剂。复诊：药；后嚏涕已止，稍有鼻塞鼻痒感，守上方五剂，诸症若失。\n2 ．玉屏风散加味治疗过敏性鼻炎\n【方 剂】 黄芪20克，白术10克，防风、辛荑花各6克，苍耳子9克，灸甘草5 克。\n【制用法】 每天l剂，水煎服。\n【疗 效】 治疗过敏性舆炎有良效。\n【验 证】 张xx ，女。35岁，1989年1月13日初诊。鼻塞、鼻痒、流清涕，打嚏，头昏头痛，病已2年余。曾内服外用多种西药，疗效不显。检查：鼻粘膜呈灰白色，双下鼻道有水样分泌物，下鼻甲肥大。诊为过敏性鼻炎。予上方加白芷5克，蔓荆子9克。服药8剂，诸症减轻；再8剂而愈。\n3 ．祛风宣肺汤治鼻炎\n【方 剂】 苍耳子15克、炙麻黄9克、辛夷9克、蝉衣15克、甘草9克。\n【加 减】 头痛者加白芷10 克；涕多黄粘者加黄芩15克。\n【制用法】 煎2遍和匀，日3次分服。\n【功 效】 苍耳子、蝉衣祛风通窍；炙麻黄宣肺；辛夷利九窍而通鼻塞；甘草调和诸药。本方祛风宣肺通利鼻窍为治鼻渊之良药。\n【验 证】 方xx ，女，30岁，工人。就诊日期：1980年10月16日。3年来每春秋季节令凉即感鼻堵、鼻痒、嚏多、流清涕。这次发作3周，五官科诊为过敏性鼻炎。用扑尔敏、点扑麻合剂时有效，停药则加重。予本方治疗，3天后症状减轻，连用1周后缓解。\n【备 注】 避风寒及接触过敏物质，发作时及早服药。\n4 ．斑蝥方治鼻炎\n【方 剂】 斑蝥适量。\n【制用法】上药生用，去足翅研细末，贮瓶备用。\n【用 法】 用时取斑蝥粉适量，以水或蜂蜜调为稠糊状。病人取仰坐或仰卧位，擦洗干净印堂穴。取1小块胶布，中间剪一黄豆粒大小的孔，先贴于印堂穴，后将药粉直接涂于小孔之内，外以胶布贴盖，24小时后去掉。通窍拔毒。\n【疗 效】 治鼻炎。\n【验 证】 治疗680例，痊愈537例，显效100例，无效43例，总有效率为93.58%。\n【备 注】 引自1990年《上海中医药杂志》（2）。① 1 次不愈者，1 周后可‘重复使用。② 外贴面积不宜过大，尤其注意不要让药物误入眼内或口中，以免发生意外。③ 贴后一定会引起皮肤局部发红起泡。水泡局限于表皮，不浸入深层，除短期色素沉着（停药后可自行消失），不遗留痰痕。水泡较小者用75％酒精棉球压片刻，促使其尽快吸收；较大者以消毒针头刺破，放出水液，涂以2％龙胆紫药水，外敷消毒纱布，以防感染。\n5 ．苍耳油方治鼻炎\n【方 剂】 苍耳子15-20粒，豆油50克。\n【制用法】 将苍耳子炒后，再将豆油沸腾无沫再放苍耳子，至苍耳子煎至黑色焦状为止，再用纱布过滤。将过滤后的药油浸泡纱布条( 1 厘米x4 厘米）备用。取油纱条放置在双下鼻甲上，隔日或1日涂药1次，也可用此药油滴鼻，1日1次。\n【功 效】 祛风、消炎、通窍。慢性单纯性鼻炎，过敏性鼻炎，及肥厚性鼻炎。\n【验 证】 治疗51例，显效29例，好转16例，无效6例，总有效率为88.23% ，但对肥厚性鼻炎效果一般。\n【备 注】 引自1988年《黑龙江中西药》（l）。\n6 ．大蒜膏治鼻炎\n【方 剂】 香附、荜茇各等份，大蒜适量。\n【制用法】 将上药捣成饼，备用。贴囟门。并用艾条隔药悬灸。\n【功 效】 散寒、理气、拔毒。老人鼻流清涕。\n【验 证】 屡用有效。\n【备 注】 引自《外治汇要》\n\n7 ．克敏灵治过敏性鼻炎\n【方 剂】 白芥子2份，玄胡、甘遂、丁香、白芷、细辛各1份。\n【制用法】 上药共研成细末，过80目细筛，用新鲜生姜汁调匀成糊状，贮罐备用。用小匙取出一定量药膏放于4厘米x4厘米的纱布棉垫中央，贴敷于大椎，肺俞（双），膏盲（双）、肾俞（双）、膻中穴上，用胶布固定每次贴敷3 小时，5 天贴l 次，3 次为。1 疗程。\n【功 效】 散寒逐饮，理气化痰，祛风抗敏。治过敏性鼻炎。\n【验 证】 坚持使用，疗效显著。\n【备 注】 引自《外治汇要》。\n8 ．复方麝香膏治过敏性鼻炎\n【方 剂】 白芥子、细辛、甘遂、辛夷各等份，麝香适量。\n【制用法】 将前4味药共研细末，贮瓶备用。麝香研细另装。用时取药末适量，用姜汁调成糊状，做成如铜钱大的药饼。药面放入少许麝香，分别贴敷于肺俞（双）、膏盲（双）、百劳（双）穴上，、每次贴6-8小时后除去，10天贴药1 次，3-6次为一疗程。\n【功 效】 温化逐饮，通窍抗敏。治过敏性鼻炎。\n【验 证】治疗158例，显效29例，有效60例，无效69例，总有效率为56.4%.\n【备 注】 引自《治验秘录》 。① 若出现水泡者，可挑破涂以龙胆紫药水，以防感染。② 要注意天气变化，避免寒冷刺激和可能引起的过敏因素。③ 若适当配合解表扶正之中药内服，可提高疗效。④ 或用指天椒阴干研细末，用蒜汁或姜汁调制成绿豆大，第1 次贴于印堂、肺俞（双）。第2 次贴于迎香，脾俞（双）、’肾俞（双），轮换使用，7天为1疗程，休息3天再进行第2疗程，一般治疗3个疗程，可收良效。\n9 ．外用蒜液治鼻炎\n【方 剂】 大蒜（选紫皮蒜最佳）。\n【制用法】 蒜洗净，捣烂如泥，过滤取其汁，与生理盐水配成们40％大蒜液，或与甘油配成50％大蒜油。同时以棉卷蘸液涂布鼻腔内，每日3次。\n【疗 效】 治萎缩性鼻炎。症见头痛、鼻塞、嗅觉减退或消失、鼻腔内有黄绿色痂皮附着、鼻干、流涕或黄绿色臭涕、出血等。\n【验 证】 据《中华耳弃咽喉科杂志》1957年2期介绍，试治20例萎缩性鼻炎，痊愈者10例，改善者9例，无效者l例。\n10 ．辛荑花散塞鼻治鼻窦炎\n【方 剂】 辛荑花15克，白芷、苍耳子各10克，桂枝5克。\n【制用法】 将上药烘干研末过筛，装瓶备用。每天晚饭后取药末l克，一三寸见方双层纱布2块，将药末分包成2个药球，以棉纱扎紧，并留线头一寸左右，先塞1个药球于一侧鼻孔，用另一鼻孔呼，吸；l 小时后将药球拉出，将另1 药球塞人对侧鼻孔。一般5天左右即见好转。10天为 l疗程，轻者2疗程可愈，重者亦可减轻诸症。\n【疗 效】 治鼻窦炎有良效。\n【验 证】 吕xx ，女，40岁，1987年6月诊。鼻塞、头痛、语音重浊10余年，经多方治疗无效，经用上药塞鼻，当即显效，塞鼻 2 小时后取出，即感鼻腔通畅，头痛明显好转，坚持治疗1月而愈。\n【备 注】 使用上药容易出现打喷嚏及弃涕增多现象，药球每随喷健而出，重新塞入即可。\n11 ．大蒜贴敷方治鼻窦炎\n【方 剂】 大蒜适量（独头蒜尤佳）。\n【制用法】 上药去衣、切片、备用。取蒜片，贴敷两足心涌泉穴，并包扎固定。或捣泥贴敷足心。\n【功 效】导引拔毒。鼻窦炎。\n【验 证】 屡用有效。\n【备 注】 民间方。\n12 ．苍耳散治鼻渊\n【方 剂】 苍耳子、辛夷花15克，香白芷10克，薄荷叶3克，细辛5克，冰片1 克。\n【制用法】 上药共研极细末，贮瓶备用，勿泄气。每用少许，以消毒药棉薄裹之塞人患鼻孔中。每日1-2次，10日为1疗程。间隔3- 5日再断续进行下1疗程，直至痊愈。\n【功 效】 疏风清热，通窍止痛。鼻渊。\n【验 证】 治疗23例（病程最长者8年，最短者11天）治愈18例，好转3例，无效2例。\n【备 注】 引自《中药鼻脐疗法》 。\n13 ．辛夷散治鼻窦炎\n【方 剂】 辛夷（取心去壳）、蔻仁各3克，川黄连6克。\n【制用法】 上药共研极细末，贮瓶备用。以棉裹药，塞纳鼻中。\n【功 效】 化痰热，通舆窍。副鼻窦炎，急性弊粘膜炎，慢性肥厚性鼻炎，嗅觉迟钝或消失。\n【验 证】 屡用均有较好的疗效。\n【备 注】 引用1954年《新中医药》（10）。\n共2页   首页 上一页 1 2","categoryId":"000d3e70cea-06ab-418e-9f4c-aa7eba26fb60","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2011/02/4918.html"}