{"id":"000d86d896c-0a22-4d4a-9b2c-67016516f460","created":0,"title":"鼻子出血咱不怕，B6针剂作用大！","description":"热心网友献方：\n胡老师你好，网站又能访问了，非常高兴，前一段吋间进不了你的网站很失落，你的网站许多民间药方免费送给人们，功德无量。\n这里我也有一方提供，方便大家，流鼻血不止或者经常鼻流血：\n\n身体平躺面向上，用B6针剂打开倒入流血鼻子中，立止，有的人且还能根治。\n这是我的一个本家医生哥哥给我的孩子用过的一方，二十多年来，我用这个办法帮助过不少身边的人，很好用，希望大家验证。\n\n献方人：善持 （qq：1120419348）\n中华秘方网之胡兵偏方工作室：每天都有最新走访收集的偏方与大家分享，保证真实有效，如果您有困惑，如果您身体不适，如果到处求医无果，你可以在这里查到别人治好病的偏方！ 同时也希望您把身边发生的偏方治病奇迹告诉我，让大家一起分享，相信好人都有好报！请您把本网站推荐给身边的亲人和朋友，或许大家会从中受益，受益者必会感激您终生！本文由中华秘方网首发，如需转载，须注明 出 自 中 华 秘 方 网！\n\n\n共2页    1 2 下一页 尾页\n\n流鼻血要不要紧？\n　　大多数的人认为，流鼻血只是个小麻烦，最常见于鼻黏膜较薄或鼻子过敏的小孩、成人，过敏患者因为鼻黏膜功能较差，鼻子一痒，常常揉鼻子，鼻黏膜就破裂出血。流鼻血看似只是小麻烦，但你可别轻忽了它。中西医告诉你，流鼻血时身体正在发出警讯。\n　　可能是肝肾不好\n　　成人流鼻血，其他还须考虑的原因包括患者肝、肾功能不好、正在服用抗凝血剂，如阿斯匹灵，甚至临床少见的血癌也都可能让患者常常流鼻血，身上也常见瘀青，主因都是在于这些疾病与药物会让身体的凝血功能变差。\n　　除此之外，也得考虑鼻腔、鼻窦的恶性肿瘤、血管良性纤维瘤或鼻咽癌、鼻腔癌的可能性。除了血管良性纤维瘤可能要小心鼻血量会比较大，其他肿瘤与癌症多是以鼻涕或痰中带血丝为表现，需要特别小心。\n　　但还是有病患时常流鼻血却找不到原因，很多时候凶手藏在意想不到的地方。这时可从环境切入找原因，例如最近天气湿冷，民众很喜欢使用除湿机与电暖器，甚至开着睡觉，用久了年轻人都会觉得鼻子又干又紧，老年人鼻黏膜因为年纪大功能变差，就更容易流鼻血。这时邹孟婷会请病患调整使用习惯或是在身旁放杯水增加空气湿度，观察情况是否好转。\n　　其实，一般民众流鼻血可以在家自己止鼻血，但若发现一周流了2～3次、止不住血，就要尽快到耳鼻喉科或家医科就诊，了解流鼻血的原因，并对症下药，如是高血压所引起则要到心脏内科进一步检查并控制血压。\n　　可能是吃太补了\n　　从中医的角度来看，部分说法也与西医的观点不谋而合。中医称鼻血为鼻衄（bí n），分成实、虚两种证型。\n　　1.一般实证型的流鼻血通常比较急性、流血量也大，中医讲出血是血热，多是肺热、肝火、胃火等等偏热证体质的人容易出现。\n　　肺热型：这类型的患者多合并过敏性鼻炎或鼻窦炎，特别会在天气干燥时常抱怨鼻子、嘴巴很干，不自觉挖鼻孔、擤鼻涕、揉鼻子、打喷嚏，就容易流鼻血。\n　　治疗上先以辛夷清肺汤润肺养阴，再用止血的药材如白茅根、莲藕、大小蓟、仙鹤草帮忙“凉血”。\n　　胃火型：胃火常见于吃太好、重口味、爱喝酒、爱吃麻辣锅、油炸物的人。陈俊良提醒，这类型的患者多会口干口臭，若不好好控制饮食，调整体质，未来也容易合并高血压、高血脂、代谢症候群……，可能有中风、心肌梗塞的危机。\n　　治疗会使用玉女煎或是清胃散来降胃火，也可以改善流鼻血的状况。\n　　肝火型：肝火旺的患者特征是爱发脾气，常提到自己嘴巴苦苦的，舌头红、舌苔也比较厚。很多高血压或肝功能不好、肝纤维化的人容易有肝火的体质，吃太好也容易血压高，流鼻血也会更严重。\n　　可用龙胆泻肝汤来清肝火。\n　　2.少部分虚证体质的人也可能出现小量鼻血，颜色较淡，但容易时常反复发作。\n　　肝肾阴虚：阴虚则身体会内热火旺，出现手心、脚心、脸都觉得热，晚上容易流汗，也会合并腰酸、耳鸣、胸闷、心悸等等症状，常见于自律神经容易失调的民众。\n　　使用知柏地黄丸、六味地黄丸、帮忙补益肝肾也能降火，平时可以多吃山药、百合。\n　　气虚、脾虚：时常脸色苍白、贫血、讲话中气不足、容易头昏疲惫、手脚冰冷。\n　　气虚的患者可以吃补，另可用归脾汤、四君子汤、四神汤，或是黄芪、党参、白术、茯苓等药材帮忙补气。\n　　经行衄血：有些女孩子在经期前后也会鼻子不舒服流鼻血，主因在于卵巢雌激素分泌会让鼻黏膜充血。陈俊良说，这类体质的妇女容易出现子宫内膜异位症，若妇女在经期总会流鼻血，就要就医检查。\n　　请专业医师帮忙调经，平时可多吃川七、仙鹤草、白芨、生地。\n　　贴心提醒：\n　　陈俊良指出，偏热证体质的患者并不适合在寒冷的冬天吃补，容易补出鼻血，这是因为吃完补后体内的火会往上走到鼻腔的经脉，鼻黏膜又薄，就容易破裂；此外，也可能会出现口干舌燥、嘴破喉咙痛、头晕、睡不着等等不适。“有人本来血压控制得很好，一补血压飙高，没控制好口腹之欲，未来中风、心血管问题就找上身，”陈俊良警告。\n　　该吃什么？\n　　平时饮食清淡，并避开进补，少吃人参、高丽参、酒类等让体质更燥热的食物。补并非要吃昂贵的补药，可改用“凉补”的方式，如榨“五汁饮”，将莲藕、水梨、芦根、麦门冬、荸荠榨成果汁，冬天觉得太冷也可加热，退火养阴；还可效法许多老中医喝莲藕汁养生，对流鼻血、痔疮出血都很有帮助。\n　　中老年人流鼻血不能轻忽\n　　但对50岁以上的人而言，流鼻血可能是身体其他疾病所致，须提高警觉。临床最常看到高血压、血管硬化的患者因为血管变得脆弱，血压一高起，微血管就容易破也较不会收缩，“中老年人有些是鼻子靠后侧的大血管破裂，出血量会比较大，也不容易止血，”方德咏说。\n　　专家提醒，中老年人流鼻血，当下或许血压正常，但因鼻黏膜是血管的一部分，可以从小处观察到全身的血管，所以“流鼻血可能代表病患现在血管状态出了问题，必须谨慎，”。曾有病患睡觉起床眼睛红通通，出现结膜下出血，眼科医师就建议他再回到内科去追踪血管与血压状况，因为中老年人最担心脑部血管破裂。\n共2页   首页 上一页 1 2","categoryId":"000d3e70cea-06ab-418e-9f4c-aa7eba26fb60","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2017/03/13661.html"}