{"id":"00015ad7224-dbb2-4ce0-b272-9387f1f44f87","created":0,"title":"酒糟鼻偏方-申女士献方","description":"酒糟鼻偏方\n　　申女士献方\n　　处方：　　灵芝粉用法：用灵芝粉，与清水一起，和成糊状。然后，将这种糊状物，抹在酒糟鼻上。一天，抹1 到3 次，一次挺上45 到50分钟，再洗掉。献方人称，根据病人病情不同，此方治愈时间也不同。但一般患者，一个月都能见效。　　治疗病例申女士，是山西的一名中医大夫。前一阵，来大庆出差，无意中看到《百湖小偏方》。而那期方子中，正好有人寻求酒糟鼻偏方。行医多年，申大夫觉得，这种沟通方式，挺有趣，于是给记者打来电话，为患者献方。这个方子，在申大夫手里，治愈过多个酒糟鼻患者。前些年，有个河北的女士，用此方治好了酒糟鼻。这个女士，挺不幸。刚40出头，丈夫就因病去世了。家里两个女儿，她独自带了10年，帮着女儿，成了家。那些年，不少人给她介绍对象，她都没干。女儿都出嫁后，她感到了孤单，想找个老伴。可看了几个男士，她都挺相中，人家却不干。原因，就是她有酒糟鼻，看着难受。她觉得，酒糟鼻，影响了她的幸福。她到医院打听，说可以美容。但美容费用，挺昂贵，需要10 万元。她给两个女儿下令，每人出5 万，她要去美容。有个女儿，觉得花这些钱，太不值了，就打听其他的治疗方法。经朋友介绍，她认识了申大夫。申大夫，告诉了她这个方，让她拿给母亲试一试。这个女儿，一听灵芝，以为挺贵。可没想到，灵芝粉，药店里两块钱，就能买一包。她买了30多包，拿给母亲用。母亲一看，有这么省钱的方子能治，就放弃了去医院治疗。她一天抹3次，连用了2个月。鼻子，由通红，变不红，毛孔，由粗大，到看不出来。2个月后，酒糟鼻好了。而整个花费，不到100块钱。　药理分析灵芝，中国称为“仙草”。西方人称，灵芝，是“东方的神蘑菇”。从古至今，从东汉的《神农本草经》，到明代《本草纲目》，都称灵芝，能滋补强身、延年益寿。灵芝，可治心脑血管、消化、神经、内分泌、呼吸、运动等各个系统的疾病，尤其对肿瘤、肝脏病变、失眠以及衰老的防治作用十分显著。而在此方中，灵芝的作用，是去腐生机，促进血液循环。申大夫称，酒糟鼻显现在鼻子，病根在心脏。血液运行不好，毛细血管充血，就会导致酒糟鼻。所以，用灵芝粉外治，正好促进血液运行，可治疗酒糟鼻。灵芝预防甲流申大夫研究发现，灵芝粉泡水喝，可预防流感。申大夫的儿子，是名在校大学生。前一阵，没打预防针时，流感在儿子学校泛滥。在校学生，人心惶惶。他告诉儿子，用灵芝粉泡水喝。儿子又把这方子，告诉了同学。结果，用过此方的学生，无一感冒，更没一个人，感染甲流。申大夫说，灵芝可为身体，提供屏障，增强免疫力，甲型流感，很难侵犯。她建议，没打甲流疫苗的，可按她的方法预防。但她强调，此方只是预防，不能治疗甲流。灵芝治疗骨结核　　6年前，有个老太太，找到申大夫，老太太说，她骨头边的肉，总是经常腐烂。到医院一检查，大夫说要刮骨手术。她一听就害怕了，跑回了家。申大夫说，骨结核，是骨头有病。这种病菌，一活动起来，就侵犯皮肤，导致皮肤溃疡。正常方法，就是刮骨术。老太太让申大夫，帮着想个别的办法。申大夫，就用灵芝末，给老太太试。每天，有时间，老太太就把灵芝末，往腐肉里倒。结果，没过半个月，腐肉就愈合了，如今，6年过去了，老太太的骨结核，再也没犯过。申大夫说，灵芝粉有杀菌、抗炎功效。所以，能通过腐肉，杀死骨头上的病毒。\n\n共2页    1 2 下一页 尾页\n\n　　灵芝典故从前，有个圆音寺。每天，寺里有许多人去上香，香火很旺。寺庙的横梁上，有个蜘蛛，结了张网。由于天天受香火熏烤，蜘蛛，有了佛性。一天，佛主光临，看到蜘蛛。他问蜘蛛，看你修炼千年，考你个问题？世界上，什么最珍贵？蜘蛛说，世间最珍贵的，是“得不到”和“已失去”。佛主，点点头，离开了。又过了一千年，佛主又来到寺前。他又问了蜘蛛，同一个问题。蜘蛛的回答，和上次一样。又过了一千年，刮起大风，将一滴甘露，吹到了蜘蛛网上。蜘蛛，望着甘露，顿生爱意。它觉得，这是三千年来，见到的最开心的东西。可此时，一阵大风，吹走了甘露。蜘蛛，感到寂寞、难过，觉得一下失去了什么。此时，佛主又来了，问蜘蛛这个问题。蜘蛛想到了甘露，回答佛主说，世间最珍贵的，还是“得不到”和“已失去”。佛主说，既然你如此认为，让你到人间走一趟吧！蜘蛛，投胎到了当官人家，成了富家小姐，名叫蛛儿。16岁时，她长成楚楚动人的少女。一日，皇帝为新科状元甘鹿，举办庆功宴。宴席上，来了许多妙龄少女，包括皇帝公主长风，也包括蛛儿甘鹿一表人才，征服了所有少女。蛛儿觉得，甘鹿是佛主赐给她的夫君。过了些日子，蛛儿陪母拜佛，遇到了甘鹿。二人，在走廊上聊天。蛛儿，表达了爱意，可甘鹿，并不喜欢她。几天后，皇帝下诏，命甘鹿与长风完婚；蛛儿与太子灵芝完婚。这一消息，如同晴空霹雳。蛛儿不吃不喝，灵魂即将出壳。太子灵芝看到，扑到床边，伤心地流泪。他对蛛儿说，我对你一见钟情，你死了，我也不活了。说着，他拿起了宝剑。此时，佛主来了。他对蛛儿说，蜘蛛，你可曾想过，甘露（甘鹿），是谁带来的。是风（长风公主），最后，也由她带走。甘鹿，只不过是你生命中的过客。而灵芝，是当年圆音寺门前的一棵小草。他看了你三千年，爱了你三千年，可你却从没低头看过它。蛛儿，一下醒悟了。她对佛主说，世上最珍贵的，不是“得不到”和“已失去”，而是把握现在的幸福。而此时，太子已自刎。蛛儿，悲伤不已。　　温馨提示有的酒糟鼻患者，鼻头上有螨虫。所以，在用此方治疗时，可先配些除螨中药，一起治疗。献方人称，此方，还可治疗露疮、红血丝、红脸蛋等病。\n共2页   首页 上一页 1 2","categoryId":"000d3e70cea-06ab-418e-9f4c-aa7eba26fb60","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2012/12/8371.html"}