{"id":"000a8a1884c-3e0d-4352-ac04-ba5896780662","created":0,"title":"云芳的绝招：砸手腕，降血糖","description":"云芳的绝招：砸手腕，降血糖\n \n    “张大民”和“云芳”是一对患糖尿病的两口子，他们失望过，迷惑过，气馁过，但最终携手走上健康新生活。我问“张大民”和“云芳”两口子，血糖控制得这么好，有没有什么独家秘技？    禁不住我的软磨硬泡，眼前这憨厚热情的两口子把他们的绝招传授给了我。经过大民两口子的许可和中医专家的认可，我把它写出来，奉献给广大读者朋友。    大凡绝招其实都是很简单，不简单的绝招都是伪绝招，方法：就是每天早晨、中午、晚上各利用10分钟的时间，一只手握拳，用关节突出的部位捶击另一只手的手腕部位，手腕内侧、外侧都要砸到，一圈圈儿地捶击，直到手腕发红、发热为止；然后更换另外一只手。手部完成之后，用同样方法捶击脚腕部位。\n   需要注意的是，不能空腹操作，饭后不宜立即操作，最好在饭后一个小时以后进行。操作时挺身坐直或站立，排除杂念，不要说话，要细心感受手腕部位血脉流通的感觉。\n    如此简单的方法，怎么能帮助身体调节血糖？怎么能让身体强壮起来？方寸之地，怎么会有如此大的功效？\n    中医专家告诉我，人身上的穴位星罗棋布，但不是凭空出现的，每一个穴位都与相应的脏腑相对应，每一个穴位都有它自己的阴阳和五行属性。《说文解字》对穴字的解释是“坑”，今天我们说洞穴、巢穴，用的也是坑的意思。可是我们看身体表面，并没有坑坑洼洼的地方啊？那“穴”从何来呢？其实，中医认为穴位是精气汇聚的地方，精气填充至此，就好像下雨天地面坑洼处的积水一般，并不是说穴位所处的地方是大坑。\n    人类漫长的进化过程中，产生了自愈的本能。远古时期的人们并不知道身上有如此神奇的穴位，在无数次的偶然之中，我们的祖先意识到了身上这些穴位奇妙的疗伤治病功效，于是，经络学说产生了。我们身体上的每一个穴位就好像一味中药，每一条经脉就如同一剂汤药。而手腕、脚腕正好是每一条手足经络都经过的地方。就如同公交换乘点，无论你去哪儿办事，都先要经过公交换乘点。我们可以想象，按摩手腕脚腕，就相当于站在公交换乘点上指挥四面八方的交通，按摩手腕脚腕可以激发手足十二经脉的精气，打通淤积在身体中的滞浊之邪，唤醒身体自我的平衡，激发生命自愈的本能。\n    留心注意观察生活的朋友可能会发现，中医大夫诊病的时候，让您伸出左手，给您号号脉；再伸出右手，同样再号号脉。西医大夫就不一样了，拿出听诊器，心脏肺脏全听一遍；开出检查单，B超查个肝胆胰脾肾，CT扫描一下全身，整个一溜够，化验检查单回来一对照，发现您差不多也被大卸八块了。为什么中医西医这么大的区别？中医大夫仅靠摸摸小小的两只手腕，就能代替西医全套的检查设备吗？\n    这里面的门道就多了。中医讲究整体观念，把人当成一个整体，就像一盘棋，棋子和棋子虽然在距离上有远有近，但是，任何两个棋子都是有关系的，挪动任何一颗棋子，整盘棋的局势都会发生变化。棋子是“形”，棋子与棋子之间的关系、整盘棋的局势是“神”，中医很讲究这个“神”的作用。所以说，中医是个关系学，理顺了脏腑之间的关系，经络之间的关系，病自然会好。可以这么说，没有那个器官能分开看，没有那个组织能单独存在，人就是一盘棋，下得好，身体就健康；下得不好，病就来了。\n    再回过头来说手腕。中医大夫号脉号的是“神”，是脏腑状态、功能在身体体表的反映。中医大夫把他的三个指头搭在您左手的寸、关、尺部位，号的是您心、肝、肾之神；右手的寸、关、尺部位，号的是肺、脾、命门之神。所以我们有时候在诊脉的时候会听见中医大夫说“您心火太旺了”“您肺气不足啊”“您脾胃不和”，这些全都是相应脏腑的“神”告诉医生的。手腕是个很神奇的部位，方寸之地，反映出内在脏腑的状态和功能，就像是一个故意装反了的门镜，透过它，屋内情景一览无余。洋枪洋炮的西医检查手段固然高精尖，但在五千年前，我们的老祖宗早就用“门镜”把它们打败了。\n    生活中我们常会听人现身说法地宣传，戴玉镯子、玉手链吧，戴上就会发现身体好了很多，精神头也大了，还不爱生病。其实，这跟手镯、手链本身关系不大，倒是跟手腕部位天天被动地受到按摩和刺激有关系。\n    所以说，花几千几万块钱买个翡翠手镯戴着，还不如天天捶捶手腕更健康更实惠。\n    上下班路上，散步的时候，吃完饭看电视的时候，在所有方便砸手腕的时候，糖友们不妨砸砸手腕降降糖。\n提示：最好的大夫是自己\n    中医自古就有“道法自然，医法自愈”的说法，人人都能成为自己身体健康的主人，关键是自己如何去做身体这个纷繁庞杂的大公司的CEO，如何运筹帷幄地把握身体的状况。平时少看电视、少玩电脑，少在钢筋水泥的楼房里待着，多运动，多亲近自然，留多一点时间给自己，放松身心并且细心观察身心的感觉。\n    我们的身体是最忠实于我们的，你善待它，它忠实于你；你不善待它，它仍然忠实于你，直到油尽灯枯。其实，医生只是在关键的时候拉你一把，真正拯救自己的，只有自己。摘自《广州日报》 \n","categoryId":"000a194b5da-a094-4464-9232-af461e90e6b9","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2013/05/8839.html"}