{"id":"000516a722f-35fa-4746-afdc-764f6c8c3f23","created":0,"title":"用神奇的生菜食去病减肥法特别有效","description":"用神奇的生菜食去病减肥法特别有效\n我今年65岁，是一名退休干部，曾经历了从身体健康到疾病缠身，又从疾病缠身到身体健康的转变。患病时的烦恼和痊愈后的快乐，个中奥秘，我想公诸同好，说不定还会找到一两个知音。\n \n1）由健康走向疾病缠身\n我从小爱好体育运动，喜欢篮球、乒乓球、游泳、跑步等，因而50岁以前的我，身体一直很好，身高1.65米，体重65千克左右，符合标准体重。50岁以后又学了气功、太极拳、太极剑等，健康状况良好。但随着生活水平的显著上升，吃得好、吃得多，体重逐渐增加到75千克（超标15%）。虽然天天锻炼，照样打太极拳、练气功、跑步等，但是却常常感到乏力，工作稍一紧张或开会熬夜，血压就毫不客气地升到临界高度，甚至更高，当然也就常与头晕为伍了。1992年8月退休前，血压21.3/12.0千帕（160/90毫米汞柱），心电图正常，胆固醇偏高。到了1995年4月，体重已达78千克，血压19.3/12.0千帕（145/90毫米汞柱），心电图ST段也已发生改变，到北京医科大学第三附属医院做活动平板运动试验，被戴上“冠心病”帽子。从此以后，天天药不离口，地奥心血康、倍他乐克、阿司匹林肠溶片、复方丹参片、潘生丁等都成了我的“朋友”。两年后，冠心病不但没有好，心绞痛反而更频繁了，同时还经常出现早搏。祸不单行的是1995年7月突然腰痛难忍，左侧臀部及大腿发麻、酸痛，经CT检查确诊为腰椎间盘突出。经3个疗程的按摩，同时还吃壮腰健肾丸等中药，总算有所好转，但留下了左侧臀部肌肉萎缩，和右边不对称。后来又在家里继续按摩，过了半年，虽然能走路，但左侧臀部仍疼痛不减，尤其在早晨起床时更为明显。结果是：天天锻炼，天天生病，天天吃药，从不间断。1996年4月，血压18.0/12.0千帕（135/90毫米汞柱），心电图ST段轻度改变，体重仍有轻微增加。医生建议继续治疗，我无可奈何地接受了，但我并未停止探索。2）重大发现\n在退休前我就开始接触中医养生学，退休后就更有时间研究了。除了必读刊物《中老年保健》、《华夏长寿》、《益寿文摘》外，每月还要借阅几本中医养生方面的书。今年1月从陈启明著的《长寿揭秘》中看到“健康长寿要靠酶”的论述。他认为新陈代谢过程都依赖于酶，已发现的酶有近千种，它们的作用各不相同，但互相配合，能迅速将食物转变成维持生命的能量物质，我们一刻也离不开酶。菠萝、香蕉、木瓜、芒果等热带水果含有大量的酶，新鲜的番茄、菜花、青豆等蔬菜里也有丰富的酶。但在烹调过程中，会损失一些重要的酶，因此他建议炒菜时，时间越短越好。我想，干脆食生菜不是更好吗！\n今年2月我借到一本日本甲田光雄博士著的《神奇的少食健康法》，其中谈到“宿便”为万病之源。由于长期饱食、过食和美食，饮食量超过胃肠的消化能力，使胃肠难以消化的食物残渣等停滞并淤积于肠道，形成“宿便”。“宿便”在肠内腐败发酵，产生许多有害气体、毒素和使人过敏的物质，引起支气管哮喘、帕金森病、风湿性关节炎、心脑血管病、慢性荨麻疹，甚至肿瘤等疾病。少食则可加速体内陈旧废物“宿便”及有毒物质的排泄，使血液得到净化，疾病得以痊愈。\n在少食、断食时，由于身体不能从饮食中获取足够的营养，必然分解自身储存的糖类、脂肪和蛋白质，来提供生命活动所需的能量。这样储存过剩的脂肪、蛋白质、糖就会陆续被消耗，身体逐渐消瘦，体重逐渐减轻。对于动脉粥样硬化患者来说，动脉壁上沉积的脂质就可作为能量被消耗掉，管腔也会变得宽大。血管畅通无阻，血压自然会下降，流向大脑、心脏的血液就会增加，冠心病、动脉粥样硬化就会慢慢消失。\n该书还谈到生菜食是“少食之王”。生菜食能增加体力，提高耐寒能力，使老者益壮。生菜食还可以帮助战胜肥胖，治疗富贵病——高血压、冠心病、脑中风、糖尿病和许多疑难病症。总之，这本书更增强了我试一试生菜食的决心。3）“食螃蟹”试验\n“生菜食”虽然不必担什么大的风险，但也要有“食螃蟹”的勇气。1997年2月18日，我开始实施生菜食疗法。一切食物几乎全是生的，当然必须全部洗干净。食物主要是生蔬菜、水果以及豆制品等。一日三餐安排如下：\n早餐：喝一碗豆奶或鲜豆浆。\n午餐：吃多种生蔬菜、水果、豆制品，如叶菜类有菠菜、洋白菜、芹菜、生菜、芥蓝、油菜、白菜等，根菜类有胡萝卜、萝卜、苤蓝、红薯等，果菜类有黄瓜、西红柿、南瓜、冬瓜等，水果有苹果、香蕉、梨、柑橘等。这些蔬菜、水果每顿饭吃3~5种，共计500克左右。最初，我用搅馅机搅成糊状，再加1~2克盐拌着吃；后来改为把蔬菜、水果切碎，拌些沙拉酱和自制糯米酒糟吃。另外，还吃100克左右的豆腐，有时吃50克左右的鱼（熟食）。\n晚餐：与午餐基本相同。\n饮料：每日冲泡柿饼、枣代茶。用柿饼2块，大枣3枚，开水冲泡当茶饮，晚上睡前将柿饼和枣都吃掉。分页 开始 \n共2页    1 2 下一页 尾页\n\n除上述生食外，不再吃其他的食物。\n断食：每周断食1天。断食当天只喝一次豆浆，其他喝柿饼枣茶。\n在吃生菜食的头一周内，只要觉得肚子很饿，就喝柿饼枣茶。一周以后，这种感觉就消失了。每天和往常一样，大便1~2次，即使是断食的第二天，仍然照常大便，有时是“黑便”，这可能就是“宿便”。活动也和平常一样：早晨进行太极拳、太极剑、气功、按摩运动等约1小时，上午看看书报，下午有时打台球，家务事照常做，没有累的感觉。\n上述生菜食、少食疗法进行60天后，恢复平时的熟食。吃生菜食期间，没有吃任何药物。4）出现奇迹\n我吃生菜食的60天里，前20天体重迅速下降，平均每天减0.5千克，20天减了10千克。20天以后，体重就不再减了。我吃生菜食的前一天体重是80千克，20天后是70千克。虽然体重不降了，我不是继续吃生菜食。吃生菜食40多天后，奇迹出现了，体格检查：血压16.0/10.0千帕（120/75毫米汞柱），心率72次/分，心律齐，心界不大，心电图正常，化验结果除甘油三酯稍高外，其他项目全都正常。腰椎间盘突出的症状也逐渐消失了，臀部和腿脚也不再疼了。两年没有治好的心绞痛，吃了40余天的生菜食，就这样神奇般地消失了。\n现在，我仍坚持不定期地吃一两天的生菜食，控制体重不超过70千克。今年5月下旬起，我每天早晨游泳都能游1000~1500米，精力充沛，还与其他人合编了《“八五”外国文教专家工作成果与经验选编》一书。身体好了，更想为国家、社会多做一些工作。（梁绍欣）\n引自：1997年第6期《中老年保健》\n百姓验证\n江苏张家港市锦丰镇锦花路84号杨xx，男，40岁。他来信说：“我爱人较肥胖，按本条偏方减肥，体重从73千克减到63千克，减肥获得成功。”\n共2页   首页 上一页 1 2","categoryId":"000a43873e6-4e3b-4f9d-bb16-7ede9b04b54b","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2015/05/11797.html"}