{"id":"0002327d7d4-f65a-4ebc-bc6c-9e367628dd75","created":0,"title":"感冒奇效方","description":"感冒奇效方（一） \n方1 各类感冒：羌活10克，防风、苍术、白芷、川芎、黄芩、生地、七叶一枝花各15克，细辛5克，每日一剂，水煎服二次，一剂治愈。方2 反复感冒：透骨草15克，羌活10克，每日一剂，水煎服二次，服三剂治愈，不再感冒，治愈率100%。方3 体弱易感冒：泽泻20克，炒砂仁15克，牛膝10克，生姜5片，冰糖15克，每日一剂，放在保温瓶中加开水1000毫升，分几次，一天内喝完，连服10--20天，治疗85例经常反复感冒者，治愈80例，有效5例，其中，三年不感冒者21例，二年不感冒者28例，一年不感冒者31例。方4 感冒外治：速效感冒胶囊4粒（其他治感冒药也可）倒出药粉，用生姜汁调匀分成2份，涂在双足心涌泉穴上，每穴涂一份，几分钟后，各贴上半张麝香止痛膏，再按摩2分钟，每晚一次，一般1--2次治愈各种感冒，治愈率100%。方5 感冒发烧不退：生姜切2小片，每1片撒上2粒感冒通药粉（其他感冒药也可），扣在两手腕部切脉处（脉搏跳动处），外部固定，10分钟退热。方6 发热不退：（1）冰片加4倍水，全身擦浴，几分钟后退热，优于其他退热方法。（2）地塞米松针剂，每个鼻孔滴2--3滴（儿童减量），只滴一次平韵47分钟退热。（3）消炎痛，每次50毫克（2片）（儿童减量），每天服三次，一般1.5小时退热。（4）安定10毫克（1支）肌肉注射，20%甘露醇静脉点滴溶液部分（不用加热全部溶化），迅速退热。方7 感冒咳嗽：清凉油涂背部，5分钟见效，咳嗽明显减轻，如果效果不好，2小时后，再涂一次，咳嗽即可停止。方8 流行性感冒：大青叶、板蓝根、金银花共50克，放在水中浸泡半小时，煎10分钟，分二次服，每日一剂（只煎一次），治2--4天，治疗流行性感冒156例，均治愈。方9 防治流行性感冒：绿豆50克，绿茶5克，白糖15克，全部捣碎，用开水浸泡20分钟，每日一剂，分几次服完，预防和治疗流感均有奇效。  \n \n共2页    1 2 下一页 尾页\n感冒奇效方（二）方1 反复感冒：黄芪、白术各20克，防风10克，每日一剂，水煎服二次，配合六味地黄丸按常量服，治一个月不再感冒，可维持1--2年。（本方是：玉屏风加六味地黄丸）方2 反复感冒：淫羊藿、巴戟天、五味子、紫河车、防风各10克，黄精、党参各150克，黄芪、白术各180克，柴胡60克，陈皮、甘草各30克，研细混匀，每次10克，加白糖10克冲服，每日服二次，一剂服完（30--35天），免疫力增强，不再感冒，可维持1--2年。方3 预防感冒：麦冬、黄芪各30克，每日一剂水煎服二次，每次加一匙蜂蜜服，治一周，半年不再感冒。方4 预防感冒：生姜4--5片，开水泡饮，也可加少量蜂蜜或者白糖，并且嚼服姜片，每早一次，长期吃服，不再感冒。方5 四时感冒：苏叶、大青叶各30克，葛根、柴胡、独活、槟榔各10克，黄芩、赤芍、知母、厚朴、草豆蔻各6克，桔梗、大黄、甘草各3克，煎水6杯，每次服一杯，每隔2小时服一次，一剂治愈。方6 感冒一贴灵：麻黄、香薷各15克，板蓝根、蒲公英各10克，桔梗12克，研细混匀，每次用3克，放在脐中，外用麝香止痛膏贴上，周围固定，每日换一次，1--2次治愈，治疗2000例，治愈1960例（98%），显效25例，无效15例。方7 感冒发烧不退：竹茹、蚕沙、陈皮各10克，加水煎5分钟，一次服下，即退热，重者每天服2--3次，完全退烧 方8 感冒发烧不退：（1）茶叶5克，研末，泡一杯开水，加白糖50克，搅匀，一次服下，出汗发烧即退，奇效。（2） 牙膏涂在人中穴、两侧太阳穴上，不久，打嚏、流涕，马上即止，每日涂几次，睡前再涂一次，次日病愈、烧退。（3）大蒜切片，口含一片，不辣后咬碎咽下，再含一片咬碎咽下，每日三次，睡前再含一次，第二天治愈。方9 感冒偏方：（1）香菜一把，连须葱白5根，生姜10片，水煎加红糖50克，一次服下，每日服二次，一天治愈。（2）生姜、白萝卜各10片，红糖适量，水煎服一次治愈感冒。（3）生姜5片，葱头1根，茶叶5克，煎水半碗，加红糖50克，趁热服下，一次治愈感冒。方10 感冒鼻塞：用吹风机吹虎口部位，左侧鼻孔不通气，吹左手虎口，右侧鼻孔不通气吹右手虎口，马上通气，用最低挡吹，以免烫伤皮肤。方11 国外治感冒秘方（1）配成5%食醋溶液，或者6%碳酸氢钠（小苏打）溶液，任选其一，滴鼻孔，每侧滴2滴，每隔3小时滴一次，多数病人滴2--3次治愈，治愈率92--97%。也可两种液体交替滴，效果更好。（2）氯霉素眼药水，每眼滴1--2滴，每个鼻孔滴2--3滴，每天滴4--5次，治感冒非常有效。（3）VC粉吸入鼻腔内少许或者VC注射液滴鼻腔内，每侧滴2--3滴，每天三次，1--2天治愈感冒。\n共2页   首页 上一页 1 2","categoryId":"000a43873e6-4e3b-4f9d-bb16-7ede9b04b54b","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2012/09/7435.html"}