{"id":"00039dbea31-9a1a-477f-a913-b2ddc48107ac","created":0,"title":"麦苗汁治好了母亲的便秘","description":"麦苗汁反馈(六十七)一位孝顺女儿 来电致谢本报 麦苗汁治好了母亲的便秘齐明丽的母亲便秘两年了，有时一周都不排便，吃过不少药都未见效 麦苗 得知母亲便秘后，齐明丽亲手为母亲种下了麦苗，母亲喝了八天，排便就开始通畅了\n10月8日，记者接到一位女读者的电话。\n这位读者名叫齐明丽，是一位高中老师。\n她说，要感谢本报，给了她一个报答母亲的机会。\n \n母亲便秘两年了\n王记者，你好。\n我老家是佳木斯富锦的，在大庆上的大学。\n大学毕业后，我就留在了大庆。现在，是一名高中老师。\n今年，我刚送走了一批高三毕业生。\n学生们的成绩都不错，这个假期，我也觉得特别轻松。\n这两年，一直忙着抓学生的成绩，很少回老家。\n这次暑假，我回了趟老家。在老家，我住了将近一个月。\n我一回去，可给我父母高兴坏了。今天买这个，明天做那个的，天天都有好吃的。\n尤其是我母亲，没事儿就拽着我拉家常。\n共5页    1 2 3 4 5 下一页 尾页\n\n这种感觉，好像很久没有过了。\n有一天，我们娘俩正唠着呢，她说，得去趟厕所。\n过了半个多小时，母亲才回来。我一看，母亲满头大汗。\n我赶紧问母亲，这是咋的了？\n原来，母亲得便秘，已经快两年了。\n最严重时，一个星期没排过大便。\n去医院也检查过，没查出啥毛病。\n大夫给开了点儿药，吃过一阵子。\n可母亲说，大夫开的药，刚开始吃管用。\n后来，怎么吃也不管用了。\n有时候，得靠开塞露，才能排便。\n知道了母亲的情况，我是又心疼又着急，还埋怨母亲，为啥不早点告诉我。\n之后，我就开始琢磨，有啥办法，能治疗便秘。\n我又是上网查，又是问朋友的，折腾了一溜十三遭，也没整着啥好办法。\n那几天，我心里可不得劲儿了。母亲便秘，实在是太遭罪了。\n我这个当姑娘的，竟然一直不知道。\n知道了之后，也没啥好办法帮母亲排忧解难。\n我觉得，母亲白养我了，我实在是太不孝顺了。\n共5页   首页 上一页 1 2 3 4 5 下一页 尾页\n\n为母亲种植麦苗\n后来，我一下子想起来了，好像看过麦苗汁能治便秘。\n当时，我是在单位看的这报纸。\n具体是咋回事，我有点记不清了。\n接着，我找到了一个好姐妹。 \n给好姐妹打通电话后，她很快就找到了关于麦苗汁治便秘的报道。\n我让姐妹把那篇报道用手机照下来，给我发了过来。\n我一看，文中那位读者说，用麦苗汁治好了便秘，把我高兴够戗。\n我琢磨着，这小麦苗也不是药，喝麦苗汁肯定对身体没有副作用。\n要是真能把母亲的便秘治好，那多好啊。\n第二天，我就上街，去买麦种。\n回家后，我让母亲给我找了个大花盆，把麦种种上了。\n撒下小麦种子的那一刻，我的心里，充满了希望。\n我觉得，这东西，肯定能把母亲的便秘治好。\n我真的希望，母亲不再遭罪。\n生我养我的母亲，为了这个家，付出了太多太多了。\n女儿长大了，读了书，又有了安定的工作。\n可是，却不能在她身边一直照顾她。\n我只能期望，我亲手种下的麦种，能早点把母亲的病治好。\n共5页   首页 上一页 1 2 3 4 5 下一页 尾页\n\n喝上八天见效了\n每天，我都盼着麦苗快快长。\n这样，就能早点给母亲治病了。\n那种心情，恐怕只有做女儿的才会知道。\n到了八九天的时候，麦苗就差不多有一拃高了。\n我实在等不及了，赶紧割下一小把，给母亲榨了一杯麦苗汁。\n母亲说，这玩意能当事儿吗？\n我跟母亲说，这麦苗汁是纯天然的，就算喝不好，指定也喝不坏，咱就试试。\n母亲看我忙了这么多天，也怕辜负了我这份心意，赶紧端过去一口就喝了。\n刚开始，母亲不喜欢麦苗汁的味儿。\n她说，有一股蒿子味儿，真难喝，也不知道管不管用，真是不想喝了。\n我劝她，这东西，咱怎么也得坚持喝几天，也不是灵丹妙药，哪能喝上就管用啊。\n接下来的日子，我每天早上都会给母亲准备一杯麦苗汁。\n她说不好喝，我就在里边给她加一点蜂蜜。\n这下，母亲说有点甜味儿，就容易接受了。\n喝到第八天的时候，终于有效果了。\n那天早上，母亲刚喝下麦苗汁，没几分钟，就有了想排便的感觉。\n母亲赶紧去了厕所，这回，排得特别痛快。\n这下，母亲相信麦苗汁了。\n共5页   首页 上一页 2 3 4 5 下一页 尾页\n\n我从老家走的时候，母亲已经连续喝了十天麦苗汁。\n回到大庆后，我经常给母亲打电话，询问她的情况。\n每次，母亲都会跟我说，多亏了这个麦苗汁啊，竟然把她的顽固便秘给治好了。\n母亲还说，有闺女是好，这贴心小棉袄的办法，就是多啊。\n听了这话，我心里，觉得很欣慰。毕竟，帮母亲治好了一种病。\n不过，我最要感谢的，还是你们《百湖小偏方》。\n要不是你们介绍的麦苗，母亲的便秘不可能治好。\n我，也不会有这个报答母亲的机会了。\n有效果请联系记者\n亲爱的读者，要是您喝麦苗汁，已经见效了，记得给记者打个电话或者发个短信。\n把您的经验，分享给万千读者。让大家伙，都拥有健康。\n关于麦苗的选种、买种、种植问题，可以咨询咱们的热心读者王老师。\n王老师和她的爱人，喝麦苗汁挺长时间了。\n对麦苗种植、服用，已经非常有经验了。\n王老师的电话是：13091662278 \n共5页   首页 上一页 3 4 5","categoryId":"000a43873e6-4e3b-4f9d-bb16-7ede9b04b54b","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2014/10/11378.html"}