{"id":"000cc2966cd-0a06-488d-8051-eaff0e2af3ea","created":0,"title":"十一天治好胆囊炎 一个月排出胆结石","description":"十一天治好胆囊炎 一个月排出胆结石\n \n近日，读者郑先生给记者打来电话。\n郑先生说，他从小就学医，当年从师傅那得来几个方子。\n那时不敢用，后来成手了，当了大夫才发现，这几个方子推荐给患者屡试屡见效。\n他说，小偏方栏目，他关注好几年了。\n原来，就是默默地看，现在，他也想当把献方人，将这几个中药方献给大家。\n \n十一天治好胆囊炎\n十年前，郑先生在银浪住。他家对门，有对新婚小两口。\n两口子结婚后，经常为家务吵架。\n后来，吵大劲儿了，俩人冷战，谁也不跟谁说话。\n有一天，郑先生去饭店吃饭时，碰到了对门的女孩。\n女孩一个人，要了一碗面。\n郑先生吃完饭回家时，又在楼道里看到了女孩的老公。\n他问对方干啥去，对方说去吃饭。\n这时，郑先生就纳闷了，说：“你媳妇在楼下饭店吃呢，你咋不去呢？”\n这小伙子，挺爱唠嗑。\n听郑先生这么一问，开始往外倒苦水。\n他跟郑先生说，他俩闹分居呢，不在一个屋住，吃饭也是各吃各的。\n郑先生又问：“午饭、晚饭可以在外面吃，早饭咋整啊？”\n共4页    1 2 3 4 下一页 尾页\n小伙子答道：“俺俩谁也不做，谁也不吃。”\n过了几天后，两口子和好如初。可不吃早饭的毛病，落下了。一到早晨，俩人起得都晚。\n起来后，着急忙慌洗漱，然后一溜小跑去上班。\n过了一年后，女方总感觉右侧肚子疼。\n有时候疼严重了，都起不来床。到医院一查，大夫说是胆囊炎，需要输液。\n银浪离市里医院太远，女孩有点折腾不起。\n小两口知道对门住个大夫，男孩便找郑先生求助。\n郑先生把当年师傅留给他的方，给了男孩，让他按方抓药，在家熬制。\n如果熬不明白，他也可以帮忙。就这样，女孩天天按方喝药，喝了十一天后，肚子不疼了。\n后来，两家又在对门住了两年，这两年时间，女孩的胆囊炎，一次也没有犯过。\n共4页   首页 上一页 1 2 3 4 下一页 尾页\n一个月排出胆结石\n前几年，郑先生回老家探亲。\n刚到家门口，发现老父亲被人背了出来。\n原来，父亲得了胆结石，天天都喊疼，这回疼得受不了了，要去医院做手术。\n郑先生一把拦住，说道，咱爹岁数这么大了，手术多遭罪啊。\n再说，从家到医院那么远，这一道上也遭罪啊。\n原来，当时还没有微创，手术要动刀开大口。\n妹妹也急，反问道，不手术咋办，让爹这么疼下去吗？\n郑先生说，别急，我有办法，先吃中药试一试。\n就这样，郑先生连家门还没进呢，又返身回城，抓了一大兜子中药。\n到家后，他就开始熬药，给父亲吃。\n喝到第20天的时候，胆结石部位就没那么疼了。\n喝到一个月时，疼痛感彻底消失了。\n郑先生的妹妹跟父亲说，咱去医院查一查，看看到底好没好？\n父亲一摆手说，都不疼了还查啥。\n一年之内，父亲也没再疼过。\n一年后，父亲去医院检查身体，顺便查了一下胆结石。\n结果发现，根本就没有胆结石，吃了中药后，胆结石是咋没的，谁也说不清楚。\n本期，记者将4个跟胆囊有关的方子登出，供需要的人试用。\n同时，也感谢献方人，能将这么珍贵的方子奉献给读者。 \n共4页   首页 上一页 1 2 3 4 下一页 尾页\n胆囊疾病偏方\n郑先生献方\n1.急性胆囊炎偏方（表现为湿热、发痛、厌油、恶心、便干，舌质红苔黄腻，脉弦滑等特征）\n材料：北柴胡15克、川军15克（后下）、白芍20克、枳实15克、枯黄芩20克、半夏12克、郁金20克、元胡15克\n2.慢性胆囊炎偏方（表现为体倦乏力、口干咽燥、头晕目涩、舌质红体瘦小、苔薄黄或无苔、脉弦细等特征）\n材料：生地12克、生首乌20克、茵陈30克、虎杖15克、生大黄10（后下）、生山楂15克、生鸡内金6克（冲）、麦芽15克、佛手12克、玫瑰花6克。有条件者加绿萼梅9克\n3.胆息肉偏方（适用于湿热者）\n材料：大黄炭15克、文术15克、夏枯球30克、北龙胆草15克、生山楂15克、白芍20克、生鳖甲30克（捣细醋炙）、甲珠6克（冲）、三七9克（冲）\n4.胆结石偏方\n材料：金钱草30克、海金沙15克、生鸡内金15克、金铃子10克、郁金15克、玉米须15克。肝胆结石再加枳壳15克、芒硝10克（后下）；有绞痛者加元胡15克\n用法：\n以上四个方子里的材料，均是一天的量，按中药方法熬制。\n一天煎三遍，早晨煎出一碗药汤服下，中午煎出一碗药汤服下，晚上再煎出一碗药汤服下。\n胆囊炎的方子，依病情不同，最快十一天便可以治愈。\n严重的，需要继续服用一段时间。\n胆结石和胆息肉的方子，治疗时间较长。\n最快，也要一个月时间方可见效。\n如有不明者请打18246840780，找献方人郑先生咨询。 \n共4页   首页 上一页 2 3 4","categoryId":"000a43873e6-4e3b-4f9d-bb16-7ede9b04b54b","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2014/08/11199.html"}