{"id":"000d6b7d151-1dbe-4f1a-b4fc-d10bccd7cf7f","created":0,"title":"痢疾治疗秘方8则","description":"痢疾是指以腹痛、里急后重、泻下赤白粘冻为特征的一种疾病。它是由于感受外邪和饮食内伤，大肠气血房雍滞，血络损伤，传导功能失司所致。常用于临床治疗的有效偏方、验方主要如下。\n1 ．大蒜治痢疾肠炎\n【方 剂】 大蒜l头，白糖20克。\n【制用法】 大蒜去皮切细末，用白糖拌和。每日早晚各1次，饭前吞服，连用7-10天。\n【功 效】 杀菌解毒。\n【验 证】 伍xx ，女，16岁，患痢疾，用上方不久即痊愈。\n【备 注】 如系菌痢，同时用大蒜液灌肠则效果更佳。\n2 ．览菜拌蒜泥驱菌止痢\n【方 剂】 苋菜100克，大蒜1头，香油少许。\n【制用法】 将苋菜洗净切段备用，大蒜去皮捣烂，铁锅倒人油后立即将览菜放人，而后置于旺火上炒熟，撒上蒜泥。\n【功 效】“养精益气补血，食之肥健，嗜食。”（见《 神农本草经））因此经常食用览菜能增强身体素质。对细菌性痢疾有辅助疗效。\n【验 证】 刘xx ，女，15岁，患菌痢，用上方，即愈。\n【备 注】 苋菜入夏上市，不但价廉，而且誉养丰富。此菜不宜久妙过熟，以免养分受到破坏，影响疗效，如直接取苋菜汁，疗效更为理想。\n3 ．田螺清热利温止痢\n【方 剂】 田螺。\n【制用法】 取田螺挑出螺肉，晒干，炒焦，水煎。日服3次，每次15克。\n【功 效】 清热解毒。用治菌痢。\n【验 证】 据《常见药用食物》介绍，某女，10岁，排脓性大便，里急后重伴腹痛，用此方3次即愈。\n4 ．葡萄汁红糖治赤痢\n【方 剂】 鲜葡萄250克，红糖适童。\n【制用法】 将葡萄洗净，绞取汁，放人红糖调匀。顿服，数次即愈。\n【功 效】 消炎止痢。治赤痢疾。\n【验 证】 据《食物疗法精萃》介绍，某人患血痢日夜十余次，里急后重，身有微热，食欲不振，服用此方1剂而愈。\n\n5 ．红枣汤治久痢不止\n【方 剂】 红糖60克，红枣5枚。\n【制用法】 煎汤服。\n【功 效】 治痢有神效。\n【验 证】 刘xx ，小儿，证见痢下赤白，红少白多，血色不鲜，伴有乳白色粘液，饮食如常，睡时露睛，舌苔白。曾处以理中合芍药汤加减治疗，效不佳。其父与一单方：红糖60克，红枣5枚，煎汤服。连服2次而痢下赤白自止。\n【备 注】 本方健脾温中，大建中气，并有活血之功。用此方治久痢不止的虚寒痢甚效。\n6 ．燮理汤加鸦胆子治热痢\n【方 剂】 生山药25克，白芍18克，银花15克，牛蒡子（炒捣）、甘草各6克，黄连、肉桂各1.5克。\n【制用法】1 ．热痢下重数天者可煎服此汤，另加鸦胆子（去壳）40-80（去壳时仁破者不用），用温开水分两次圆圈吞服。通常服1-2剂，大便即由赤转白，腹痛、里急后重也可大大减轻或消失。2 ．如属热痢下重已久，或迁延失治，造成肠粘膜严重损害，所下之痢色紫腥臭，杂以脂膜，则宜加三七粉9克，温开水分两次吞服。多能止住脓血。\n【验 证】 本汤出自《医学衷中参西录》 ，为治热痢下重的良方。用此方临床治疗90例，痊愈82例（脓血便停止，腹痛、里急后重消失，大便形状恢复正常），好转5例（脓血便减少，腹痛、里急后重减轻），无效3例（各症均无改善）。\n7 ．二菜秦皮汤疗下痢\n【方 剂】 委陵菜、铁苋菜、秦皮各30克。\n【加 减】 发热、大便脓血较多、苔黄腻、脉数者加黄连10克。\n【制用法】 每天l剂煎2遍和匀，日3次分服。\n【功 效】 急慢性细菌性痢疾，下痢大便带脓血；粘液，里急后重者。委陵菜清热解毒，凉血止血，有抗菌治痢的作用；铁览菜消炎收敛，有保护肠粘膜的作用；秦皮清热燥湿“主热痢下重”，现代研究对痢疾杆菌有强大抗菌作用。三药合用相辅相成，方简而效宏，为热毒下痢（菌痢）之良方。\n【验 证】 刘xx ，男，25岁。就诊日期：1980年6月15日。患者病起2日，下痢脓血便日5-6次，每次量不多，腹痛里急后重，低热38℃ ，舌红苔黄腻、脉滑数，左下腹明显压痛，大便镜检每视野白细胞10个／高倍，诊为热毒痢（菌痢），予本方治疗，连服3剂后热退痢减，每天大便l-2次无脓血，诸症均减，苔薄白，脉弦滑，大便常规阴性，再予原方3剂以净余焰。\n【备 注】 症状消除大便正常后须继续再服3剂，以求彻底治愈。\n8 ．马齿苋汤疗下痢\n【方 剂】 马齿苋每次30-60克（鲜的加倍）。\n【加 减】 如发热较重加黄连10克同煎。\n【制用法】 煎服每日3次。\n【适应证】 急慢性细菌性痢疾，下痢大便带脓血粘液，里急后重者。\n【功 效】 马齿览味酸性寒、清热解毒、凉血止血，主治热痢便脓血，疗效可靠，为治疗菌痢之良药。现代药理研究，水煎剂对志贺氏、宋内氏、斯氏及费氏痢疾杆菌均有抑制作用。\n【验 证】 王x 、，男，35岁。就诊日期：1959年8月15日。患者昨日起发热38.5℃ ，腹痛下痢脓血便，日7 -8次，里急后重，舌苔黄腻、脉沉而数。证属热毒痢。予本方服2天后热解，下痢次数减为日2- 3次，服4天后大便成形，无粘液，日l次。连服1周痊愈。\n【备 注】 症状消除大便正常后须继续再服3剂，以求彻底治愈。\n共2页   首页 上一页 1 2","categoryId":"000a43873e6-4e3b-4f9d-bb16-7ede9b04b54b","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2011/02/4968.html"}