{"id":"00047c246da-bda2-4cec-9595-e2adaaefbace","created":0,"title":"增肥秘方 不再烦消瘦","description":"　　脾胃虚弱造成的消瘦，一般都涉及到心理问题。如果一个人曾经遭受过打击，而她一直在回避，或者压力超过她个人的承受能力，就会伤及她的脾脏。所以，要根治自己内心逃避的痛苦，才能真正治好脾胃虚弱。如果实在不行，就转移情绪到能让自己高兴的事情上，同时吃山楂、喝陈皮水。\n　　找出消瘦的根源\n　　在我们时刻注意减肥的时候，也有一些瘦人想尽一切办法希望长胖。当人的体重低于标准的20%，或者女性的脂肪少于8%，中医就称之为消瘦症。这并不是疾病，但却说明一个人的内部身体环境不健康。消瘦的人皮下脂肪非常少，多见于慢性消耗性疾病或者先天或者后天营养不良的人群。\n　　消瘦的原因分为两种，先天和后天的消瘦。先天的消瘦是父母体质虚弱，先天精气不足，后代自然禀赋不足。后天的消瘦是因为脾胃失调、虚弱，不能生化谷水充养我们的肌肤。同时，还有可能是偏食或过劳、睡眠不足、病后失养，这些都会耗伤全身的气血。\n　　消瘦症患者除了有体重减轻、肌肉消瘦的症状外，多有食欲不振、大便溏泻、面色不华等症状。严重的人，还有耸肩、颧骨凸起、面色萎黄或晦暗、乳房扁平或者下垂、月经失调等症状。\n　　按照症状的轻重，一共有三种情况，脾胃虚弱、肝肾阴虚和脾肾阳虚。这样分清楚之后，治疗起来就简单了。脾胃虚弱，就调理脾胃;肝肾阴虚就滋补肝肾;脾肾阳虚就提升阳气，不过最后一种较少也较严重，一般都是前两种，在年轻人中最常见的是脾胃虚弱。\n　　想增重，先从养心开始\n　　脾胃虚弱造成的消瘦，一般都涉及到心理问题。如果一个人曾经遭受过重大打击，而她一直在回避，或者压力超过她个人的承受能力，就会伤及她的脾脏。所以，要根治自己内心逃避的痛苦，才能真正治好脾胃虚弱。如果实在不行，就转移情绪，转到能让自己高兴的事情上，同时多吃山楂、喝陈皮水。\n　　按摩足阳明胃经的方法更加有效，小腿胫骨外侧到第二个脚趾间的这条经脉一定要按摩。从足三里穴开始按，感觉到疼的地方就是穴位，要重点按。脚背最高的地方也要按，这条线多按摩。\n　　这个方法我去年介绍给身边的一个人，当时我说，你只要这样做了，明年春天至少胖5斤，结果今年确实比去年胖了5斤。而我又告诉他，只要一直坚持，3年内你一定可以变得强壮起来。\n　　让瘦人增肥的食谱\n　　如果你仔细观察，就会发现瘦子和胖子的饮食习惯完全不同。为了减肥，胖子要调整营养健康的饮食，而瘦子同样也要反思一下。消瘦还有一种体质是阳虚。这种体质的人必须摄入大量的肉类，虽然我推荐大家吃的都是素菜，但从没有说过要改吃素，荤的一定要吃，完全吃素对身体也是有害的。牛羊肉是一定要吃的，这两种肉摄入后，不会产生湿气，而且它们的脂肪含量也少，但维生素和铁元素的含量都足够高。\n　　冬天一定要多吃羊肉，男女都要多吃。羊肉能够大补虚损、补益元气，能治疗肾脏阳虚，从而也能补养心脏。通过它来温补暖身，能够治疗脾胃虚寒，所以体质虚寒的人要多吃。此外，羊肉还能健胃壮脾，对脾脏和肾脏都非常有好处。吃羊肉可以使人强壮，所以我建议瘦子到了冬天的时候，每天早晨都要喝一碗生姜当归羊肉汤，再吃点羊肉，而且要每天坚持吃，要知道这个汤品对体质不好的人非常有益。(健康增肥网：http://www.zf135.cn/)\n　　冬天，狗肉也要多吃，狗肉可以补益力气、补脾胃、暖肾脏、强筋健骨，但不宜和杏仁一起食用。此外，还有一味菜可以补阳——醉虾，也就是用酒浸泡活虾。吃醉虾可以治疗四肢寒冷、脾肾阳虚。\n　　除了以上的四味肉类增肥食物之外，可以用核桃治疗肾虚腰痛、耳鸣、滋补肝肾脏，核桃还能够治疗肺虚寒、改善肠道便秘、滋润五脏。长久服用核桃，你的皮肤会变得细腻光滑，头发会变得乌黑而有光泽，而且核桃还可以延缓衰老。\n　　阳气补起，消瘦者想不美都难\n　　如果感觉自己火气特别旺，这类体质一般是阴虚，所以要注意少吃温补的食物，而是要从养血滋阴着手。补阳的食物能够补充人体阳气，增强人的抗寒能力，对面色的改善也是大有好处的。阳虚的脏器有心脏、脾脏和肾脏，关于补充肾脏阳气的食物，之前介绍过四味肉类和核桃。千万不要以为，吃吃羊肉狗肉就能够改善阳虚体质了，NONONO。\n　　阳气衰弱，有先天的也有后天的，会引起怕冷、消瘦、四肢寒冷、脸色苍白、皱纹很深。下面介绍的食物能够温暖脾胃、驱赶寒气，被中医称为“温里”食物。但是因为这些食物大多为辛味调味品，所以量不能大。并且因为辛热而干燥，容易伤津液，由此可见，食补都有禁忌损伤，更何况中药。\n　　韭菜和韭菜籽都是温补阳气的保健蔬菜，皆能温暖身体，补肝肾不足，韭菜籽可以单独煮熟吃，而韭菜和核桃用芝麻油炒熟之后食用，能够治疗阳虚肾脏寒冷、阳气不足、腰膝寒冷，有补肾暖腰的功效。如果在春天吃，则效果加倍!\n　　现在要让肉桂隆重登场!肉桂是肾阳不足、命门火衰的良药。阳虚的外在表现是：怕冷，四肢冰冷，体型消瘦，腰疼膝冷，尿频。而肉桂辛热纯阳，可以温补命门之火，补益阳气，治疗身体虚冷。\n　　这里我得解释一下什么是命门，命门就是督脉上的一个穴位，位于两肾脏之间，地位非常非常的重要。督脉主管人体的阳气，这是我们的生命之气。\n　　肉桂还能够散寒气、温暖血液经脉，体寒造成的月经问题也可以吃肉桂治疗。肉桂特别的优势在于，如果阳气虚弱，同时气血也虚，它可以和补血补气的食物一起吃，从而能够运化阳气，鼓舞气血的生长，低血压的人可以常吃。但肉桂只能当调味品来吃，阴虚火旺、血热的人和孕妇都不能吃。服用方法则是将肉桂磨成粉冲水喝，也可以和生姜、红糖一起煮水喝。\n　　消瘦的人要学会用干姜茶把自己养滋润\n　　晒干的生姜能够唤回身体里的阳气，还有疏通经脉、暖肺和化痰的功效。脾胃虚寒，和严重的阳虚以及肺寒、咳嗽、气喘、身体寒冷、后背寒冷的人都可以服用。作为治疗阳虚的食物，生姜还可以用做抢救人性命的药物!干姜通心助阳，具有回阳之功。我让Sean每天早上都喝一杯干姜茶，现在他的气色越来越好。\n　　此外，驱寒的还有胡椒、茴香、丁香、辣椒、花椒。对于阳虚，我推荐牛羊肉、狗肉、核桃、韭菜、韭菜籽、肉桂和干姜。如果你不能够使用食物来调节你的五脏六腑，那么你真的很难胖起来。对症下药，才是解决身体消瘦的办法。\n","categoryId":"000a43873e6-4e3b-4f9d-bb16-7ede9b04b54b","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2010/09/4451.html"}