{"id":"000de6f3ace-6401-4853-a545-02a3e9d86e1f","created":0,"title":"读者郭先生献来偏方：治感冒止咳痒偏方、鼻子不通气偏方、治鼻子发干偏方","description":" 读者郭先生来信，给大家推荐三个小妙方\n用手揉一揉就能防感冒\n   ●献方人称，感冒一般先从咳嗽开始，咳嗽一般先从痒开始，把痒消掉，就不咳嗽，也不会感冒了 \n   ●中医认为火走一经，按摩让火从咽喉要道离开，通过屎尿痰汗屁等方式离开身体，也就不咳嗽、不感冒了艾超您好，时隔一年，今天终于将此信发出。 \n \n    原因是，一年前的这一天，我把信写完，家里人给我一句“谁看呢？” \n    一听这句话，我就放弃了。 \n    昨天，我又想起此事，并将其翻出。太巧了，太不可思议了，时间竟是一年前的同一天——1月25日。 \n    我坚信我的想法是正确的，我的做法是可行的。 \n    同时，也会有人受益的。 \n    因为今年一年，我又反复几次用止痒法止咳，效果都非常好，并顺利地避免了几次感冒。 \n    于是，我下决心将此信发出，希望能给需要的人一些帮助。\n \n    治感冒咳嗽应从止咽痒入手\n    12年前，我从单位退休。 \n    闲着无聊时，我便开始了对自己的腰腿疼、牙痛、颈椎痛进行了自疗，并开始对感冒咳嗽进行了自我研究。 \n    我发现了一个基本规律，那就是感冒必先从咳开始。 \n    而咳，又必先从咽痒开始。 \n    今年，我周围人都受到感冒攻击，而我却成功躲过，因为我有我自己的方法。\n    要想防咳嗽，一定要止痒。 \n    我的做法是按摩。从下巴颏儿到天突这一段，哪儿痒就按哪儿，直到不痒为止。 \n    其实咳的目的，也是止痒，但是这是有“副作用”的。 \n    用咳止痒的后果是痒咳、咳痒，越痒越咳、越咳越痒恶性循环。 \n    最后的结果是咽部、喉部气管部、支气管部、胸部都咳出了炎症，所以也就只能化验、检查、胸透、吃药、住院，大把大把地花钱了。 \n    少则十天，多则半个月至一个月。 \n    而且，一人感冒全家受连累，我用按摩的方法就是不要咳出来，一有咳的感觉马上就按揉那个要咳嗽的部位，一按一揉就不痒了。 \n    过一会儿痒了就再按再揉。 \n    我的方法可以说疗效显著，止咳率百分之百。 \n    在中医学上，我的方法也是说得通的。 \n    中医常说，火走一经。 \n    我们应该引导火走正确的经，那就是屎尿痰汗屁，等等。 \n    不该走咽喉要道的，一定不要让它走。\n共3页    1 2 3 下一页 尾页\n\n \n    三天之内治好鼻子不通气\n    除止咳防感冒外，我还有治疗鼻子不通气的方法。 \n    这种情况多伴有口干，白天不明显，晚上明显。 \n    不通气的那侧鼻孔，一定是侧躺时挨着枕头的那一侧鼻孔。 \n    多数情况下，是由于鼻腔内隔水肿造成的。 \n    我的做法是白天多喝热水，边喝边熏，晚上多熏少喝。 \n    临睡时，吃一至两片伤风胶囊或扑热息痛，盖好被子出点汗，第二天就好了大半，但是千万千万别冻着，冻着会加重的。 \n    因为，出了汗之后是很容易再受风寒的。 \n    第二天，接着重复昨天的方法，别停下来。 \n    三天后，这种症状就消失了。\n \n    自己的唾液便可治鼻子发干\n    鼻子发干，特别通气，通得连一点阻力都没有，这也是一种病。 \n    这种干，让人有一种发裂、发烧、发热的感觉。 \n    当然，这是夏天和秋天时常见的，在此也说一下吧。 \n    我的做法是用津液湿鼻法，用干净的纸或药棉。 \n    药棉，最好选有弹性的，用自己的唾液滴湿，放入最通气的鼻孔中，干了就换，不分次数，以不开裂为最好。 \n    如果开裂，就会引来进一步的病灶，所以白天一定加强湿法的运用，晚上用棉球蘸醋放入鼻孔入睡，第二天早上取出棉球上面会有血丝，但不要害怕。 \n    重复白天和晚上的做法，不出三天就好了。 \n    另外，也可以将口水直接涂在鼻孔用手按摩，不要怕疼，有时炎症是鼻梁子那儿，就直接把口水推到那里进行按揉。 \n    总之，保湿是第一步，防干必保湿。 \n    当然，湿是自己生成的好，它有病了不生成湿了，那我们就帮助它推动它，消除炎症。 \n    要说明的是，不要怕疼，哪怕出一点血也没有关系，关键是别放过鼻梁子那一段，坚持按摩不出三天一定会好的。 \n \n    本期，记者将这三种方法登出，供需要的人试用。\n共3页   首页 上一页 1 2 3 下一页 尾页\n\n \n    止咳痒偏方\n    郭先生献方 \n    方法：哪痒按哪 \n    用大姆指、食指、中指都可以，向左按多少，就再向右按多少，只要按到不痒为止。 \n    按照此方法，痒了就按，按到不痒就停。 \n    止住了痒就止住了咳，止住了咳就止住了感冒，止住了感冒就止住了咽炎、喉炎、气管炎等症。\n \n    治鼻子不通气偏方\n    郭先生献方 \n    方法：白天多喝热水，边喝边熏，晚上多熏少喝。 \n    临睡时吃一至两片伤风胶囊，或扑热息痛，盖好被子出点汗。 \n    按此方法，连用三天就可以治愈。\n \n    治鼻子发干偏方\n    郭先生献方 \n    方法：取干净的纸或药棉，将自己的唾液滴湿，放入最通气的鼻孔中，干了就换，不分次数。 \n    一般来说，三天之内就可以治愈。 \n    如果鼻子内部已经干裂了，白天一定加强湿法的运用，也就是上面的方法。 \n    晚上用棉球蘸醋，放入鼻孔入睡。 \n    第二天早上，取出棉球后，上面会有血丝，但不要害怕。 \n    三天之内，就可以治愈。 \n    另外，也可以选一个辅助治疗方法。 \n    将口水直接涂在鼻孔用手按摩，不要怕疼。 \n    有时，炎症在鼻梁子那儿，就直接把口水推到那里进行按揉。\n共3页   首页 上一页 1 2 3","categoryId":"000a43873e6-4e3b-4f9d-bb16-7ede9b04b54b","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2015/02/11606.html"}