{"id":"000b15c2a36-351a-4a17-a9da-9537c8668f78","created":0,"title":"呕吐治疗秘方11则","description":"呕吐是胃内容物经口吐出体外的一种复杂的反射性动作。此种动作可将有害物质排出，具有一定的保护性作用，但剧烈持久的呕吐可以引起水电解质紊乱、代谢性碱中毒及营养障碍。引起呕吐的原因很多，一般以胃肠道疾病引起的为多见，其他如脑炎、脑肿瘤、尿毒症、妊娠等都可引起。\n1 ．饮羊奶治反胃干呕\n【方 剂】 鲜羊奶适量。\n【制用法】 将羊奶煮沸。每次饮1杯，每日2次。\n【功 效】 滋阴养胃。治阴虚所引起的反胃、干呕等症。\n【验 证】 牛xx ，男，9岁，犯有反胃呕吐症，食多种药物均无效，用该方月余，症状消失。\n【备 注】 羊奶比牛奶更富于营养，尤其绵羊奶蛋白质及脂肪量较多，是很好的补益之品。羊奶归入胃、心、肺经，含蛋白质、脂肪、破水化合物、、磷、铁及多种维生素成分，有滋润心、胃的功能。\n2 ．醋矾糊外敷止呕\n【方 剂】 陈醋、明矾、面粉各适量。\n【制用法】 上三味共调成糊状。用时敷于两足心涌泉穴，用纱布包扎固定，一般半小时后可发生止呕作用。\n【功 效】 消积解毒、清热散癖。用治呕吐不止、泄泻。\n【验 证】 据《上海中医药》 1965年11月号介绍典型病例：黄x ，女半岁，呕吐频繁，饮水即吐，泄泻每天达20次，眼眶下陷，皮肤皱起，脱水明显，经用上方2小时后，吐止，继用参麦散加和胃之剂而愈。\n3 ．萝卜蜂蜜止恶心呕吐\n【方 剂】 萝卜1个，蜂蜜50克。\n【制用法】 将萝卜洗净切丝捣烂成泥，拌上蜂蜜。分2次吃完。\n【功 效】 健脾，和中，养胃。用治恶心呕吐。\n【验 证】 据《老年报》介绍效果理想。\n\n4 ．白胡椒半夏治呕吐\n【方 剂】 白胡椒、制半夏、鲜姜等份。\n【制用法】 前两味共研细末。鲜姜煎汤。以姜汤和面同白胡椒末、半夏末调匀并捏成大丸粒。每服30-40丸，用姜汤送下，每日2次。\n【功 效】 暖肠胃。用治呕吐（包括胃炎，幽门肥厚、狭窄，胃癌初期等的呕吐）。\n【验 证】 经多方验证，疗效良好。\n5 ．甘蔗姜汁治吐食干呕\n【方 剂】 甘蔗汁半杯，鲜姜汁1汤匙。\n【制用法】 甘蔗汁是将甘蔗剥去皮，捣烂取的汁液。姜汁制法与此同。将两汁和匀稍温服饮，每日2次。\n【功 效】 清热解毒、和胃止呕。治胃癌初期、妊娠反应、慢性胃病等引起的反胃吐食或干呕不止。\n【验 证】 经治19例，18例痊愈，1例好转。\n6 ．柿饼治胃寒呕吐清水\n【方 剂】 柿饼（带蒂）5 个。\n【制用法】 将柿饼在饭前蒸熟后食。\n【功 效】 清热，降逆。治胃寒呕吐、反胃。\n【验 证】 韩x ，男，35岁，患胃寒呕吐症，用上方，症状消失。\n\n7 ．豆腐白汤开胃止呕\n【方 剂】 豆腐2块，盐适量，味精少许。\n【制用法】 水开后下料，煮20分钟。食饮。\n【功 效】 凉胃，止呕。用治饭后腹不适、口苦发粘、舌苔厚、食无味或反酸暖气，以及水土不服而引起的恶心呕吐等。\n【验 证】 据《家庭医生》杂志介绍效果良好。\n8 ．白胡椒治宿食呕吐\n【方 剂】 白胡椒、生姜、紫苏各5克。\n【制用法】 水煎服，每日2次。\n【功 效】 健胃止呕。用治食荤腥宿食不消化引起的呕吐及腹痛。\n【验 证】 李、X ，男，34岁，因进宿食后呕吐不止，经人介绍，服用本方后呕吐立止。\n9 ．韭菜根捣汁治呕吐反胃\n【方 剂】 韭菜根。\n【制用法】 洗净，捣烂绞取汁约一小酒杯。用少许开水冲服。\n【功 效】 健胃止呕。用治呕吐、恶心。\n【验 证】 据《新中医》介绍疗效值得推广。\n\n10 ．粳米煨姜汤治呕吐\n【方 剂】 梗米20-30克（炒黄），煨姜15-20克（将生姜剖开，放入少量食盐，用湿纸包裹煨熟），蜂蜜30克（用纱布过滤），食盐1-2克（炒爆为宜）。\n【制用法】 先将炒好的粳米放人器皿中，加水250毫升，用文火煮至米粒开花；将煨姜切成姜米倒入，再煮至稀粥样时加人炒好的食盐和蜂蜜，拌匀后即可服用。令患者先进3-5匙，待10分钟后，再徐徐服之，药后一般30分钟许呕吐可止。\n【疗 效】 此方为笔者自拟方，经临床治疗20余例，疗效较好。\n【验 证】 陈xx ，男，35岁，农民。自诉胃痛3年，每次发作时呕吐频繁，先是食物残渣，后为大量涎沫和胃液，每用西药氯丙嗪、阿托品等均未效。于1986 年12月20日来诊。用止呕方：粳米20克，煨姜15克，蜂蜜30克，食盐1.5克。嘱患者按原方炮制和用法。服药后约30分钟，呕吐即止，继用3天，每天1 次。自后每次发作时仅疼痛，未见呕吐。\n11 ．溜猪大肠治喳隔反胃\n【方 剂】 猪大肠1挂，香油、黄酱、姜丝各适最。\n【制用法】 将猪大肠用盐水抓，翻过来把肠内污物冲洗净，然后再翻过来用清水漂洗干净，用线将肠两端扎紧，放锅内加水煮熟。熟后切成小段，加香油、黄酱、姜丝溜炒，佐大米软饭吃，但不宜吃过饱。可连续吃5挂。用此方忌食生冷、辣酸、干硬食物，忌生气，忌饮酒。\n【功 效】 宽隔利胃。治噎隔、呢逆、呕吐、饮食不进。\n【验 证】 屡用效佳。\n共4页   首页 上一页 2 3 4","categoryId":"000a43873e6-4e3b-4f9d-bb16-7ede9b04b54b","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2011/02/4978.html"}