{"id":"0002b9e9b42-3b2e-434e-ab34-311d945eb9c4","created":0,"title":"用方半个月 甲状腺结节消失了","description":"读者刘女士打来电话，称赞本报偏方效果神奇\n用方半个月 甲状腺结节消失了\n●先后开过两次刀，结节还是犯。用本报偏方后，结节没了半年没再犯过\n●以前曾用本报偏方治好过胃病和脚气，如今又治好了结节，特意来电感谢\n\n近日，家住喇嘛甸的刘女士打来电话：“我真得好好谢谢你，你刊登的方子效果太好了。”\n“我用你们的方子治好了脚气、胃病，最近，你们的方子又把我的甲状腺结节治好了。”\n曾用本报俩方治好病\n刘女士，今年64岁。\n她在环卫上班，工作挺累。\n每天一大早，就得出门干活。\n早饭，经常是对付一口。\n几年前，她得上了胃病。\n胃经常疼，严重时，疼得直不起腰。\n那时候，家里条件不太好，还得供儿子上大学。\n挣的每一分钱，恨不得掰成两瓣花。\n刘女士不敢去医院，因为她知道，去那么一趟，没个三五百下不来。\n可胃病也得治，咋办？\n这时，她想到了小偏方。\n有一天，她进屋取暖时，正好看到了一个治疗胃病的方子。\n方子很简单，就是白糖、山楂片、黄连、米醋。\n这几种东西，也花不了几个钱。\n回家后，她就按照方中用法，用上了。\n\n共5页    1 2 3 4 5 下一页 尾页\n\n没想到，一个星期后，胃不疼了。\n干环卫工作，路走得特别多。\n尤其是冬天，一清起雪来，鞋和袜子经常湿透。\n如果不注意消菌、杀毒，马上就会引起脚气。\n以前得上脚气，抹点脚气膏就见效。\n后来，脚气膏也不好使了。\n有一天翻报纸时，刘女士看到了一个用蒜治疗脚气的方子，觉得挺简单，便试用了两次。\n没成想，两次就见效，脚气治好了。\n打那以后，再得上脚气，她就用大蒜抹，抹上就有效果。\n得上甲状腺结节\n最近这几年，刘女士挺上火。\n儿子大学毕业后，找工作就成了难题。\n工作找到了，又面临处对象、结婚、买房子等各种问题。\n哪一样，都需要大把的钱。\n对她这样的家庭来说，实在太难了。\n可就这么一个孩子，当父母的最大愿望，就是希望孩子幸福。\n\n共5页   首页 上一页 1 2 3 4 5 下一页 尾页\n\n连着急带上火的，刘女士得上了甲状腺结节。\n这个病，太痛苦了。\n结节压迫气管、食管，她喘气费劲、吃东西也咽不下去。\n结节病，严重影响了她的生活。\n没招了，刘女士狠狠心，去医院做了手术。\n术后半年内，她一直感觉挺好。\n可半年过后，又因为一股火，结节病复发了。\n这次犯病，比上次还严重。\n实在没办法，刘女士又去做了手术。\n钱没少钱，效果却不理想。过了半年多，病又犯了。\n那一次犯病，刘女士彻底崩溃了。\n她被这个病折磨得睡不着觉，吃不下饭。\n而且，瞅啥都不顺眼，脾气也变得暴躁了。\n孩子回到家，说不上两句话，她就得跟孩子吵吵。\n她的爱人，更是不愿意跟她说话。\n除了吃饭、睡觉，爱人净在外面忙活，生怕跟她在家，总打仗。\n刘女士在单位里，也总跟身边的人闹矛盾。\n跟人搭伴干活，不出两个小时，就得干上一仗。\n后来，单位领导都怕她，见她都绕着走。\n\n共5页   首页 上一页 1 2 3 4 5 下一页 尾页\n\n有一次，一个老大姐找到她，想跟她谈谈心。\n那一天，刘女士哭了，说自己控制不了情绪，好像得了精神病，全是这结节给闹的。\n老大姐听了她的话，挺心疼她，告诉她，不行就再做手术治治吧，别怕花钱，还答应帮她再想想别的办法。\n有一天，这位老大姐在偏方栏目发现一个治疗甲状腺结节的中药方。\n老大姐好心，自己花钱买了十几服药，给刘女士送了过去。\n拿过大姐送来的中药，刘女士感动得哭了。\n药拿到手后，刘女士开始服用。\n十五天治好结节\n刘女士按照方子的说明，天天自己熬药。\n熬好了，尽量多喝，生怕浪费了。用了3天，就有效果了。\n她感觉，有结节的位置不那么难受了。\n又连续用了7天，效果更好了，原来压迫食管、气管的症状都消失了。\n接着她又用了5天，彻底把药喝完了，她整个人的精神状态都不一样了。\n当时，爱人就告诉她，结节没有了。\n刘女士没相信，去医院查了一次，结果真的没有了。\n诊断一出来，刘女士看了半天，她有点不敢相信这是真的。\n那天晚上，她拎着水果特意去了趟那位老大姐家，向对方表达了深深的谢意。\n\n共5页   首页 上一页 2 3 4 5 下一页 尾页\n\n大姐告诉她，这个方子是报纸上刊登的。\n等过一段时间，你的病要是没反复的话，给人家打个电话，向栏目负责人们感谢一下。\n如今，半年过去了，刘女士的甲状腺结节一直没再犯。\n于是，她给记者打来电话，向本报及献方人表示感谢。\n本期，记者将方子登出，供需要的人试用。 \n 治疗结节偏方\n（适用于甲状腺结节、乳腺结节等各种结节症状）\n刘女士反馈、陈先生献方\n材料：\n鳖甲、沙参、黄芪、夏枯球、土茯苓、白芍各30克，海藻、当归、蚤休各20克，浙贝粉15克（冲服）、甲珠粉9克（冲服），三棱、桔核各15克。\n阳虚者加鹿茸粉6克（冲服）；热盛者加生石膏30—60克（煎服）；大热者服牛黄安宫丸1丸。\n用法：\n这是一个中药成方，专治各种结节。\n首先，除浙贝粉、甲珠粉、鹿茸粉、牛黄安宫丸等药外，将其他的药用水泡上。\n水量，要高过药物两指。第二天早上，连药带水放在锅里煎。\n大火煮开后，换成小火。每隔几分钟，将药翻一遍，防止药变煳。\n煎大约20多分钟后，取出一小碗喝掉。\n剩下的药，在中午及晚上各煎一遍，煎的时候也要加水。\n按此方法，一天服三碗。剩下的药渣水，再加上清水，泡第二天的用药。\n献方人称，按此方法，大约服用7至15天，身上的结节就能消失。\n那些冲服的药，在用时提前喝掉就可以了。\n如有不明之处，可向献方人咨询。\n咨询电话：15326596566 \n共5页   首页 上一页 3 4 5","categoryId":"000a43873e6-4e3b-4f9d-bb16-7ede9b04b54b","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2014/04/10764.html"}