{"id":"000a04c17e0-2c5a-47e2-970c-71d505bbb04f","created":0,"title":"祛幽门螺杆菌疗胃炎胃溃疡","description":"我国 50岁以上人群体检时，约有 70％被查出体内有幽门螺杆菌。特别是胃溃疡、胃炎患者， 90％都感染了幽门螺杆菌。由于幽门螺杆菌较顽固难以杀灭，世界卫生组织将幽门螺杆菌列为一类致癌物。冬季是胃炎和消化性溃疡的高发期，专家提醒，中老年朋友必须高度警惕，在日常生活中采取三项措施防治幽门螺杆菌。\n记者日前采访云南昆明中心医院消化内科医师肖琼怡时了解到，—旦感染幽门螺杆菌后，服用抗生素治疗也很难彻底消除，多数人会终身带菌。幽门螺杆菌主要存在于口腔和胃肠道内，不少人并不知道自己被感染。若经常感到胃痛(季节、气候变化时易发作)、腹胀、不消化、口臭、反酸水、嗳气等，就很可能被幽门螺杆菌感染了，应尽早到医院进行幽门螺杆菌检查。\n肖大夫介绍说，幽门螺杆菌具有极强的传染性，通过被感染的食物和水进入人体，在胃黏膜上“落户定居”、繁殖，先导致胃炎，后发展成胃溃疡、胃癌。一般通过三个途径传染：一是碗筷，每天将碗筷煮沸10— 15分钟，可杀死多数幽门螺杆菌；二是床铺，带有幽门螺杆菌的人，可通过唾液和呼吸污染被褥、枕头，造成家人之间的传染，应经常消毒换洗被褥、枕头；三是猫狗等宠物容易携带幽门螺杆菌，应避免与宠物亲密接触。\n药物治疗幽门螺杆菌感染，通常为服用2~3种抗生素加质子泵抑制剂，俗称三联疗法。但容易产生幽门螺杆菌的耐药性，并带来破坏消化道内益生菌群的副作用。中老年朋友在日常生活中做好三件事，也能起到防治幽门螺杆菌的作用。\n清洁口腔\n口腔是幽门螺杆菌的重要感染源，服用甲硝唑等抗生素治疗，一般对胃中的幽门螺杆菌有杀灭作用，但对口腔里的却往往无效，这就容易使口腔中的病菌进入胃肠道导致反复感染发作。所以要防止胃肠道感染，首先要彻底清除口腔中的幽门螺杆菌。\n在牙菌斑中也存在大量的幽门螺杆菌。当机体抵抗力下降时，随唾液或食物咽到胃内的幽门螺杆菌便兴风作浪，导致胃病的发作。口腔中的幽门螺杆菌还可导致口臭。防治幽门螺杆菌必须注意口腔清洁，每月更换牙刷，并坚持每餐饭后漱口刷牙，防止牙垢和牙菌斑的形成。另外，也可自制杀灭幽门螺杆菌的药物牙膏，将薄荷叶20克(药店有售)研成粉，挤出牙膏60克放在干净容器里，加入薄荷粉搅拌均匀，每日用其刷牙，连续使用 30日，可有效杀灭寄生在牙菌斑上的幽门螺杆菌。\n佩戴假牙的中老年朋友更要注意保持口腔清洁，每晚临睡前，将假牙取下放入洗米水中浸泡，次日起床后将假牙取出，用软毛刷在清水中洗涮干净，戴入口内。洗米水中含有多种生物酶，具有去污功能，可避免牙菌斑形成，而且洗米水对假牙没有腐蚀作用。\n食物杀菌\n卷心菜有抗生素的作用，可杀死包括幽门螺杆菌在内的多种细菌，每天喝1／4个卷心菜榨的汁，3周后可减轻由胃溃疡和十二指肠溃疡造成的腹痛，并有助于两种溃疡病的愈合。卷心菜还含有一种类似生胃酮的化学物质，可刺激胃肠细胞分泌黏液以形成屏障，从而与胃酸隔离，保护胃不受伤害。卷心菜越新鲜抗溃疡的效果越好。\n紫皮独头大蒜可抑制幽门螺杆菌繁殖。新鲜大蒜比较辛辣，杀菌力较强。坚持每日吃饭时生吃1个紫皮独头大蒜，两周后抑菌效果即可显现。\n蜂蜜实验浓度为20~／6时可抑制所有幽门螺杆菌；浓度为10％时可使一半幽门螺杆菌受到抑制。蜂蜜主要是通过渗透作用来抑制幽门螺杆菌；所以应在餐后喝蜂蜜，以延长其在胃黏膜上停留的时间。将蜂蜜30毫升放在碗里，用筷子搅拌至起泡沫，加入120毫升温开水搅匀后，缓缓喝下。\n丁香是具有较强的抗幽门螺杆菌作用的常见中草药，每天用丁香6克泡水喝，连服两周。\n凉开水泡茶喝茶叶中含大量的茶多酚，具有很强的杀灭幽门螺杆菌的作用，但茶中同时含咖啡因，会促进胃酸分泌增多，对胃肠道溃疡不利。用凉开水泡茶可减少咖啡因溶出，不会刺激胃酸分泌。茶叶5克用凉开水浸泡半小时后饮用。\n西兰花新鲜西兰花中含有大量的莱菔硫烷，有助于抗击幽门螺杆菌。研究发现，每天吃西兰花者粪便中幽门螺杆菌抗原水平可下降40％以上。将西兰花200克切成小块，用沸水快速烫一下，凉拌食用。\n减少胃酸\n幽门螺杆菌适宜在胃酸浓度高的环境中繁殖，胃酸越多其运动能力越强，能牢牢地与胃黏膜细胞连接在一起，导致各种胃病。有反酸、嗳气、胃痛等症状者，说明胃酸分泌过多，应采取措施减少胃酸分泌，消除幽门螺杆菌生长的温床。\n每日三餐之间按压内关穴 (手腕掌侧横纹上2寸正中间处)，可减少胃酸分泌。每天按压3次，每次2分钟，感觉微微酸痛即可。也可将两片生姜敷贴在两臂内关穴上，用胶布固定，每日一换。\n每天早上吃4-5粒花生米。花生米中的脂肪进入小肠后，可刺激肠壁产生肠抑胃素，这种激素可通过血液循环抵达胃部，能明显抑制胃的活动，减少胃酸分泌，对溃疡病的康复也有一定作用。另外，可经常食用猴头菇，能增强胃黏膜屏障机能，对溃疡的愈合、胃黏膜上皮的再生和修复大有好处。 \n","categoryId":"000a43873e6-4e3b-4f9d-bb16-7ede9b04b54b","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2012/07/6894.html"}