{"id":"0006a35c9a0-b91c-4a8f-bdb8-cb3589902492","created":0,"title":"老拉肚子怎么办，试试每天喝酸奶！","description":"症状：肠易激综合症\n偏方：①每天至少喝一杯酸奶，一个月为一个疗程。\n偏方：②取白术、白芍、陈皮各15克，防风10克，上药加水煎煮10分钟，煎至约100毫升的药液，每日服用1剂，7天为一个疗程。\n偏方：③取柴胡15克、炙甘草10克、枳实15克、白芍15克，上药加水煎煮10分钟，煎至约100毫升的药液，每日1剂，7天为一个疗程。\n\n小时候看过一部动画片，里面有一个人，每当到了紧要关头，就会借口上厕所溜掉，是个经常被人取笑捉弄的角色。学医之后，我才知道动画片里的人物原来在现实生活中还真存在，有一种叫做“肠易激综合征”的症状就是如此，得这种病的人精神一紧张，肚子就容易不舒服，腹痛、腹胀，有想大便的冲动，且大便完毕后症状就会明显减轻，舒畅无比。\n有一次，我接诊了一位满脸忧愁的患者。原来前两天他刚刚经历了一次失败的业务谈判，失去了一个大订单。失败的原因，既不是他的方案有问题，也不是对方的要求太高，只是他在谈判时频发腹痛，连上了三次厕所，令对方很是不快，最终导致谈判泡汤！\n他觉得很奇怪，因为谈判前的一晚，他特别小心，也没吃什么特别的食物，为什么一到谈判时间就恰好肠胃炎发作呢？更奇怪的是，等谈判结束，客人离开了，他的肚子就恢复了正常，再没有便意了。\n我和这位患者聊了一会儿，得知他这种情况其实有很长时间了，往往在心情紧张，工作压力大的时候，他就会觉得肚子不舒服要去厕所，而且拉出来的大便也不正常，要么很硬，要么是稀水样的，有时候还能看到大便上有白色的像鼻涕样的黏液。等拉完大便，肚子的不适马上就会消失了。他怀疑自己是不是肚子里面有什么毒素，所以才需要经常大便，他希望我能给他调理调理，彻底把肚里的毒素给排干净。\n得知了患者的情况，我心里大概有数了。这位患者的问题，应该就是“肠易激综合征”，又称为“过敏性肠炎”。一般的肠道疾患，通常是因为肠道发生器质性病变引起的，但肠易激综合征的患者，肠道其实并没有器质性的病变，但是功能却不正常，也就是说是一种功能性肠道疾病。国际上一般认为如果患者在最近3个月内，每个月至少有3天出现反复发作的腹痛或不适症状，并具有以下3项中2项，就可以诊断为肠易激综合征了：1. 大便后症状缓解；2. 大便频率的改变（≤3次/周或3次/天）；3. 大便性状的改变（指大便呈块状，或很硬，或很松散，或稀水便，或有黏液）。显然，这位患者是完全符合这个诊断标准的。\n患者听我说出这个病名，有些诧异，问我这个过敏性肠炎，是不是和过敏性鼻炎、皮肤过敏一样？我告诉他听起来很像，但实际上可真不一样，过敏性肠炎要复杂得多，直到现在还搞不清具体的病因，但一般认为精神紧张，导致支配管理肠道的神经、内分泌紊乱是重要的机制，这位患者之所以会在谈判过程中出现频繁腹泻，就是这个原理。\n患者听我解释完，脸上的忧愁更甚了，问我他是不是目前还没希望治好。我安慰他不必紧张，虽然病因并非十分清楚，但治疗的方法还是有不少的。比如最简单的招数就是每天喝一杯酸奶，持续一个月。这是因为近年来研究发现，得这个病的患者肠道一般都存在着肠道益生菌减少的现象，原因可能是胃肠功能紊乱，频繁腹泻导致大量益生菌被排出，而细菌又过度生长而抑制了益生菌的数量，最终导致肠道微生物失衡。多项临床研究显示，在给患者补充益生菌后，往往可以有效改善患者反复出现的腹痛、腹泻等症状。而酸奶中富含大量益生菌，因此正好适用。\n不过，由于肠易激综合征的发病原因比较复杂，如果酸奶效果不佳的话，还可以配合中药方子来调节，常用的有两个古方：\n痛泻要方：取白术15克、白芍15克、防风10克、陈皮15克，上药可加水煎煮10分钟，煎至约100毫升的药液，每日一剂，7日为一个疗程。\n四逆散：取柴胡15克、炙甘草10克、枳实15克、白芍15克，上药加水煎煮10分钟，煎至约100毫升的药液，每日一剂，7日为一疗程。\n从中医的角度看，肠易激综合征的基本病机是肝脾不和、肝郁脾虚。治疗的基本准则是疏肝解郁、理气健脾，痛泻要方与四逆散均符合这个要求。痛泻要方出自元朝朱震亨《丹溪心法》卷二“泄泻门”篇章，有泻肝补脾之效，主治肝郁脾虚所致的肠鸣、腹痛、泄泻，所以叫痛泻要方，该方在临床消化系统疾病中沿用甚广。现代临床研究认为其在治疗肠易激综合征方面有着独特的效果。四逆散出自《伤寒论》，有透邪解郁、疏肝理脾的功效。本方原治阳郁厥逆证，但后世多用作疏肝理脾之基础方。现代研究显示，四逆散有改善恶劣心境、抗疲劳、抗抑郁的作用。\n这位患者每每因为精神紧张而腹泻发作，从中医角度看来，就是精神紧张、肝气郁结，影响脾胃运化所致的，因此这两个方子都很适合使用。这位患者后来以痛泻要方为主治疗，效果很好，但酸奶对他的效用则不明显。偏方因人而异，好在我们有足够的选择。\n","categoryId":"000a43873e6-4e3b-4f9d-bb16-7ede9b04b54b","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2018/07/17092.html"}