{"id":"000b40adaf1-70b1-45fe-9d36-5919a173dd23","created":0,"title":"下血","description":"　　张子和曰∶乐彦刚病下血，医者以药下之，默默而死。其子企，见张而问曰∶日吾父之死，竟无人知是何症?张曰∶病锉其心也。心主行血，故被锉则血不禁，若血溢身热者死，火数七，七日故死。治不当下，下之不满数。企曰∶四日死，何谓病锉心?张曰∶智不足而强谋，力不足而强与，心安得不锉也?乐初与邢争屋不胜，遂得此病。企由是大服，拜而学医。\n　　王砺恒治张大复肠血下注，痛不可忍，胸腹滞闷，痛极，血濡缕着 袜间， 有声。曰∶此欲脱也，然色鲜，当不害。亟取贝母一两，令细研为末，分作十剂，酒少许咽下，三舐而注者减，色昏黑，又三舐之息矣。后作寒热，十日而愈。后数年复发，血止则左胁肿痛，有声 然达于腹。又数日， 声稍达于背，乃用沉香酒磨饮之，不三日减。(《笔谈》。)\n　　汪龙溪手札云∶去年得下血疾，半年有余，今春误食胡桃，胡桃能下血，则知胡桃当忌也。(《珊瑚纲》。)\n　　龚子才治一人血痢及下血不止，以六味丸加地榆、阿胶、炒黄连、黄芩、生地而愈。\n　　孙文垣治董龙山夫人，年三十五，病便血，日二三下，腹不疼，诸医治三年不效。诊之，左脉沉涩，右脉漏出关外，诊不应病。谓血既久下，且当益其气而升提之，以探其病，乃用补中益气加阿胶、地榆、侧柏叶，服八剂，血不下者半月。偶因劳，血复下，再索前药。乃谓之曰∶夫人之病，必有瘀血积于经隧，前药因脉难凭，故以升提兼补兼涩者以探虚实耳。今得病情，法当下以除其根。董曰∶便血三年，虽二三下而月泛不爽，且至五日，如此尚有停蓄耶?曰∶以此而知其必有瘀也。经曰，不塞不流，不行不止。今之瘀，实由塞之故也。行则不塞，古人治痢必先下之，亦此意也。用桃仁承气汤加丹皮、五灵脂、荷叶蒂，水煎夜服之，五更下黑瘀半桶。复索下药，曰∶姑以理脾药养之，病根已动，俟五日再下未晚。至期复用下剂，又去黑瘀如前者半，继以补中益气汤、参苓白术散，调理全愈。\n　　吴孚先治赖思诚，大便下血已十有六月，诸医无功。诊得右寸实数，大便如常，是实热在肺，传于大肠。与黄芩、花粉、山栀、麦冬、桔梗，清其肺热，不数日其病如失。前治不效者，俱就肠中消息故耳。\n　　李士材治学宪黄贞父，下血甚多，面色萎黄，发热倦怠，盗汗遗精。诊之曰∶脾虚不能统血，肾虚不能闭藏，法当以补中益气。五帖并而进之，十日汗止，二十日血止。再以六味间服，一月而安。\n　　卢不远云∶戊申秋，坐分水王元极家堂上，有人从外来，望其色，黄而内深青，问元极，乃族兄也。问何病?云∶惟便血。余谓春来病必甚，春分法当死。至己酉二月果殁。或问曰∶君未尝诊候，何问之而遽断，知之且在半年之先也?予曰∶脉者形之机，色者气之兆，尝读仓公舍人奴案，故心识其脾伤之色。至春，土不胜木，法当死。然舍人奴以四月死者尚肥，而王之体已瘦耳。又曰∶半年之前，岂无方可治乎?曰∶君不闻扁鹊之言乎?越人非能生死人也，当生者越人能使之起耳。且疾之所在有四∶曰络，曰经，曰腑，曰脏。络经及腑病，尚属半死，而脏病则绝不可活，况其人脏色已外显，又乌能治哉?\n　　陆养愚治姚天池室，素有肠红症，服山栀、丹皮、芩、连凉血之剂即止。近因恼怒饮食，遂患痞满，按之急痛，大便不行。医以丸药下之，大便已通，按之不痛，而胸膈仍不舒，饮食不进。再以行气药投之，痞胀不减，而便血大作，三四日不止。又以凉血药投之，血不止而反增呕恶，身体微热，旬日间，肌肉削其半。脉之，人迎沉而涩，气口弦而急。夫沉涩者，血失也;弦急者，肝盛也。肝盛则脾虚，而痞满下血之症并作矣。用参、术、归、芍、 、草、枯姜、阿胶，数剂血止胀宽，饮食渐进。去枯姜，加熟地，调理月余而痊。\n　　吕东庄治孙子川，久患下血病症。夏末，忽滞下口渴，不思饮食，坐卧不宁，身体日夜发热，肛门下坠，周遭肿痛，遍身软弱，身子羸瘦，行走懒怠，始则腹内闷痛，继而体热脉洪数。曰∶若论滞下，则诸症皆死候也。然今在下血之后，则未可尽责之滞下，当变法治之。先用白术、茯苓、山药、神曲、苡仁、陈皮、甘草等药，强其中以统血。次用黄连、泽泻、黄芩、丹皮等药，以解郁积之热。后用熟地、归、芍等，以复其阴。次第进之乃痊。\n　　薛立斋治一妇人，下血不已，面色瘦黄，四肢长冷。此中气下陷，用补中益气汤送四神丸，数服而愈。\n　　光禄张淑人，下血烦躁作渴，大便重坠，后去稍缓，用三黄汤加大黄至四两方应，后又用三黄汤二十余剂而愈。此等元气，百中一二。\n　　韩地官之内，脾胃素弱，因饮食停滞，服克伐之剂，自汗身冷，气短喘急，腹痛便血。或用滋补剂皆不应。乃用人参、炮附子各五钱，二剂稍应。却用六君子，每剂加炮附子三钱，四剂渐安。又用前汤，每加附子一钱，数剂乃痊。\n　　一妇人因怒胸痞，饮食少思，服消导利气之药，痰喘胸满，大便下血。用补中益气加茯苓、半夏、炮姜，四剂，诸症顿愈。又用八珍加柴胡、炒栀全愈。\n　　通府薛允俯下血，服犀角地黄汤等药，其血愈多，形体消瘦，发热食少，里急后重。此脾气下陷，用补中益气加炮姜一剂而愈。\n　　一男子便血，每春间尤甚，且兼腹痛，以除温和血汤治之而愈。\n　　薛立斋治一男子，素有温热，便血，以槐花散治之而愈。\n　　一妇人粪后下血，面色萎黄，耳鸣嗜卧，饮食不甘，服凉血药愈甚。诊之，右关脉浮而弱，以加味四君子汤加升麻、柴胡，数剂脾气已醒，兼进黄连丸数剂而愈。大凡下血，服凉血药不应，必因中虚，气不能摄血，非补中升阳之药不能应，切忌寒凉之剂。亦有伤湿热之食，成肠 而下脓血者，宜苦寒之剂，以内疏之。脉弦绝涩者难治，滑大柔和者，易治也。\n　　一男子粪后下血，诸药久不愈，甚危。诊之，乃湿热，用黄连丸二服顿止，数服而痊。\n　　一男子粪后下血，久而不愈，中气不足，以补中益气汤数剂，更以黄连散数服血止。又服前汤，月余不再作。\n　　马元仪治汪氏妇，患便血症，时适澡浴，忽下血不已，遂汗出躁烦，心悸恍惚，转侧不安。诊得两脉虚涩，虚为气虚，涩为阴伤。人身阳根于阴，阴近于阳，两相维倚者也。今阴血暴虚，阳无偶必致外越，阳越则阴愈无主，其能内固乎?当急固其气，气充则不治血而血自守矣。先以参附理中汤，继以归脾汤及大造丸，平补气血而安。(《入理深谈》。)\n　　蒋氏妇便血久不愈，脉右虚微，左弦搏，此郁伤肝，肝病传脾，二经营血不守。以人参逍遥散和肝益脾，二剂右脉稍透，症减一二。欲速愈，请用苦寒。曰∶肝脾两经为相胜之脏，木旺则土虚，用苦寒之剂则重损其脾，惟此方益土之元，可以柔木，养肝之阴，可以安土。遂守前方，三十余剂而痊。\n　　陆氏《续集验方》治下血不已，量脐心与脊骨平，于脊骨上灸七壮即止。如再发，即再灸七壮，永除根。目睹数人有效。余常用此灸人肠风，皆除根，神效无比。然亦须按此骨突酸疼方灸之，不痛则不灸也。但便血本因肠风，肠风即肠痔，不可分为三，或分三治之非也。(《医说续编》。雄按∶便血肠痔，岂可不分。)\n　　卢州郭医云∶赵俊臣帅合肥日，其胥司马机宜，患酒毒下血，多至升斗，服四物汤，每料加炒焦槐花二两，如常法煎服而愈。(同上。)\n　　王嗣康为蔡昭先处浓朴煎，治积年下血。韩县尉云∶乃尊左藏服之作效。上用浓朴五两，用生姜五两同捣，开于银石器内，炒令紫色，上为一两;大麦、神曲，二味各一两，同炒紫色。上炒为末，白水面糊为丸如梧桐子大。疾作，空心米饮下一百丸，平时三五十丸。嗣康云∶肠胃本无血，元气虚，肠薄，自荣卫渗入。今用浓朴浓肠胃，神曲、麦 消酒食，于术导水，血自不作也。(《医说续编》。雄按∶肠胃本无血，一言询为卓见。)\n　　立斋治张刑部德和，便血数年，舌下筋紫，午后唇下赤，胃肺脉洪。谓大肠之脉散舌下，大肠有热，故舌下筋紫又便血。胃脉环口绕承浆，唇下即承浆也。午后阴火旺，故承浆发赤。盖胃为本，肺为标，乃标本有热也，遂以防风通圣散为丸，治之而愈。后每睡忽惊跳而起，不自知其故，如是者年余，脑发一毒， 痛，左尺脉数，此膀胱积热而然，以黄连消毒散数剂少愈。次以金银花、栝蒌、甘草节、当归，服月余而平。(此肝经血虚而燥也。患此者颇多，以其不甚为害，故医亦莫之知耳。)\n　　南昌郑思济传便红方∶或因酒毒发者，先用川黄连，去须切片，酒炒细末，每服三钱，空心白酒调下，忌荤腥一月。服连末后，必腹痛去血愈多，复用白芍一两，白术五钱，甘草三钱，同炒拣开，先用白芍煎汤服，腹痛自止。后以白术、甘草同煎服，遂愈。又一法，以粳米三分，糯米三分，煮粥空腹服，遂愈。此无他，补胃气则阳明调，所以便红自除也。(《广笔记》。制方精妙。)\n　　萧万舆治陈克元，年二十八，元气虚寒，面青白，肢体频冷，呕痰饱胀，小便清利，患大便下血，数月不出，脉沉伏如无，重按着骨，方见蠕动。曰∶脉症相符，此脏气虚寒血脱也。以十全大补汤去川芎、白芍，加熟附子、炮姜，少佐升麻，服四剂，便血顿止。若以此属热，妄投寒剂，必无生矣。\n　　朱孝廉明耻，面色青黄，初为感寒，过饮姜汤，患内热脱血，服芩、连寒剂即愈。后因劳复发，再服不纳，惟静养两旬方瘥。近因惊复作，仍倦怠增剧。脉之，六部皆沉缓濡弱。曰∶始受辛热，投以苦寒，宜乎即愈，但热气既消，而广肠血窍尚未敛，血故遇劳即发。夫劳则伤脾，脾伤则不能统血，致下陷循故窍而出，此因于劳，非由于热也。今屡发而元气愈虚，惟至静固中之剂庶可耳。以熟地为君，参、 、归、术为臣，丹皮、炙草、知母、茯苓、阿胶为佐，引用升、柴，为丸与服，仍兼饮加减归脾汤，月余诸症如失。(虚寒积热之外，又有此一症，但既云至静固中之剂，则当归、丹皮似尚未合法。)\n　　彭予白病脱血，久不痊，因积劳所致。万以为劳伤脾肺，即肾家伎巧亦为之竭。曰∶得无遇事过时而失食，热升燎于首面乎?曰∶正苦此耳，屡服芩、连清火之剂漫不应。脉之，六部沉缓，与六味加肉桂、人参、五味子丸服，不数月沉 顿痊。\n　　乙丑岁，萧寓楚中时，适有仆妇每患便血，投以脏连丸，随服随愈。\n　　刘友善属文病便血，服香连丸，经岁不愈，饮食如常。冬娶妇辍药，却愈。次夏患痢，且能健啖，起居不倦，投香连丸四剂，至夜发厥而死。此症全属肝火，于此可见。大都此积服寒凉，脾气渐伤，又娶亲后，精血日耗，元气不支，故遇血即仆，理可知也。祸非旦夕，有由来矣。\n　　钱国宾治戴思云妻，得病年余，大便下血如腐，或紫或红，身体昏晕，久病虚且损矣。其脉浮滑沉滞，脾部更甚。细思血脉病久，当见芤虚数涩，此痰脉也。以导痰汤加九制大黄，二三服愈。\n　　蒋仲芳治徐万寿，年二十余，七月中，下血不止，遍医不效。至十月初，屡次昏晕，事急矣。诊之，右寸独得洪数，是必实热在肺，传于大肠也。用麦冬、花粉、桔梗、元参、黄芩、山栀、五味、沙参，服数剂而愈。近见一症，寒热微渴，胸满微烦，小便利，大便稀而少，状如鸡粪，其色黑。蒋谓大便黑者，血之瘀，稀者，中之寒。血瘀间寒，积在下焦，不得不下，遂用当归活血汤加熟大黄，温而行之，下尽黑物而愈。盖瘀血在下，兼热者多，兼寒者少，故古人未有陈案，此又出古法之外也。\n　　吴桥治婺源令君，入府城乃病溲血，昼夜凡百行，溲皆纯血，咳逆绝食且昏沉。医者以为新病也，请宣之。\n　　姚令君曰∶不然，公止中道宿，就近召吴医乃可。桥暮至，六脉沉微，乃曰∶明府下元极虚，误下且不救。甲夜进温补之剂，熟寐至夜分，觉乃啜粥汤，病去十七八，惊自语曰∶何速也?试再诊之。曰∶明府无忧，脉归矣。再剂而起，三剂乃归。(《太函集》。)\n　　程氏兄弟并溲血，兄瘥弟剧，则以弟逆桥入中庭，必由兄室，见兄在室烦乱，其言支离，户外徐视之，死气黪黪。弟妇速桥未入，则弟自房内号 。桥作而叹曰∶异哉，两君子俱死矣。然瘥者顾急，则予望而知之;剧者顾缓，则予闻而知之。长君色有死征，次君声有余响故也。既而诊之，兄脉将绝，病得之内，重以误下伤阴，家人以为然。病者始病而内，以故里急浓重乘之，族医递为之下，急重乃通。今绝水浆，四肢逆冷，法曰∶下痢烦躁者死，语言错乱者死，四肢厥冷者死，水浆不入者死。四端皆在不治中者，兄死。诊其弟病，视乃兄为轻，或当小愈，第多嗜多怒，亦必不终。旬日溲血平，寻以过饱，淫怒伤脾，未几卒。(《太函集》。)\n　　聂久吾表侄，年三十，初咳红，服滋养清凉而愈。忽大便下血，血在下为顺，勿遽止之，半月后，用新制脏连丸与服之愈。川连为末，酒拌入猪大肠，韭菜盖蒸烂，捣匀晒干仍为末。每连一两，入侧柏叶、当归末各二钱，和匀，米糊为丸，梧子大，空心，温酒或白汤下二钱五分。\n　　魏玉横曰∶赵正为室人，年近四旬，便血，面黄肢肿。凡补气补血，及气血两补，升提固涩，凉血温中之剂，莫不备尝，而归脾为多，均罕验。方书谓粪前血，其来近，粪后血，其来远。今则二者皆有。脉之，关前盛，关后衰，且弦且数，曰∶此非脾不统血也，乃肝木挟火上乘于胃，血因之上逆，以病患肺气强，不为呕血，反侧溢入于大肠而为便血。故有时血先注，渣滓后注，则便前有血;有时渣滓先注，血后注，则便后有血;有时渣滓前后与血俱注，则便前后俱有血。盖阳明为多气多血之府，血去虽多，而不甚困也。第峻养其肝，使不挟火上逆，血自止矣。与生地黄、熟地炭、白芍、枣仁、杞子各五钱，炙甘草、酒黄芩各五分，川楝肉一钱，八剂全安。\n　　一少年素有便血，自言触秽腹痛，经日不止，因觅土医刺委中穴，出血如注，是即大发寒热，头痛如捣，腹胁满痛，不能转侧，谵语如鬼状。一馆中师，以大柴胡下之而愈。愈后，不时寒热咳嗽，服滋阴清肺之药两月，而其咳嗽愈甚。近日饮食多进，大便作泻而兼下血，左右关尺皆弦细而数。张飞畴曰∶此必刺委中时，感冒风寒，因其人素有便血，邪乘虚入，而为热入血室，如阳明病下血谵语之例。用大柴胡得愈者是偶中，痛随利减之效，原非正治，所以愈后不时寒热咳嗽，脾胃清阳之气下陷，而肺失通调输化之气也。斯时不与调补脾胃，反与清肺，则脾气愈伤，不能统血，而为下脱泄泻之患。虚损已成，虽可久，复生恐难为力矣。\n","categoryId":"000a43873e6-4e3b-4f9d-bb16-7ede9b04b54b","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2009/06/694.html"}