{"id":"000c300c922-c0c1-4d8b-a4b6-652629d029b6","created":0,"title":"肝炎、肝脾肿大治疗秘方12则","description":"肝炎分慢性肝炎和急性肝炎，属祖国医学的“黄疸”, “湿阻”, “胁痛”, “虚证”和“症积”等病范畴。在临床上较为常见，且病程缠绵，根治颇难。病由实致虚，终成肝郁脾虚，肝肾不足，脉络痕阻等虚实挟杂的病理表现，肝压作痛，头昏乏力，面色少华，肝肿大，口苦肋胀，胃脘腹胀满，或纳谷不香，或形体消瘦，或便澹，或睡眠不佳、肝功能异常等。\n1 ．泥鳅治疗急慢性肝炎\n【方 剂】 泥鳅若干条。\n【制用法】 泥鳅放烘箱内烘干（温度以100℃为宜），达到可捏碎为度，取出研粉。每次服15克，每日3次，饭后服。小儿酌减。\n【疗 效】 用治急性或亚急性、迁延性肝炎。\n【验 证】 据《食物中药与便方》介绍，辽宁省盖城县医院用此方治疗传染性肝炎35例，其中黄疸型犯例，病程最长者达7个月，通过12-16天的治疗，痊愈33例，明显好转2例。\n2 ．白丁香治黄疸\n【方 剂】 白丁香（即雄雀屎）。\n【制用法】 温开水化服之。\n【功 效】 清热解毒。\n【验 证】 据《食物疗法精萃》 介绍，雄雀屎一名白丁香，一端细尖，一端圆尖，雌雀屎两端均圆。雄雀屎性苦温有小毒，治目痛。陈藏器说：“急黄欲死者，汤化肠之立苏。”余以本品治疗黄疸颇有效验。\n3 ．南瓜治肝炎疗效惊人\n【方 剂】 南瓜粉适量。\n【制用法】 将南瓜蒂去掉，以手工或机械将南瓜粉碎成稀浆，用100目的网过滤，待滤液自然沉淀后，次日倾尽清水，取出晒干，并压碎成粉备用。每日冲食数次，可经久食用。\n【功 效】 治慢性肝炎、肝硬化、肾炎及糖尿病，有惊人的疗效。\n【验 证】 经化学成份分析，南瓜含脂肪，蛋白质，维生素B 、C ，葫芦巴碱，腺嘌吟，精氨酸，天门冬素，胡萝卜素，葡萄糖，蔗糖，多缩戊糖及南瓜氨基酸等多种元素，对预防和治疗上述疾病的作用，已被公认。\n\n4 ．甜瓜蒂保肝退黄治肝炎\n【方 剂】 甜瓜蒂适量。\n【制用法】 将瓜蒂置于烘干箱内烘干，研成细末，取0.1克分成6份。先以2份从两个鼻孔深深吸人，约40分钟后，清洁鼻腔再吸2份，再隔40分钟又吸2份，前后共吸3次，将0.1克吸完。间隔7日后再用同样方法吸0.1克，吸完0.4克为一疗程。慢性肝炎一般两个疗程即可，肝硬化则需三至五个疗程。吸药后从鼻腔流出大量黄水，每天可达l000毫升。吸药时，离者头须向前俯，使黄水滴入碗内，切勿吞咽，以免引起腹泻。有时会出现头痛、畏寒发热，类似感冒症状，或肝脾区疼痛增加，约1天左右即可自然消失。\n【功 效】 用于黄疸或无黄疸型肝炎、肝硬化。\n【验 证】 据沈阳部队后勤部卫生部编《新医疗法手册》 介绍，此方经某部医院治疗130例。在住院病人15例中，有8例痊愈，7例好转。门诊115例，一般反应良好。\n5 ．猪油治肝脏肿大\n【方 剂】 猪板油90克。\n【制用法】 将猪板油溶化晾凉。l次饮服。\n【功 效】 用于黄疸型肝炎之肝脏肿大。\n【验 证】 据《江苏中医》介绍，某女患此症，令服猪油后，大便泻数次，肝肿即消，肋下亦不痛，隔数日黄亦退，后未再发。\n6 ．三草煎剂治疗急性病毒性肝炎\n【方 剂】 白花蛇舌草30克，金钱草20克，益母草10克。\n【制用法】 上药加水600毫升，浓煎去渣取汁400毫升，加糖适量，每天3次，每次服100毫升，连服2周为一疗程。儿童剂量减半。\n【功 效】 清热解毒，利疸退黄，散结消肿。\n【验 证】 共治93例，治疗1个疗程后检查，治愈叩例，显效 例，总有效率达100％。3年后，笔者随机对其中的71例作了追访，未发现慢性或迁延性肝炎病变及其他肝外损害，肝功能多次复查未见异常。\n\n7 ．益肾清解汤治慢性乙型肝炎\n【方 剂】 巴戟、肉苁蓉、制首乌各20克，仙灵脾、菟丝子、丹参、黄芪、白芍、黄柏各15克，虎杖、旱莲草各30克，晚蚕砂，郁金各10克。\n【制用法】 水煎服，每天1剂。\n【疗 效】 据医学杂志介绍用此法治疗6例乙肝病人，疗效很好。\n【验 证】 彭xx ，男，60岁，农民。不思食，恶闻油气，口渴，喜浓茶，心烦，腹胀，小便黄，精神不振，面色萎黄、暗滞，形瘦，经多方治疗，未能控制症状。后来采用“益肾清解汤”, 服药30剂，上述症状消失，面色转华，形休转胖，精神佳，食量大增，小便清，能参加正常体力劳动，经多方化验为阴性，一切如平人。\n8 ．五子汤治疗慢性肝炎\n【方 剂】 川楝子18克，女贞子20克，枸杞子15克，菟丝子12克，蛇床子12 克\n【制用法】 水煎服，每天1 剂，30天为l疗程。\n【疗 效】 用本方法治疗慢性肝炎20例，降酶效果好。谷丙转氨酶降至正常的天数短于水飞蓟（德国）和甘草甜素（日本），而且不像联苯双酉旨易反跳。\n【验 证】 范某，男，18岁，近10个月来自觉全身乏力、食欲欠佳，小便微黄；6个月前作肝功能检查：黄疽指数10单位、锌浊14单位、麝浊8单位、麝絮（+ + ）、谷丙转氨酶200单位以上。经用肝泰乐、维生素C 、齐墩果酸、联苯双醋和间断服中药半年，疗效欠佳，特求余诊治。查舌质黯红、边有癖点、舌苔少，脉细涩。复查肝功能：黄疽指数8单位，其它同上；B超提示：肝光点增粗，脾厚4.5 厘米，门静脉.5厘米。临床诊断：慢性活动性肝炎。中医证属：肝肾阴亏，肝郁血痕，投五子汤加郁金、茵陈。每天l剂，水煎分服。另用鸡内金6克，炙鳌甲10克研末冲服。上方药进20剂，症状消失，肝功能检查正常。再以上方改2天服1剂，再进10剂巩固疗效。后多次检查肝功能未见异常。\n9 ．芜菁子治黄疸型肝炎\n【方 剂】 芜菁子。\n【制用法】 将菜子晾干，研末。以开水调服，每次服10-15克。\n【功 效】 清热，祛湿，润肠。用治黄疸、便秘。\n【验 证】 钱xx 。女，37岁，患黄疽性肝炎，经服上方22剂愈。\n\n10 ．紫茄大米粥治黄疸型肝炎\n【方 剂】 紫茄子1公斤，大米150克。\n【制用法】 将茄子洗净，切碎，同大米共煮粥。服数日。\n【功 效】 清热，祛湿。用治黄疸型肝炎。\n【验 证】 据《 生报）反映，此方效果良好。\n11 ．米醋猪骨汤治病毒性肝炎\n【方 剂】 米醋1000克，鲜猪骨500克，红糖120克，白糖120克。\n【制用法】 置锅内以醋共煮（不加水），沸后30分钟取出过滤。每次成人30 -40 毫升，小儿10-15毫升，每日3次，饭后服，l个月为一疗程。\n【疗 效】 用治急慢性病毒性肝炎。对有高热者不适用。\n【验 证】 经临床应用，治疗15例显效12例，好转3例，总有效率100％。\n12 ．猪肝珍珠草汤防治肝炎\n【方 剂】 猪肝60克，珍珠草30克。\n【制用法】 共煮煎熟。可食肝饮汤，日服2次。\n【功 效】 清热，利尿。用于防治病毒性肝炎。\n【验 证】 据《老年报》报道，此方效果良好。\n共4页   首页 上一页 2 3 4","categoryId":"000a43873e6-4e3b-4f9d-bb16-7ede9b04b54b","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2011/02/4966.html"}