{"id":"000e4e251ec-7651-4a79-9e19-3784b2120212","created":0,"title":"胃炎、胃溃疡、胃下垂效方","description":"胃炎、胃溃疡、胃下垂效方（一）方1 慢性胃炎：蜂房，每次5克，洗净空腹嚼服，每日服三 次，服20天治愈，本方还治慢性鼻炎，慢性气管炎。方2 慢性萎缩性胃炎：枸杞子每次10克，洗净嚼服，每日服二次，服2个月，治愈率75%，有效率100%。方3 慢性萎缩性胃炎：沙参、玉竹、石斛、莲子、扁豆、茯苓各15克，栀子、生地、通草各9克，滑石12克，甘草、竹叶各6 克，灯芯草1.5克；加减，腹胀加枳壳、厚朴各10克，恶心、呕吐加 竹茹10克，食欲不振加鸡内金10克，每日一剂水煎二次，药液合一 起，分三次服，共服20剂，治100例均治愈，很少复发。方4 慢性胃炎：海螵蛸24克，鸡蛋壳少许，栀子、当归各12克，柴胡、香附、陈皮、郁金、何首乌各15克，砂仁、甘草各6克，白胡椒、生姜各3克，每日一剂，水煎服二次，每次加白糖一匙，病程1--3年，服9剂治愈；6--9年，16剂治愈；10--12年及以上20--24剂治愈。方5 胃溃疡：蒲公英30克，海螵蛸、元胡、瓦楞子（先煎）各15克，每日一剂，水煎服二次，一周治愈。方6 胃溃疡：苍术、干姜、红花、枳壳、吴茱萸各10克，元胡、黄芪各12克，白芍15克，附子、厚朴各6克，肉桂、米壳各4克，研细混匀，分成每包4克，，每次一包，每日服二次，服完为一剂（大约12天）服2--4个疗程治愈。方7 胃溃疡：川楝子、元胡各0.5克，甲硝唑0.2克，研细混匀装入胶囊，一次服下，每日服三次，服20--30天，治疗200例，全部治愈，幽门螺旋杆菌转阴率96.7%方8 胃溃疡：土木香研细，每次10克，每日二次服，治疗20--30天，治278例。治愈257例，治愈率92%。方9 胃下垂：黄芪20克，白术15克，枳壳10克，防风8克，胃胀加木香、砂仁各5克，每日一剂，水煎服，服3--5剂治愈。方10 胃下垂：蓖麻子仁3克，五倍子1.5克，加水少量捣成药饼敷在脐中，外部固定，用热水袋热敷10分钟，每日热敷二次，三天换一次药，治10--20天治愈。治疗多例均治愈。方11 胃下垂：吗丁啉，每次20毫克，每日三次服，服1个月，治胃下垂有效率90%。方12 幽门不全梗阻：陈皮、厚朴各15克，苍术25克，甘草9克，每日一剂，水煎服二次，服3--5剂治愈。方13 反酸、烧心：生花生米，每次吃10--20粒，过一会儿即愈。 \n \n共2页    1 2 下一页 尾页\n胃炎、胃溃疡、胃下垂效方（二）　\n方1 胃炎、胃溃疡：乌贼骨、鸡内金各150克，制元胡、黄芪、制白术、猪苓各50克，大黄5克，高良姜40克，研细混匀，每次10克，每日二次，饭前服，3--5天显效，服完为一剂，服1--2剂根治，治愈率98%以上。方2 胃炎、胃溃疡：枳实、白及各100克，甲硝唑（0.2）40片 研细混匀分成20包，每次1包，每日二次饭前服，服完为一剂（10天）1--3剂治愈。方3 慢性胃炎：白糖50克，白酒40毫升，用鸡蛋清2个搅匀，文火焙干呈杏黄色（勿焦），中午饭前一次服下，每日一次，3--5天治愈。方4 各种胃病：三七粉3克，瘦猪肉100克，放在碗中加点水蒸熟吃肉喝汤，隔日一次，3--5次显效，重者十余次治愈。方5 各种胃病：鲜姜切片，放在绵白糖中滚一下，用筷子夹着放在香油锅里炸一下，每次吃2片，每日吃三次，吃半个月，可根治各种胃病。方6 各种胃病：红糖50克，加水50毫升煎成浓汁，放入艾叶50克炒一会，再加水200毫升煎10分钟，分二次服，每日一剂，治数百人均治愈。方7 各种胃病：土豆4斤去皮捣成糊状，加少量水放锅中熬干，改为文火焙干存性，研细，每次服5克，每日服三次，服3个月治愈各种胃病。方8 各种胃病：乌贼骨300克，元胡100克，研细，加蜂蜜2斤拌匀，蒸20--30分钟，每天早晨空腹吃50克，每日一次，服完一剂，（约25天）治愈。方9 胃下垂：猪肚半斤，白胡椒25克，一同煮熟，每日一次吃完，连吃3天治愈。方10 胃下垂：猪肚1个，黑胡椒150克，用纱布包好放进肚中，煮熟切片，与花生米适量放在一起加油盐炖熟，每天早晨吃一小碗，吃完为一剂，吃完二个猪肚治愈胃下垂。附：消化道出血（呕血、黑便）：乌贼骨、生大黄各30克，研 细混匀，每次3--5克，每日服三次，连服7天治愈。（提示：大量出血或出血不止，应该去医院）\n共2页   首页 上一页 1 2","categoryId":"000a43873e6-4e3b-4f9d-bb16-7ede9b04b54b","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2012/09/7430.html"}