{"id":"000af6ceefc-af83-4948-8f7e-f895ccc7a77d","created":0,"title":"治疗急性胰腺炎的秘方六则","description":"本病在中医学中多属“脾心痛”、“脘痛”等范畴。中医称胰腺为腑脏，腑肝与肝胆的关系非常密切，其功能属于肝脾两脏，当肝、胆、脾发生病变时，也可发生本病。\n本病的病理主要是肝郁气滞，湿热蕴结肝胆，脾胃实热按八纲辩证属阳证、里证、热证、实证。\n\n治疗急性胰腺炎的秘方六则：\n方一\n【处方名称】柴胡陷胸汤\n【功能主治】功能和解通下，清热逐水。主治急性胰腺炎。\n【处方组成】柴胡9克、黄芩9克、半夏9克、白芍15克、枳实10克、大黄10克、芒硝12克、甘遂3克，水煎服。\n【辨证加减】兼有发热者加银花、连翘、蒲公英；呕吐者加代赭石、竹茹；腹胀者加川朴、清风藤；黄疸者加山栀、茵陈、龙胆草；吐蛔加槟榔、使君子、苦楝根皮；挟瘀者加桃仁、赤芍；腹痛剧烈者加延胡索、川楝子。\n【疗程疗效】治疗30例，全部治愈。其中24例治疗1一4天后临床症状与体征迅速缓解；3例合并取道炎症，3例并发胆道蛔虫症，另加输液1-2天。尿淀粉酶恢复正常最快者1天，最慢者5天；疗程最长者11天，最短者2天。\n【处方来源】福建省龙溪地区医院游开泓。\n【处方备注】游氏认为，大黄、芒硝首剂用量要根据病情而定，凡重型者可加倍用量，以达到通便止痛的目的，然后酌情减量或除去芒硝，此所谓“得快利，止后服”之意。\n \n方二\n【处方名称】茅氏急胰方\n【功能主治】功能清热心腑。主治急性水肿型胰腺炎。\n【处方组成】柴胡、枳实、生军（又名：川军）、蒲公英、丹参、黄蜂、赤芍、白芍、香附、郁金、生甘草，水煎服。\n【辨证加减】实热重者加元明粉；湿热并重者（合并胆囊炎、胆石症)加七叶一枝花、金钱草、石见穿、甘露消毒丹；合并胆蛔者加乌梅、川椒、苦谏皮、槟榔；伴黄疽、肝功能不正常者加茵陈、平地水、蛇舌草；气阴不足者加生脉合剂（太子参、麦冬、五味子、山萸肉）或独参汤。\n【疗程疗效】治疗120例，治愈110例，好转10例。\n【处方来源】江苏省南通市第一人民医院茅正义。\n【处方备注】本方名由编者所拟。\n \n方三\n【处方名称】胆胰汤\n【功能主治】功能清热利湿解毒，行气止痛健胃。主治急性胰腺炎。\n【处方组成】茵陈20克、黄芩10克、银花15克、香附10克、川楝子10克、枳实10克、白芍20克、法半夏10克、柴胡10克、大黄（后下）15克、黄连6克、蒲公英15克、甘草6克，水煎服。\n【辨证加减】如药后大便未通老，另加煎大黄20克。\n【疗程疗效】治疗74例，均在短期内症状消失，检验恢复正常，无1例手术治疗。\n【处方来源】湖南省人民医院唐群耀。\n【处方备注】唐氏认为，临床应密切观察急性胰腺炎患者的大便情况。凡大便秘结不通者，症状相对较重。“六腑以通为用”，大使一通，剧烈的腹痛迅速得到缓解。因此，治疗本病第一步则为促使患者大使尽快排出。\n\n共2页    1 2 下一页 尾页\n\n方四\n【处方名称】泻胰方\n【功能主治】功能清热通腑，现气止痛。主治急性胰腺炎。\n【处方组成】柴胡15克、生白芍15克、金铃子15克、黄芩10克、黄连10克、木香10克、元明粉（冲）10克、延胡索12克。上药用冷水浸半小时，煎2汁。生大黄则另用温开水浸半小时以上，并不时用筷子拌动，以加快有效成份的浸出。药汁可顿服或分 2次服。服药前30分钟，用阿托品0.5毫克分别对两侧足三里穴封，或两足三里穴加脉冲电针20分钟。\n【辨证加减】吐蛔者可加乌梅10克、槟榔10克。\n【疗程疗效】治疗83例，全部治愈，平均治愈时间为7.8天。血象及血清淀粉酶恢复正常时间平均为3天，尿淀粉酶恢复正常平均为5天。\n【处方来源】浙江省温州医学院附属第一医院翁国荣。\n【处方备注】本方名由编者所拟。\n \n方五\n【处方名称】消胰饮\n【功能主治】功能疏肝理气，消滞和中，清热解毒，通里攻下。主治急性胰腺炎。\n【处方组成】柴胡6克、黄芩6克、黄连6克、半夏6克、木香6克、枳壳6克、金铃子9克、神曲9克、厚朴5克，水煎服。\n【辨证加减】大便秘结者加大黄（后入）9克、玄明粉12克或再用水香槟榔丸6一9克；类似阳明热结里实证者，重用承气汤合加味木香槟榔丸；实热重者加银花15克、连翘9克；湿热重者加茵陈15克、栀子9克。口渴者加知母9克、芦根60克；积滞者加山楂9克或麦芽9克、谷芽9克；疼痛日久者加赤芍9克、桃仁9克。红花5克。\n【疗程疗效】治疗200例，治愈201例，病情恶化抢救无效死亡者2例。治愈率为99%。\n【处方来源】福建省人民医院王文赛等。\n【处方备注】虽为脾胃病，而表现为肝胆征候，其病理表现主要是以食积气滞或肝胆湿热蕴积，以及脾胃实热等为主。临床实践证明本方有类同动物试验的结果，如疏肝理气药（柴胡、木香、枳壳、郁金）能显著减少胃液分泌及游离盐酸，使胰腺的分泌减少，且有利胆作用，使俄狄氏括约肌松弛，有利于消除胰管梗阻和减低其压力；清热解毒药（黄连、黄芩、银花、连翘）有明显的广谱抗菌作用；通里攻下药（大黄、玄明粉）能增强肠蠕动和降低毛细血管通透性，从而消除肠麻痹和瘀滞状态。\n \n方六\n【处方名称】大黄玄明粉方\n【功能主治】功能泻热通便，攻积导滞，凉血行瘀。主治急性胰腺炎（包括急性水肿型，出血性胰腺炎及继发胰腺囊肿）。\n【处方组成】（l）生大黄粉 9～15克、玄明粉 15一30克。用开水冲200毫升，分3次，每2一4小时1次，口服或鼻饲。若药后呕吐者，停30分钟后再服。（2）生大黄（后下）15克、玄明粉（冲）30克、枳壳9克、川朴9克，水煎200毫升服用。\n【辨证加减】无\n【疗程疗效】治疗100例，全部治愈。临床症状缓解平均为2.36天，尿淀粉酶恢复正常平均为3.25天，其中26例发热病人退热平均时间为3.5天。\n【处方来源】上海市普陀区中心医院顾选文。\n【处方备注】顾氏认为本方能逐六腑积聚，涤肠中宿垢，故药后都泻下较多的恶臭粪便，泻后症状得到缓解。此外，早期治疗应予重视，从本组病例观察，病程与缓解时间成正比，病例越短。缓解愈快，反之亦然。\n共2页   首页 上一页 1 2","categoryId":"000a43873e6-4e3b-4f9d-bb16-7ede9b04b54b","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2017/08/16234.html"}