{"id":"000c545e134-3ef3-4112-9d73-ca368631d337","created":0,"title":"胃及十二指肠溃疡治疗秘方5则","description":"胃及十二指肠溃疡，又称消化性溃疡，属中医“胃院痛”范畴。是临床常见多发病。且病程缠绵，治疗上颇难。多因饮食失调，或忧恩忿怨，肝郁化火，热灼胃阴，致胃粘膜受报；或脾虚失运，湿邪凝聚，湿郁日久，腐蚀胃体，日久不解，均可导致溃汤病的发生。临床常用的偏方、验方主要如下：\n1 ．洋白菜汁治胃溃疡疼痛\n【方 剂】 洋白菜（甘蓝、圆白菜、包心菜）。\n【制用法】 将洋白菜洗净，捣烂取汁。每次饮半茶杯。\n【功 效】 清热散结。治胃及十二指肠溃疡疼痛，也是胃癌的预防药。\n【验 证】 据《药学通报》介绍，用此方治疗100名胃溃疡患者，60％的患者服药后2-5天疼痛消失，90％的患者服药7天疼痛消失。\n2 ．煨猪肚温中和胃疗溃疡\n【方 剂】 猪肚（猪胃）l个，鲜姜250克。\n【制用法】 将猪肚洗净，装入切成片的鲜姜，扎好，放入砂锅内用文火煨熟，然后去姜。猪肚切丝，拌酱油吃，汤亦同饮。每个猪肚分3天吃完，可连续吃10个。\n【功 效】 温中养胃。治胃溃疡。\n【验 证】 据《江苏中医》介绍，某患者胃溃疡胃痛，多方医治无效，经服此方而愈，7年未复发。又据（食物疗法精萃》介绍，此方治疗胃寒疼痛效果理想。\n3 ．清胃散治胃及十二指肠溃疡\n【方 剂】 珍珠粉50克、广木香50克、人工牛黄粉10克。\n【加 减】 如上腹疼痛较重时方中加延胡索50克。\n【制用法】 研极细末和匀，用胶囊装每粒0.5克，每服2粒、日3次，食前1小时温开水送下。连服4周为一个疗程。如一个疗程溃疡尚未愈合可继续用。\n【功 效】 胃及十二指肠溃疡、慢性胃炎所致胃热气滞之上腹疼痛或胀满暖气、嘈杂泛酸者。珍珠粉制酸收敛，人工牛黄镇静清热解毒（消炎），二者合用珠黄散有消炎促进演疡愈合之功，木香理气解痉，加延胡索活血散癖，加强理气止痛之效。\n【验 证】刘xx ，男，45岁。就诊日期：1956年3月15日。上腹疼痛2年加重2周，伴嘈杂泛酸，有时院部胀满暖气，胃纳尚可。上消化道钡餐检查报告：胃小弯角切迹处溃疡。予上方服l周后痛止，嘈杂泛酸亦减，2周后嘈杂泛酸均解，4周后作上消化道造形复查：胃小弯完形消失。\n【备 注】 避免忧思恼怒七情刺激，忌食生冷酸辣油腻及不易消化之食物，注意勿过饱过饥，基饮幕食以防复发。\n4 ．止血散治十二指肠溃疡出血\n【方 剂】 土大黄（大黄亦可）30克、三七10克、白及30克。\n【加 减】 大便干或秘结者用大黄，大便稀者用土大黄，嘈杂泛酸者加乌贼骨30克共研。\n【制用法】 研极细末，每服5-10克，日3次，凉开水送下。\n【适应证】 胃、十二指肠溃疡出血，呕血，便血等均可。\n【功 效】 土大黄凉血止血，白及收敛生肌止血，三七祛癖止血。大黄通便之力较土大黄为强但止血之力亦较强，乌贼骨制酸收敛。本方止血而无留瘀之弊。\n【验 证】 靳xx ，男，35岁。就诊日期：1976年9月15日。患者上腹时感隐痛3年，诊为十二脂肠球部溃疡，于1 周前上腹隐痛，大便黑色，潜血试验（+ + + + ) ，系上消化道出血，乃予上方，服3天后大便转为黄色，潜血试验阴性。\n【备 注】 大便转为黄色，潜血试验阴性后须继续服药3-4天以巩固疗效。\n5 ．止血汤治十二指肠溃疡出血\n【方 剂】 煅乌贼骨15克研细冲服、白及粉12克冲服、地榆炭15克、仙鹤草30克、藕节炭30克。\n【加 减】 大便干燥加生大黄6克或土大黄15克均可，上腹疼者加痛痉散人汤剂中服之，每次1克，日3次。\n【制用法】 先将后三味煎、2遍和匀，共约200时左右，日3次分服。待药液稍凉时将乌贼骨粉5克、白及粉4克和人调匀服之。过热则药粉溶化后凝成胶状影响疗效。\n【功 效】 胃、十二指肠溃疡出血，呕血，便血等均可。乌贼骨粉、白及粉制酸收敛生肌止血；地愉炭、藕节炭凉血止血；仙鹤草收敛? 止血并有调补气血之功，故民间称为“脱力草”。数药合用有… 协同作用，可以增强止血效力。\n【验 证】 张xx ，男，45岁。就诊日期：. 1970年10月15日。患者有发有作性上腹疼痛史、冬天发作较频，饥时为甚，进食后缓解，己延5年，曾先后呕血2次，X线钡餐造影示胃小弯溃疡，近l周来上腹疼痛发作频繁，3天前发生呕吐，吐物呈咖啡色，随之大便呈黑色，潜血试验＋+ + + ，血色素8克，系胃溃疡出血，予上方服1天呕血即止，3天后大便转为黄色，潜血试验阴性。\n【备 注】血止之后。仍须继续治疗溃疡病，以防复发。\n\n","categoryId":"000a43873e6-4e3b-4f9d-bb16-7ede9b04b54b","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2011/02/4974.html"}