{"id":"000ad23f912-c0dd-4a86-9456-7d63109a90b1","created":0,"title":"治疗气胸的秘方六则","description":"胸腔位于脏层胸膜和壁层胸膜之间呈封闭型腔隙。气胸的发生，是由于肺与脏层胸膜破裂，空气进入胸膜腔，形成胸膜腔内积气，称为气胸。轻的仅有胸闷、气促。严重的则起病急骤，突然胸痛，呈刀割样锐痛，随呼吸加重。大量气胸，心脏、气管向对侧移位。\n\n若胸腔积气突然增加，可有呼吸因难，大汗淋漓，紫绀，烦躁不安，或四肢抽搐，手足冰冷，面色苍白，血压下降，休克或窒息，危及生命。有少部分病人并有水气胸，脓气胸，血气胸，纵膈气肿，慢性气胸等。\n现代医学认为，本病有原发性气胸和继发性气购的不同。原发性又称突发性气胸，常因咳嗽、提重物、活动或体息时发病，X线肺部无明显病变。继发性多由慢性阻塞性肺气肿及弥慢性肺纤维化疾病所致。\n气胸主要诊断依据突发性刀割样剧烈胸痛，气急短促，肋间隙增宽，语音、呼吸音降低或消失，心、气管向对侧移位。X线胸部检查有助於确诊。\n现代医学对本病主要采用胸腔气体排除和对症治疗等方法，可使病情得到痊愈或缓解。少数病人经过各种技术处理后，症状仍未改善，则考虑剖胸作气胸裂口缝合，或肺大泡切除，或壁层胸腹切除修补，或胸膜纤维包膜剥离等手术。\n本病在中医临床中多属于“胸肋痛”或“厥证”的范畴。祖国医学认为胸阳不足，客邪乘于阳位，闭塞清旷之区，气机不畅上逆，肺气升降受阻，故胸痛气促；气虚阳气不充于营血，血滞则紫绀继发；气血逆乱，营卫阻滞，阳气不能达于四肢，和上荣于面。故四肢厥冷，面色苍白；阳虚卫气失固，津液外泄，则大汗淋漓；真阳欲脱，真元外散，阴阳欲将绝离，故血压下降，休克或窒息。\n一、百合枇杷蒌皮汤\n[处方名称]百合枇杷蒌皮汤\n[功能主治] 功能宽胸理气，滋阴润肺。主治自发性气胸。\n[处方组成]百合12克、麦冬12克、沙参12克、玄参9克、生地15克、芍药9克、桔梗9克、贝母15克、枇杷叶15克、瓜蒌皮9克、甘草6克，水煎服。\n[辨证加减] 无\n[疗程疗效] 治疗ll例，气胸消失、肺复张最快为2天，最慢为20天，平均11天左右。全部病例治疗前后都经X线检查确诊。\n[处方来源] 广东省中山医学院第二附属医院。\n[处方备注]本方主要针对自发性气胸有肺阴虚火旺者。由于自发性气胸患者多见有干咳痰粘，口燥咽干，尿黄便秘。舌红干，苔少微黄，脉细数的症状，故认为肺阴虚火旺型为主。用生地、玄参、麦冬、沙参养阴润肺，滋肾壮水；桔梗、贝母、甘草、蒌皮化痰止咳，以利胸膈。如遇气急、紫绀明显者可行胸腔穿刺抽气减压。胸腔有脓液者可适当选用抗菌素治疗。本方名和剂量由编者所拟。\n\n共4页    1 2 3 4 下一页 尾页\n\n二、补肾纳气方\n[处方名称] 补肾纳气方\n[功能主治] 功能补肾纳气。主治自发性气胸。\n[处方组成]熟地15克、山萸肉15克、党参15克、山药20克、茯苓10克、苏子10克、五味子12克、磁石12克、肉桂5克、沉香3克、蛤蚧6克、炙甘草6克，水煎服。\n[辨证加减] 无\n[疗程疗效]治疗15例，有12例是慢性支气管炎合并肺气肿而致自发性气胸，3例是肺结核并发气胸，均收到满意效果，恢复肺组织压力，使肺复张。\n[处方来源] 吕云钊。\n[处方备注]方中蛤蚧、肉桂、党参温肾补气；山萸肉、磁石、五味子滋肾纳气；沉香、苏子降气平喘。本方重在摄纳肾气，收敛肺气，使气降喘平。严重者可给氧和抽气。\n三、疗伤理气汤\n[处方名称] 疗伤理气汤\n[功能主治] 功能肃降肺气，摄纳肾气。主治损伤性闭合气胸。\n[处方组成]苏子10克、陈皮10克、半夏10克、前胡10克、厚朴10克、旋覆花10克、甘草10克、川牛膝10克、五味子10-15克、出萸肉10-20克、代赭石30克，水煎服。\n[辨证加减]胸腔积液加葶苈子10克、桑皮15克；肺热加桑皮15克、连翘15-20克、银花30克、鱼腥草30克；咳痰加川贝10克、枇杷叶15-20克；便秘加生大黄5-12克、苦杏仁10克；气阴不足加太子参15克、麦冬10-20克、沙参15-20克；胸痛加三七3-5克(研末吞，酒送服)、郁金15-20克。\n[疗程疗效]应用13例损伤性闭合性气胸患者，有伴肋骨骨折，少量胸腔积液和严重慢性文气管炎。经1-2周治疗，全部治愈。\n[处方来源] 丁锷。\n[处方备注]方中苏子、半夏、前胡、厚朴、陈皮理气化痰；旋覆花、代赭石降气镇逆；牛膝引药下行；五味子、萸肉酸涩收敛，可敛肺纳气，有利于胸腔气体的消散吸收。\n\n共4页   首页 上一页 1 2 3 4 下一页 尾页\n\n四、泻肺调气汤\n[处方名称] 泻肺调气汤\n[功能主治] 功能泻肺平喘，消痰行水，调畅气机。主治自发性高压性气胸。\n[处方组成]葶苈子12克、大枣10枚，炒白芥子3克、炒苏子3克、苦桔梗3克、炒枳壳3克、瓜蒌皮15克、瓜蒌仁15克、杏仁9克、茯苓9克、桑白皮9克，水煎服。\n[辨证加减] 无\n[疗程疗效]治疗l例自发性气胸，其肺压缩在3/4，经抽气治疗无效，用本方2剂后见效，后用生脉散合甘桔汤加苡仁米、黄芪、桑白皮、生牡蛎(先煎)，3剂后痊愈。\n[处方来源] 浙江省镇海县汶溪卫生所林同鑫。\n[处方备注]方中葶苈子、白芥子、苏子、杏仁以泻肺降气：枳壳、蒌皮、茯苓、桑白皮以利湿消痰，和胃宽中；大枣安脾土以缓其峻；瓜蒌仁化痰润肠；桔梗能载药上行，药后能使肺气开泄，上下贯通，喘促平息而气胸消散。疾病后期由于病后衰弱，出现气阴两伤的症状，可用四君汤、生脉散加其它益气养阴药以巩固疗效。\n五、瓜蒌枳桔汤\n[处方名称] 瓜蒌枳桔汤\n[功能主治]功能宣肺化痰，行气止痛。主治肋骨骨折引起的血气胸。\n[处方组成]瓜蒌12克、枳壳10克、茯苓10克、半夏10克、陈皮6克、甘草3克、青皮6克、桔梗6克，水煎服。\n[辨证加减]痰多咳甚加蜜冬花10克、蜜枇杷叶10克；咳痰血加白芨6克、藕节炭10克；痛甚加元胡6克、郁金10克；合并血胸加桃仁10克、红花6克、丹参15克、葶苈子10克。\n[疗程疗效] 治疗34俐，其中气胸6例，血胸5例，血气胸并存23例。经本方治疗气胸消失时间6-12天，平均9天；血胸消失时间14-40天，平均32天。\n[处方来源] 福建省龙溪地区中医院麦少卿。\n[处方备注] 本方有加速肺组织的修复、促进气体的吸收作用。本方名由编者所拟。\n\n共4页   首页 上一页 1 2 3 4 下一页 尾页\n\n六、桃红银薏汤\n[处方名称] 桃红银薏汤\n[功能主治] 功能疏肝清热，化瘀排脓。主治脓气胸。\n[处方组成]柴胡9克、当归9克、桃仁9克、红花9克、天花粉15克、山甲9克、酒大黄9克、金银花15-30克、连翘9克、蒲公英15-30克、瓜蒌12克、薏仁39克。水煎服。\n[辨证加减] 无\n[疗程疗效] 14例腺气胸患者，经大剂量抗菌素、胸腔闭式引流、负压吸引5-9天后，有6例无效，加用本方治疗2-4天，裂口全部闭合。\n[处方来源] 山东省沂源县东里医院赵化琛。\n[处方备注]方中柴胡、当归、桃仁、红花、天花粉、山甲、酒大黄，主要治疗跌打损伤，恶血留于胁下，胁肋疼痛，大便秘结等，近来被广泛应用于肋间神经痛、肋软骨炎、肝脓疡等；金银花、连翘、蒲公英、瓜蒌、薏苡仁有良好的清热解毒、祛痰排脓功用。本方名和剂量由编者所拟。\n共4页   首页 上一页 2 3 4","categoryId":"000a43873e6-4e3b-4f9d-bb16-7ede9b04b54b","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/mifangdaquan/13752.html"}