{"id":"0007c739e2f-36b9-441d-a433-188449324830","created":0,"title":"萎缩性胃炎饱胀难受，玉石梅楂饮促消化","description":"症状：慢性萎缩性胃炎，胃酸缺乏、饱胀、消化不良、大便干结\n偏方：取玉竹、石斛、生山楂、白芍各6克，乌梅、甘草各3克，水煎代茶饮。早晚分服，连服7天。\n\n我的邻居马老师今年35岁，经常有口腔溃疡、喉咙肿痛和扁桃体发炎的毛病，严重起来还会引起发烧。每次发病，她都要求医生给她开些强力的抗生素，以让身体快速恢复正常，不耽误工作。可是每次吃了大量西药后，她都觉得胃痛、胃胀、嗳气，吃不下饭。前几个月，马老师的胃痛又发作了，跑来我这儿看病，我给她一检查，发现她得了慢性萎缩性胃炎。\n慢性萎缩性胃炎一般是中老年人比较容易患。有调查显示，70%以上的老人都有不同程度的萎缩性胃炎，不过这个病也不是年纪大者的专利，年轻人如果平时不注意保养也会得这个病。像马老师的病就是由长期使用抗生素导致的。很多人可能不知道，某些药物长期使用可刺激胃肠壁上皮细胞，导致胃肠黏膜充血、水肿、糜烂、溃疡及出血，如消炎痛、保泰松等解热镇痛药可引起胃肠黏膜糜烂、浅表溃疡而致出血。\n马老师听了后有点后悔，问我吃什么药可以治疗这个病。我告诉她，像她这种情况最好用中药调理，可以买到的现成药物有六味地黄丸、杞菊地黄丸，如果不嫌麻烦，还可以试试一个方子——玉石梅楂饮。取玉竹、石斛、生山楂、白芍各6克，乌梅、甘草各3克，水煎代茶饮。早晚分服，连服7天为一疗程。\n马老师对中药的疗效持怀疑态度，她问我这个方子是什么原理。我给她分析，慢性萎缩性胃炎属于中医的“胃脘痛”“痞症”范畴，多由感受外邪、内伤饮食、情志失调等引起，日久则胃阴亏虚、胃失濡养。她的情况就属于阴虚严重，阴虚则火旺，火往上冒，会导致喉咙以上部位上火，发生口腔溃疡、喉咙肿痛、扁桃体炎。而中下部火旺燥热，就会导致胃火旺盛、肠燥便秘等。胃阴不足，胃就像没水的锅很容易烧干，这时胃黏膜变薄，固有腺体萎缩，胃酸分泌过少，又反过来影响消化吸收，形成恶性循环。所以治疗的基本思路是益阴、养胃、和中，给快烧干的锅加点“水”。一旦阴虚体质改善了，相信她的火气也就不再往上冒了。\n六味地黄丸是补肾滋阴的中药，可以改善阴虚火旺的体质。杞菊地黄丸可养阴清热，适合于熬夜上火、肝火旺盛时服用。而玉石梅楂饮对于胃病治疗则更有针对性。石斛属于补益中药，对人体有驱解虚热、益精强阴等疗效，常用于阴伤津亏、口干烦渴、食少干呕、病后虚热，在临床上多用于治疗肠胃疾病、慢性咽炎、眼科疾病等。相关药理学研究表明，石斛对慢性萎缩性胃炎的治疗能收到独特的效果。它含有的成分“石斛碱”与非西汀药效相似，石斛浸膏能刺激小肠平滑肌的收缩，促进胃肠蠕动。口服石斛煎剂可促进胃液分泌，帮助消化。\n方中的其他药物也有滋阴养胃的功效，玉竹味甘，性平，归肺、胃经，具有润肺滋阴、养胃生津的作用，《本草正义》说它“治肺胃燥热，津液枯涸，口渴嗌干等症，而胃火炽盛，燥渴消谷，多食易饥者，尤有捷效”。生山楂有消食化积、活血散瘀的功效，它含有多种维生素、山楂酸、酒石酸、柠檬酸、苹果酸等，具有促进胃液分泌和增加胃内酶素等功能。白芍性凉、微寒，适用于阴虚发热、肝胃不和所致的胸胁胀痛、脘腹疼痛等，它含有的芍药苷成分有抗菌、解热、抗炎、解痉、抗溃疡、调节血糖等作用。乌梅常用于肺虚久咳、虚热烦渴、呕吐、腹痛、便秘等症，具有止吐、促进消化的功效，还有消毒的作用，可防止食物在肠胃里腐化。而甘草药量虽小，功效却很大，它具有杀菌消炎的作用，可杀灭导致胃炎的幽门螺杆菌，常用于治疗胃痛、腹痛等。\n经过交谈得知，马老师之所以得这个病，除了跟她滥用西药有关外，还和她一些不良的饮食习惯分不开。马老师平时并没有爱吃辛辣食物的习惯，但很爱喝汤，每顿饭前都要喝上好几碗。要知道，患有胃病的人并不适合在饭前喝太多的汤。因为相比健康人，慢性萎缩性胃炎患者的胃酸分泌较少，如果饭前摄入过多汤水，就会冲淡胃液，进一步影响食物的消化，引起胃部不适，从而加重病情。马老师没想到，这平常看似滋补身体的汤，喝得不对也会伤胃。我告诉她，喝汤不宜过量，喝完也要休息一会儿再吃饭，这样才不容易出现消化不良的情况。\n另外，喝什么汤也有讲究。如果患病期间出现饱胀、消化不良、嗳气、胃酸分泌不足，就不要再喝滋补的浓汤，而应改喝清淡一点的汤。在饮食上要忌吃辛辣、刺激性的食物，宜多吃养阴的食物，如甲鱼、银耳等。\n马老师按照我的方法调养了一段时间，坚持服药两个疗程后来我这里复诊，她告诉我身体状况已经大大改善。\n","categoryId":"000a43873e6-4e3b-4f9d-bb16-7ede9b04b54b","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2017/11/16450.html"}