{"id":"000a1fbeed6-5e3d-4fd1-ac49-60bd6428746d","created":0,"title":"有效的减肥药方","description":"有效的减肥药方\n1．防己黄芪汤防己6克、黄芪15克、白术10克、炙甘草9克、生姜6克、大枣4枚。水煎服，每日2次。医院报导，用本方配合防风通圣散治疗结实型肥胖症患者，每日给防已黄芪汤、防风通圣散各5克，6个月后体重从69公斤减到67公斤，腹围从100厘米减至85厘米。总胆固醇由341减至148，三酸甘油酯由288降至78，非脂化脂肪酸由0.25升至0.75升。主治肌肉结实型肥胖症。2．荷术汤荷叶、苍术、白术、黄柏、牛膝、薏苡仁、黄茂、桂枝、木瓜、茯苓、泽泻、山楂、车前草、虎杖、夏枯草、甘草各等份，煎水服。主治高脂血症、高血压型肥胖症。医院报导，观察21例，体重减轻最少者为0.8公斤，最多者13公斤，且有降脂、降压疗效。3．轻身一号黄芪15克、防已9克、白芷9克、川芎9克、首乌15克、泽泻10克、山楂10克、丹参20克、茵陈15克、水牛角15克、仙灵脾6克、生大黄3克。水煎服，每日2次。主治单纯性肥胖症。医院报导，临床观察50例，有48例症状好转，体重减轻，有效率在90％以上，此类减肥中成药的特点在于副作用少，疗效较为稳定，服用较为方便。事实证明减肥中成药的作用不外乎化湿利尿、活血祛瘀、健脾消积、行气通经四个大方面，轻身一号方剂乃综合了以上四方面的机理而成，故见效显著。4．三花减肥茶玫瑰花、茉莉花、玳玳花、川芎、荷叶各9克，研末。每日服1包，80—100摄氏度水冲泡，每日2—3次，早晚服，亦可早晚服1包，连服3个月。主治单纯型肥胖症。医院报导，经50例肥胖病人服用后，明显减肥32人，占64％，体重减轻不显著者4人，占8％，总有效率为72％；无效(体重减轻不足2公斤)14人，占28％；有效病例中体重减轻15公斤者1人，10公斤以卜者3人，5公斤以上者8人，4公斤以上者9人，3.5公斤以上7人，2.5公斤以上4人，平均减轻4.94公斤。5．实消痞丸枳实15克，厚朴10克，党参15克，白术10克，茯苓10克，甘草10克，白芥子10克，莱菔子15克，泽泻10克，山楂30克，首乌30克，大黄15克。头痛头晕者，加川芎10克，菊花10克；大便干燥难解者，加芒硝15克冲服。每日1剂，每次煎200—300毫升，分2—3次服。3个月为一疗程。主治高脂血症型肥胖症。医院报导，3例患者，男2例，女1例。年龄50—57岁。测腹围90—96厘米，血胆固醇均增高大于320毫克％，三酸甘油酯大于140毫克％。服药2—4月，测量腹围减少17-18.5厘米，血胆固醇最低值150毫克％，最高值200毫克％，三酸甘油酪均小于140毫克％。6．还童茶槐角30克。开水冲服，每次l—3克，每日3—4次。主治年老体弱肥胖症。7．平陈汤摈榔7、5克，厚朴15克，酒军7.5克，青皮15克，苍术15克，半夏15克，云苓15克，枳壳15克，白芥子10克，焦楂15克。日服1剂，早晚各服1次，疗程1个月。主治脾虚湿盛型肥胖病。医院报导，治疗肥胖者吕某，女，成人。体重86公斤，苔白腻，脉弦细无力，诊为脾虚痰盛，服平陈汤加减方1个月，体重减为80公斤，3个月后体重降为7l公斤。8．消痰健脾汤枳实、白芥子、防己、杏仁各9克，白术、茯苓、大腹皮各12克，冬瓜皮、泽泻、赤小豆各15克，法夏6克，陈皮5克，川骨皮10克。日服1剂，早晚服1次，疗程1个月。主治脾虚痰盛型肥胖症。举例：叶某，女，22岁，未婚。一年来体重增加17公斤。苔薄白，脉软滑。诊为湿阻气滞，脾运失常。服此方37剂，体重减少12公斤。\n共2页    1 2 下一页 尾页\n减肥中药配方\n小儿减肥方组成： 厚朴花、代代花、枳壳、炒苍术各30克，小茴香、大黄各150克，樟脑30克(后入)。制法：先将前6味煎煮，提取物烘干研细成粉，再加入樟脑共研极细粉，装入薄布内，制成6×6厘米的药蕊，外用彩缎或丝做成肚兜。用时将药蕊对 准肚脐，贴紧勿使滑脱即可。方解 ：小儿肥胖以6—12岁为多。主要病因是过食油腻、不喜活动。本方采用芳香化浊的厚朴花、代代花、小茴香醒脾祛湿、枳壳消积、苍术燥湿、大黄化积导滞、逐瘀破结，可使胃肠积滞排出体外。积滞除、胃火清则不暴食，此乃釜底抽薪之法。更有樟脑能兴奋中枢神经，加速胃肠蠕动，提高消化能力，并有镇痛、止痒、防腐、渗透之功能，可使诸药便于渗透肌肤，达到治疗效果。\n老年减肥方组成：淫羊藿50克，麻黄、磁石各10克(后入)，藿香叶、二丑各30克，肉桂、艾叶硫黄各15克(后入)。制法：除磁石粉、硫磺外，将其余药煎煮提取、烘干研粉，再将磁石、硫磺加入研成极细粉，装入薄布内，制成8×8厘米的药蕊，外用彩色绸缎制成肚兜，紧贴肚脐处。此药蕊15—30日更换1次，3个药蕊为1个疗程，一般1—3个疗程可使体重正常。方解：老年肥胖主病在肾，实属本虚标实之候，故采用“塞因塞用”治法。方中淫羊藿、肉桂补肾壮阳，温中散寒；艾叶、藿香温中健脾，芳香化湿；麻黄二丑可使湿滞从肌表外泄，兼可从里排出；更有硫磺补火助阳，磁石潜阳纳气，兼可助诸药渗透入内。全方合用有助阳去滞、芳香化浊、固本消胖之功能，真妙方也。\n妇女减肥方妇女肥胖多因脾虚失运、过食肥甘，或六欲不解、七情不舒，或脾实胃热、喜逸恶劳，以致于脂肪瘀积。故治法有三： \n一 脾虚淡湿(虚胖)型方\n佩兰20克，白芷、苍术各15克，独活、广木香各10克，花椒、艾叶各5克，桂枝15克。制法：将上药共煎煮，提取物烘干研成极细粉，装入薄布内，制成8×8厘米的药蕊，外用彩色绸缎制成肚兜，紧贴肚脐处。每15—20天更换1次药蕊，使用3—6个药蕊为1疗程，一般l一3个疗程可使体重恢复正常。方解：妇女脾虚、阳气不振则寒湿内生，《素问·天元正纪大论》云：“感于寒湿，则民病身重腑肿，胸胀满”，故虚胖多湿。方中佩兰、苍术、独活芳香化湿。又能消胀；白芷辛温气芳香而祛浊；广木香行气止痛，健胃导滞；桂枝、花椒、艾叶温中散寒，助阳通经。脾阳运湿自除，则肥胖自退矣。二 气滞血瘀型方当归30克，川芎15克，细辛、三棱、莪术各10克，乳香、没药、丁香各5克，冰片3克(后入)制法：除冰片外，先将上药共煎煮，提取物烘干研成细粉，再入冰片研极细粉，装入薄布内，制成8×8厘米的药蕊，外套彩色绸缎制成的肚兜，紧贴于肚脐外。每15—20天更换1个药蕊，3—6个药蕊为1个疗程，一般2—3个疗程可使体重正常。方解：七情六欲往往会造成气滞血瘀、内分泌紊乱而形成郁胀型肥胖症。《灵枢·本神篇》云：“忧愁者，气闭塞而不行。”“气为血之帅”，气滞则血瘀。故本方用当归、川芎养血活血；莪术、乳香行气消积而散结；三棱、没药活血而兼破瘀；细辛能疏散风寒、内化寒饮、上祛头风、下通肾气，可散结祛湿；丁香健脾理气、湿肾助阳而消胀；更有冰片通诸窍、散郁火，兼有消炎肿、引诸药渗透之功能。 \n三 脾胃实热型方番泻叶、元明粉各30克，香椽、山楂、厚朴各15克，黄连大黄各10克。制法：以上诸药共煎煮，提取物烘干研为极细粉，加入适当渗透剂，制成8×8厘米大的药蕊，装入彩色绸缎制成的肚兜内，紧贴于肚脐处。每15—20日更换药蕊，每3—5个药蕊为1个疗程，一般2—3个疗程，可使体重减为正常。方解：妇女过食油腻厚味、好逸恶劳、脾阳过亢、胃肠火盛、消谷善饥、脂肪日积月累而发胖。本方用番泻叶清热泻下。善治胃肠积火、脘腹胀满；元明粉泻热异常；黄连、大黄清热燥湿、破积祛滞，兼有逐瘀通经之功效。全方合用能消胀导滞、泻火化瘀，郁胀得解则肥胖自肖。 \n共2页   首页 上一页 1 2","categoryId":"000a43873e6-4e3b-4f9d-bb16-7ede9b04b54b","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2012/09/7313.html"}