{"id":"0006f0bf712-714b-47c6-92b3-0279aeca72ae","created":0,"title":"呃逆（打呃）治疗秘方7则","description":"呃逆，俗称“打嗝”。是指气逆上冲，喉间呃呃连声，声短而频，令人不能自制。有几分钟或半小时1 次，亦有连续呢7-8声始停的。本症可由多种原因（如受凉、手术等）引起。中医将其分为实证和虚证。\n1 ．打呃食疗2 方\n【方 剂1】 白糖1 汤匙。\n【制用法】 打呃时立即吃l汤匙白糖。持续打呃6周以上者，可重复使用此法数次。\n【功 效】 止呃。对呃逆有较好疗效。\n【验 证】 据《健康报》介绍，读者反映效果极佳。\n【方 剂2】 柠檬1个，酒适量。\n【制用法】 将鲜柠檬浸在酒中，打呃时吃酒浸过的柠檬（但不能吃柠檬皮）。\n【功 效】 同上。\n【验 证】 《中国食品》 1985年第2期介绍，美国纽约呼吸疾病协会的科学家采用上述第一方，收到理想的成效，治愈率达达66％。《新英格兰药物杂志》 报道采用第二方的治愈率达87％。\n2 ．大笑止呃逆\n呃逆是以胃气逆而上冲，喉间呃呃连声，声短而频，不能自制为主症。呃逆轻者数声后自愈，重者有上几十声、百余声或更多而不止者，苦极难言。笔者常用令患者大笑之法治之，屡试屡验。\n【制用法】 患者仰卧床上，排尽杂念，两脚自然伸直，两臂垂直，略贴身，周身肌肉松弛。然后令其大笑，轻者笑数声呃逆即止，重者笑以疾止为度。\n【功 效】 治呃逆，效果极佳。\n【验 证】 我以《四川中医》 1984年第6期载之大笑止呢方法，治疗3例均效。病例：兰xx ，男，1985年9月30日诊。呃逆频作3天，曾服镇静药无效。乃嘱仰卧，以手刺激其腋下，引其大笑，约1分钟，呃逆即止。但次日又发，同法治之仍效。继给芍药甘草汤合旋复代赭汤2剂，不再复发。笔者体会：呃逆轻者大笑可止，重者以配合药物治疗为佳。\n3 ．黑芝麻治呃逆\n【方 剂】 黑芝麻、白砂糖。\n【制用法】 炒熟、杵碎，拌人白砂糖，服食数匙。\n【功 效】 滋养肝肾，润肠通便。\n【验 证】 黄xx ，男，48岁，1982年l月2日诊。呃逆频作，呃声洪亮，无其他不适。曾以旋复代捕石汤、丁香柿蒂汤加减投之，并给予阿托品、安定等西药，呃逆依然，又用针灸治疗，仍不能控制。1月5日半夜，患者偶服黑芝麻数匙（炒熟，柞碎，拌人白砂糖），食后呃逆即止，安静人睡。次日中午，呃逆又作，又服黑芝麻数匙，食后呃止。第3天再次发作，按原地服黑芝麻，食后呃逆停止，非常灵验，此后未再发。\n【备 注】 按黑芝麻能滋养肝肾，润肠通便。用之治呃逆，可能同“香能治呃”有关。因黑芝麻炒熟杵碎后，香味浓烈。\n4 ．灵仙降逆汤治呃逆\n【方 剂】 威灵仙15克，丁香6克，柿蒂20个，制半夏15克，制川朴15克，生姜15克。\n【加 减】 病久气虚者加党参15克。\n【制用法】 煎2遍和匀，l日3次分服。\n【功 效】 威灵仙去腹内冷滞、心隔痰水，现代药理研究证实对平滑肌有松弛作用，有报导用以治疗各种原因所致的呃逆印例，疗效达90％，故与柿蒂同用降逆止呃。半夏、厚朴化痰除满。丁香、生姜温中下气。\n【验 证】 袁、、，男，75岁。就诊日期：1983年10月12日。因发热入院，热解之后胸满不舒，呃逆频频，纳差乏力。舌苔薄白，脉弱。此中焦虚寒胃气上逆也。予本方3剂胸满呃逆均解，复诊：又予3剂，诸证均除。\n【备 注】 胃热者忌服。\n\n5 ．米醋止呃方治呃逆\n【方 剂】 米醋\n【制用法】 呃逆发作时服米醋10-20ml ，一般可立即生效，止后复发再服仍效。\n【功 效】 米醋味酸苦性温，酸主收敛功能散寮解毒，下气消食。故中焦虚寒胃气上逆之呃逆用之甚佳。\n【验 证】 陈xx ，男，69岁。就诊日期：1975年8月15日。患者胃癌手术后5天，胃纳不振，吃流质饮食，食后胸闷气逆，频频呃逆。舌苔薄白，脉弱。乃术后胃气上逆所致。予米醋15ml频服之，服后呃逆立止。半天后又有呃逆，仍予米醋15ml，服之又止\n【备 注】 如肝火犯胃，嘈杂泛酸者，忌之。\n6 . 二香膏治呃逆\n【方 剂】 丁香、沉香、吴茱萸各15克，生姜汁、葱汁各5毫升。\n【制用法】 先将前3味药共研细末，加人姜汁，葱汁调匀如软青状，装瓶备用。用时取药膏适量，敷于脐孔上，外以纱布覆盖，胶布固定。每日换药1次。温胃散寒，降逆止呃。屡用屡验，效佳。\n【功 效】 温胃散寒，降逆止呃。\n【验 证】 屡用屡验，效佳。\n【备 注】 引自《中医外治法奇方妙药》 。\n7 . 赭沉散治呃逆\n【方 剂】 生赭石30 克，沉香、法半夏各15克。\n【制用法】 上药共研细末，装瓶备用。用时取药末20克，以生姜汁调匀成膏，贴敷中脘，肚脐上，外以纱布盖上，胶布固定。每日换药l次。\n【功 效】 降逆止呃。\n【验 证】 治疗100例，有效率达98％。\n【备 注】 笔者经验方。\n共2页   首页 上一页 1 2","categoryId":"000a43873e6-4e3b-4f9d-bb16-7ede9b04b54b","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2011/02/4973.html"}