{"id":"000c488c197-b3bc-478a-b194-e5cee7c5f0b3","created":0,"title":"甲状腺病奇效良方","description":"甲状腺病奇效良方\n甲状腺疾病临床比较常见的有单纯性甲状腺肿大、甲状腺瘤、甲状腺癌、以及甲亢等病症。下面我们一起来看看，付济华中医师对此类疾病的中医诊疗方案吧！\n1、单纯性甲状腺肿大单纯性甲状腺肿大一般是因为缺碘造成了甲状腺肿大，通常其功能是正常的， 中医认为是痰湿阻滞所致。对于此病无论是中医还是西医都已经对其有了明确的认识，而且两个医学体系都有强有力的治疗手段。\n五海消瘿汤\n组方：海藻18g 昆布9g 海蛤壳18g 海带18g 海螺18g 海螵鞘9g\n功效：化痰消瘿\n主治：单纯性甲状腺肿大\n用法：水煎二次，一日一剂，早晚各一次\n本方是所用的这些药物中医认为是有化痰散结的作用，可以治疗甲状腺肿大。而现代药理学研究也证实了海藻、海带等这些海里出来的药材，都含有很高的碘。所以这些药物可以治疗单纯性甲状腺肿大也就不足为奇了。 中医虽然没有缺碘的概念，但是智慧而伟大的中医先贤们早已在几千年的临床实践中发现了其中的奥妙。由于我国近代碘盐的普遍食用，此病已经几乎灭绝了。 分页 开始 \n共3页    1 2 3 下一页 尾页\n\n瘿瘤平消汤\n组方：猫爪草18g 玄参9g 牡蛎9g 浙贝母9g 海藻15g 昆布9g 三棱6g 莪术6g 橘核6g 柴胡6g 白芍9g 桔梗3g \n功效：疏肝理气、化痰散结\n主治：甲状腺瘤、甲状腺癌\n用法：水煎二次，一日一剂，早晚各一次\n方解：猫爪草是我们老家的一种特有的草药，（一般实体药店很难买到，网上很多淘宝店都能买到）我们当地的老百姓很多人都知道猫爪草治甲状腺肿瘤的偏方，有很多用猫爪草治愈甲状腺肿瘤、甲状腺癌的病例在民间流传。现代药理研究也证实了猫爪草的抗癌作用，尤其是对甲状腺癌更为有效， 故用其为君药。消瘰丸（玄参、牡蛎、浙贝母）是治疗颈部肿块的名方，海藻、昆布化痰散结，三棱、莪术破血消坚，七味药合用共为臣药。柴胡、白芍、橘核疏肝理气，共为佐药。（本药方为付济华中医师原创首发，复制转载请注明出处）桔梗引诸药上行，直捣巢穴，而为使药。诸药合用共奏疏肝理气，化痰散结之效，是付济华医生专为甲状腺瘤、甲状腺癌、甲状腺结节量身打造。经过临床多位患者使用，疗效确切。\n病案举例姬宏伟，女，29岁。素有甲状腺瘤病史三年余，外科医生建议手术治疗。因其惧怕，迟迟未进行手术。三个月前因其乳腺增生病疼痛加重，前来我处就诊。四诊之后，认为甲状腺瘤和乳腺增生虽然是两种病，但是中医的病因病机都是肝郁痰阻，故用此方治之。服用七天乳房疼痛明显减轻，但甲状腺瘤丝毫未见变化，服药十二天，甲状腺肿瘤变软，用药二十余天乳腺增生已经消失，甲状腺瘤明显缩小，先后服药五十余剂，告愈。分页 开始 \n共3页   首页 上一页 1 2 3 下一页 尾页\n\n3、甲亢甲状腺功能亢进简称甲亢，主要表现为， 颈前肿胀，眼突，烦躁易怒，手指颤抖，多汗，面红目赤，头晕目眩，口苦咽干，舌红苔黄，脉弦数。中医认为此证属于肝火旺盛，治疗应清肝泻火，软坚散结。\n甲亢复原汤\n组方：龙胆草6g 栀子15g 黄芩9g 夏枯草30g 黄药子6g 鳖甲9g 浙贝母9g 白芍9g 钩藤6g\n功效：清肝散火、软坚散结\n主治：甲亢\n用法：水煎二次，一日一剂，早晚各一次\n注意事项：禁食海带等带碘食物\n方解：方中龙胆草大苦大寒，尤善清肝泻火，故为君药。肝胆相表里，肝火旺盛势必会引动少阳胆火，故用栀子清肝热，黄芩泻胆火，二药合用共为臣药。夏枯草、黄药子、鳖甲、浙贝母软坚散结，四药共为佐药。（本药方为付济华中医师原创首发，复制转载请注明出处）肝火旺盛，热极易生风，而出现肢体颤动，故用白芍、钩藤平肝熄风，另此二药又可引药入肝经，直达病所，故为使药。诸药合用，共凑清肝泻火、软坚散结之效，是付济华医师专为甲亢研制，经临床应用，疗效确切，可放心使用。病案举例数月前接到老家一堂哥的电话，他说其妻在医院检查出患有甲亢。医生给开的西药，甲亢平、他巴唑等药，服药后能够改善症状，一旦停药，马上又会复发。问我中医有没有办法，于是我就将此方告知于他。前几日因故打来电话，我顺便问及此事，他言断断续续服药两月余，诸症消失。目前已经停服所有中西药物三个多月，亦未见复发。声明付济华中医师出身于中医世家，幼承庭训，尽得真传。后又先后跟随多位民间身怀绝技的老中医拜师学习。虚心向其学习，在此期间，老中医们见我对中医的执着精神，有一颗济世救人之心，都乐于传道授业，把家传秘方传授于我。为了振兴中医，弘扬国粹，付济华医师决定贡献出付氏家传秘方和师传良方以及本人的临床经验方。望能造福广大备受病痛折磨的患者，让大家小病，慢性病不用进医院，自己按方配药即可，疗效非常的好。都是本人一直珍藏多年秘而不宣的珍宝，望见者珍惜。\n今天把此方贡献出来希望大家广为转载、广为传播。赠方救人，功德无量！更多秘方不断更新中，不要错过精彩！中华秘方网www.zhmf5.com\n共3页   首页 上一页 1 2 3","categoryId":"000a43873e6-4e3b-4f9d-bb16-7ede9b04b54b","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2015/03/11630.html"}