{"id":"000636a4470-c3bb-4078-91c9-af39f5327ad9","created":0,"title":"鸡蛋配痢特灵治好胃溃疡","description":"热心读者张大娘为本报献来一个治疗胃病的小妙方 鸡蛋配痢特灵治好胃溃疡张大娘的姨父胃一疼起来，直用头撞墙，用偏方4天后，病彻底好了，现在吃饭顿顿离不开辣椒 近日，家住让区的读者张大娘给本报记者打来电话。\n张大娘是本报的忠实读者，也曾给本报献过偏方。\n前一阵，她去外地妹妹家探亲，又从妹夫那，得来一个方子。\n回到大庆后，她就给记者打来电话。\n想把方子赶紧献给本报，让需要的人试用。\n40岁时得上胃病\n张大娘的妹夫，今年快70岁了。退休前，他是当地某建筑公司的建筑工人。\n年轻时，他奔波于大江南北，为各地建房盖楼。\n据他回忆，他洒过汗水的城市，有50多个。\n就连大庆，他也在上世纪70年代来过。\n张大娘说，那个年代的建筑工人，干活的条件相当苦。\n好多新开发的地方，都是荒原一片。\n到了后，他们搭个棚子，那就是睡觉的地方。\n南方潮、北方冷，再加上吃饭不应时。\n他40岁时，得上了胃病。\n用方4天治好胃溃疡\n张大娘的妹夫，是个瓦工。在工地上的任务，就是垒砖。\n有的时候，正干着活呢，胃病一犯起来，手里的砖都拿不住。\n没办法，他就得从工地下来。\n共5页    1 2 3 4 5 下一页 尾页\n疼大劲儿了，他就用头撞墙，用手挠墙，好像头上和手上的疼痛，大过了胃部的疼痛，整个人就能好受一些。\n没过几年，张大娘的妹夫就“顶不住”了，住进了医院。\n大夫说，这病不好治，建议他在医院慢慢调理。\n从上班起，他就是个走南闯北的人，哪能在医院呆得惯。\n没过几天，感觉胃舒服点儿了，他又回到了工地。\n就这样，他的胃病耽误了，变成了胃溃疡和十二指肠溃疡。\n平时，就能喝点儿小米粥啥的。其他的食物，吃到肚里就疼。\n后来，妹夫在湖南时，遇到一位早晨遛弯的老人。\n老人看他，大清早的，表情咋这么难受？\n老人问了情况后，告诉他一个偏方。\n张大娘的妹夫一听，这方子简单啊，不用熬药、不耽误干活。\n于是，回去就用上了。\n用了4天后，他感觉头发晕、脑发涨、四肢无力。\n当时他感觉，自己上当了，被那个老头骗了。\n这种情况，持续了5天。\n第6天早晨，他一觉醒来，发现脑袋不疼了，身上也有劲儿了。\n于是，他试着吃了一点儿米饭和凉菜。\n吃上后，胃不疼也不酸，啥事没有。\n一个小偏方，让他多年的胃病好了。\n共5页   首页 上一页 1 2 3 4 5 下一页 尾页\n张大娘说，她二十多年没看到妹夫了。\n前一阵去南方看妹妹，本以为妹夫的胃病还是那样。\n没成想，妹夫现在吃饭，顿顿离不开辣椒。\n妹夫说，自己的胃病好了，吃啥都不耽误。\n曾给本报献过痔疮偏方\n张大娘是本报的老朋友，本报的偏方栏目，她很喜欢。\n而且，她也曾给本报献过治疗痔疮的方子。\n当时，她有个亲属，经常坐凉板凳，染上了痔疮。\n别人得了痔疮，还敢半拉屁股落座，可这个亲戚一点儿不敢坐。\n让他动手术，他嫌费用高，迟迟没舍得。\n后来，别人给了他一个偏方。\n他按方子使用了一个星期后，痔疮就彻底好了。\n两年前，这个方子登出后，很多人试用，有的人治好痔疮后，还给记者打来电话，表示感谢。\n那个时候，张大娘就感觉，作为一个献方人，能帮助病人解除痛苦，是件很荣耀的事。\n这次，从外地探亲回来后，张大娘想，她又可以当一回献方人了。\n所以，她赶紧给记者打电话，将此方献了出来。\n本期，记者将这两个方子一并登出，供需要的人试用。\n共5页   首页 上一页 1 2 3 4 5 下一页 尾页\n胃及十二指肠溃疡偏方\n张大娘献方\n材料：60度白酒、1个红皮鸡蛋、29片痢特灵\n用法：此偏方共分为4天服用。\n第一天晚饭后，将一个红皮鸡蛋，放在大碗内。\n然后，将碗里倒满60度白酒。\n将白酒点着，用酒烧鸡蛋。\n一般情况下，火灭了，鸡蛋也就熟了。患者将鸡蛋吃掉，然后用温水服2片痢特灵。\n后三天的早饭后、午饭\n后、晚饭后，各服3片痢特灵。\n一般患者，四天过后，胃及十二指肠溃疡就能治愈。\n但献方人强调，个别患者可能会有副作用。\n患者用过方后，会感觉浑身乏力、没有劲儿，一般五六天后，自然就会好了。\n \n共5页   首页 上一页 2 3 4 5 下一页 尾页\n痔疮偏方（适合外痔）\n张大娘献方\n材料：猪大肠、白矾、槐末、刺猬皮\n用法：\n取公猪大肠120克。\n取一张刺猬皮（中药店有售、大约120克），将其烘干制成面。\n然后，将刺猬皮面与120克白矾、120克槐末混在一起。\n这三种面，全都灌在猪大肠里。\n把大肠的两头扎紧后，放在锅里煮。\n煮熟后，将其放在蒜缸里捣成泥，制成丸。\n每天清晨，患者用温水送服150克。\n献方人称，将这些药丸吃完，病就能好。\n如若不好，可按此方再服一次。\n \n共5页   首页 上一页 3 4 5","categoryId":"000a43873e6-4e3b-4f9d-bb16-7ede9b04b54b","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2013/12/10496.html"}