{"id":"0003135a6f4-77ec-4099-88be-98da48512970","created":0,"title":"治疗便秘的四个秘方","description":"治疗便秘的四个秘方\n口述：胡维勤 整理：正清和\n有人开玩笑说，一天当中最开心的事儿就是痛痛快快地拉屎。话是直了点，但还是很有道理的，俗话说得好，「一通百通」嘛。名医朱丹溪说过：「五味入口，即入胃，留毒不散，积聚既久，致伤冲和，诸病生焉。」就是说，食物消化吸收后的残渣如果不能及时排出去，久了就会聚集成毒，破坏体内的平衡，衍生出各种各样的疾病。所以，古人说，「欲得长生，肠中常清；欲得不死，肠中无滓」。要想健康长寿，就得保持肠道清洁。大便正常是好事、乐事，大便不正常本身虽然算不上病，但「只进不出」也够让人恼火的，而且还会引起多种疾病。\n关于便秘的危害，我给大家说个例子就一清二楚了。前些年，甘肃省人民医院接诊了一个年轻的妇女，她骨瘦如柴，可是肚子却大得像有七八个月的身孕，平时大便不出、排尿困难，怀孕后多次流产。医院给出的结论是「巨结肠」，应该做手术切除处理。手术前，医生已经帮病人灌肠、洗肠，可是切开腹腔一看，医生们还是忍不住大吃一惊。这位病人的结肠好像是一条藤，上面结满了瓜样的小袋，打开一看，裡面全是硬邦邦的粪块儿。清理完毕后称了一下，有十四斤之重。医生的分析是：被撑开的结肠压迫肾脏，使肾盂积液，导致病人排尿困难；结肠将子宫和卵巢挤得移位，导致了她多次流产。这个例子无疑是可怕的，可便秘的危害还不止这些。\n对高血压、冠心病患者来说，便秘可能就是夺命的小鬼。我有个朋友患有冠心病，前几年突发过一次，是我从死神手裡把他拉回来的。但他是个执拗、耿直的人，病了也不愿意躺着被人照顾，大小便更是不愿意麻烦别人。他自己硬撑着去厕所，老年人又容易便秘，结果太过用力就闭过气去了，再也没醒过来。有的老人听说这些事情以后，就更不敢使劲儿排便了，排不出来，那还是一个难受。左右都为难。\n有人觉得便秘是难以启齿的事情，不好意思说出来。我明白大家的心情，但一定要「好意思」去治。我不是吓唬大家，便秘能引起结肠癌、乳腺癌、高血压，轻的也会引发头痛、烦闷、口臭。咱们身边患便秘的人也不在少数，看看前一阵子的「排毒热」、「清肠热」就明白了。那怎麽才能预防或者解决便秘问题呢？下面我传给大家几个治疗便秘的的秘方。\n首先，要养成每天排便的习惯。\n不管能不能排出来，养成每天坐厕的习惯，让肠道也有自己的「生物钟」；而且排便的时候，要专心，不要三心二意，不专心和有了便意坚持不去厕所一样有害。中医认为，用心排便，紧闭口齿，不讲话，可使精气不随大小便而外泄，有补肾健齿的作用。\n我认识一位男同志，算是个半拉子作家吧，爱写爱看，尤其喜欢在厕所裡看报纸、构思。退休以后，这「嗜好」就变本加厉了，常常在厕所裡一坐就是一小时，用他的话说，「厕所明亮，坐便器坐着舒服，看东西、想事情带劲儿。」但这也让他养成了「便秘」的习惯，后来他发现大便带血，而且还有口臭，只要他一张口说话，老婆就上来捂住他的嘴。到医院一查，是痔疮。看看，这完全是他自己一手造成的。后来，我给他出主意，上厕所不能带报纸；不能待在厕所裡超过十分钟，这个由他老婆监督；每天晚上按摩腹部几个穴位(下面有介绍)，半小时就可以了。十天下来，他的大便就通畅了，口也不臭了。\n第二招，按摩腹部。\n每天晚上入睡前，平躺在床上，把双手搓热后，按摩腹部，每天三百次以上，以肚脐为中心，包括两侧的小腹部。按摩有两个好处，一是大家平时运动少，自我按摩权当是做适量的运动了。每次按摩完之后，身上都会热乎乎、湿漉漉的，有种全身通透的感觉，这就是气血活络的表现。同时，按摩腹部还可以增加肠胃蠕动，达到消除便秘的目的。有一位病人告诉我，他过去长期便秘，自从做了腹部按摩后，每天排便都很通畅。\n另一个是，腹部有几个重要的穴位。首先是气海穴，气海也就是大名鼎鼎的「丹田」，是人的精元之气聚集的地方。「气海一穴暖全身」，所以按摩气海，会感觉全身发热，这其实是增补元气的过程，元阳真气增强了，便秘当然也会得以缓解。另外就是与消化系统有关的募穴，募穴是脏腑之气集中的地方。募穴不是一个穴位：胃的募穴是中脘，小肠的募穴是关元，大肠的募穴是天枢。这几个穴位都照顾到了，就可以改善肠胃功能，增强排泄能力。尤其是天枢，因为便秘主要是由于大肠传导功能失常，按摩天枢就可以有效地缓解便秘。当然，按摩还有许多好处，经常按摩腹部可以帮助燃烧脂肪，起到减肥的效果。我的一个病人通过每天按摩腹部，还治好了自己的前列腺炎。\n说清穴位按摩的好处需要长篇大论，但大家做起来就非常简便了，只需要每天临睡前躺在床上，按摩腹部就可以了。\n第三招，吞咽唾液法。\n每天早晨起来后，漱出满满一大口唾液，分三次咽下去。「气是续命芝，津是添年药。」前面提到的穴位按摩法可以养真气，就好比是吃了能益寿的灵芝；而这个吞咽唾液法，它能储蓄津液，好比是吃了长生药，能延年益寿。那为什麽吞咽唾液能治便秘呢？有的人便秘是因为上火，肺火旺盛，热耗津液，而大肠与肺相表裡，缺少津液滋润的大肠就像缺少润滑油的传送带，传导功能失常，也就产生了便秘，这时候吞咽唾液就像给大肠上了润滑油，使大便能顺畅地滑出肠道。还有的人是因为体质虚，肝肾不足，血虚津亏，传导力不足导致便秘，这种情况下，吞咽唾液可以补充津液，增强排便动力，缓解便秘。\n第四招，饮食调理。\n「那头」的问题可以从「这头」解决。每天早晨起来，先喝杯白开水，以润滑肠道。23℃的水最好，热水喝下去，肠胃不适应突然的高温，会刺激白细胞升高，时间久了会伤害肠胃。喝水润肠的道理大家都明白，就不再多讲了。\n多吃「黑五类」食品：黑米、黑豆、黑芝麻、黑枣、核桃、海带、紫菜。黑色食品有利于通便。中医认为，黑色是肾的脏色，吃黑色的东西有助于补肾。肾气足，精气才会盈，精气盈，津液才会足，肠道才会润滑，传导才会有力，排便才会通畅。黑豆的形状跟人的肾类似，吃黑豆特别符合「以形补形、以色补色」的道理。另外，地瓜、嫩玉米的通便效果也不错。\n吃水果的时候要注意，大家都认为香蕉是通便的，那一定是自然成熟的香蕉才可以，生的香蕉很涩，含有鞣酸，有很强的收敛作用，反而会造成便秘。苹果也有一定的收缩作用，带皮吃苹果才能帮助通便。另外，猕猴桃(奇异果)、梨子等都能起到润滑肠道的作用。\n便秘虽是个小病，但对健康来说则是大事，人们在日常生活中已总结出很多好办法。如每天早晚喝一杯蜂蜜水，每天多吃些蔬菜水果，多吃些五穀杂粮，每天一定要多喝些水，持别是矿泉水有润肠通便的作用，而且还有保健效果。\n对那些顽固性便秘者则一定要到医院消化科做详细检查，查明病因对症治疗。如无明显器质性病变者，可用中医中药调理一段时间，也可先服用一些中成药如麻仁润肠丸、人参健脾丸等。\n不到万不得已不要用药，可以先用开塞露，也可以试用灌肠法，盐水或肥皂水都可以。我再给大家留个备用的方子：用番泻叶３～６克泡水喝；生大黄或熟大黄３～６克煮水喝。\n番泻叶性味苦寒，归大肠经，能够快速泻热导滞，不过番泻叶药性剧烈，不能经常或频繁服用。生大黄和熟大黄都是泻下功积、清热泻火的药，生大黄服下后，直达下焦，比熟大黄下行的药力大，所以便秘者可以根据自己的情况来选用。\n南北朝时候，梁元帝就有胃肠疾病，胸闷腹胀，大便非常困难。但皇帝是九五之尊，是不好随便开泻药的，服用泻药后一遍一遍地去茅厕，岂不有损皇家威严？不治个欺君之罪才怪！于是医生们只敢用平常的药，但是宣来通去，梁元帝的病也不见好转。最后请来当时的一位名医，叫姚僧坦，他摸过元帝的脉后，说皇帝的脉洪大而实，不是虚火，要想通便化积，只能用大黄。果然，梁元帝喝了大黄汤后，排出了积食积便，病就好了。皇帝大喜，当下赐钱十万，当时正赶上朝廷铸「五铢」钱，以一当十，姚僧坦一下子就成了百万富翁。这都是大黄用得好。\n本文摘自《将中医进行到底》吉林文史出版社\n下一页 站长的治便秘偏方分页 开始 \n共2页    1 2 下一页 尾页\n\n站长的治便秘偏方\n每天喝1000～2000cc含有「洋车前子纤维粉」的饮料。\n作法是：每200cc的饮料中就加入一匙纤维粉，饮料是指无糖或低糖的液体或流质食物，例如开水、果汁、咖啡、茶、优酪乳、牛奶、燕麦粥等均可。站长的最爱的饮料是：白开水＋几滴柠檬汁＋纤维粉。\n饮用时间可选在餐前半小时及餐后二小时。开始时不妨先从1000cc试起，然后再根据效果酌量增减。根据吴永志医师的见解，每天大便次数至少要３次。\n一粒纤维粉可以吸水膨胀50倍，在吸水的同时，也顺便吸附了胆固醇及一些代谢毒素，所以，纤维粉除了饱含水分能润肠通便外，还能减少肠道回收过多的胆固醇(回收过程会造成血液中胆固醇浓度增高)，达到淨化血液的功效。\n纤维粉是很温和的食品，不会刺激肠道，没有泻药的副作用。\n共2页   首页 上一页 1 2","categoryId":"000a43873e6-4e3b-4f9d-bb16-7ede9b04b54b","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2015/10/12181.html"}