{"id":"000d1928211-b17a-4ed7-bd18-4bce87cc782d","created":0,"title":"鸭蛋配核桃外痔去无踪","description":"读者关女士为本报献来一个小妙方 鸭蛋配核桃外痔去无踪●咸鸭蛋要煮熟的，油大的那种，家核桃要用火烧成炭状●此方治外痔好使，混合痔患者用此方只能缓解，治愈几率不大 前段时间，记者刊登了一个求方信息。\n读者关女士，委托本报为她母亲寻求滑膜炎偏方。\n求方信息一登，不少读者来电，有人给关女士推荐药物，也有人推荐医生。\n关女士和她的母亲十分感动。为了感谢本报，感谢那些无私的献方人，关女士也给本报献来个偏方。\n她希望这个方子，能给外痔患者一些帮助。\n痔疮一犯老疼了\n几个月前，关女士得了痔疮。\n她说，自己没凉到、没冻到，平时爱吃点辣的，应该不至于引起痔疮啊。\n可这种病，突然就发作了。\n后来她想，可能是母亲有病，自己上火引起的。\n这病一犯，关女士遭大罪了。用关女士的话说，“老疼了”。\n她是内痔、外痔都有的混合痔，而且还有肛裂。\n在单位，她不敢坐着。\n男同事问她，为啥不坐啊？她也不好意思说。\n晚上睡觉时，她也不敢躺着。\n只要痔疮部位一碰床，就疼得她一哆嗦。\n为了治这病，关女士采取了很多措施。\n她往患处抹药，肛肠给药，打点滴。\n这些方法用了一通，就是不见效。\n后来，疼劲儿一上班来，她就吃止痛药。\n到最后，止痛药也不好使了，关女士实在是没招儿了。\n天天睡不好觉，情绪也变得特别差。\n后来，家里人说，这么痛苦，还是去医院动手术吧！\n关女士一想，长痛不如短痛，准备准备去了医院。\n手术前偶得偏方\n在医院等候就诊时，她遇到一个朋友。\n这个朋友，在医院当大夫。只不过，她不是肛肠科的。她问关女士，来医院看啥病。\n共4页    1 2 3 4 下一页 尾页\n关女士把自己的情况，告诉了这位朋友。\n朋友把她领到一边，劝她说，得了这病，尽量别做手术。\n朋友还说，这病她了解一些，不管是内痔也好，外痔也罢，都长在括约肌上。\n而做痔疮手术，是要把括约肌割除一圈。\n一般人，年轻时还好，没啥影响。\n可要是到老了，身体各个部位松懈了，容易大便失禁，那样可就麻烦了。\n朋友还告诉关女士，做完痔疮手术十年后，这病还容易复发，说句实在的，那个时候，括约肌少一块，放屁都怕带出屎来。\n本来，关女士就怕动刀。一听朋友这么说，关女士更害怕了。\n她问朋友，那这病该咋办呀？\n朋友告诉她，还是吃药，或者找个偏方试试。\n从医院出来后，关女士又吃起了药，但也开始踅摸偏方。\n帮很多人治好外痔\n因为太痛苦，关女士也不瞒着了。\n认识的朋友，她挨个问，有没有痔疮偏方。\n结果，在一个朋友那，还真问着了。\n这个朋友的爸爸，当年得过外痔，也很严重。\n他用了这个方子后，只一个星期，就把外痔治好了。\n如今，朋友的父亲，五年没再犯过痔疮。\n一听有偏方，关女士高兴够戗。撂下电话，她就让家人买核桃，买回来就开始烤。\n共4页   首页 上一页 1 2 3 4 下一页 尾页\n当天晚上，关女士就用上了。\n之后的每天晚上，她都用这个方子一次。\n用了一个星期，就见效了，外痔减轻了。\n关女士说，可能自己是混合痔，所以治疗起来比较慢。\n又用了一个星期后，外痔治愈了，可内痔还是不见效。\n后来，她又坚持用了两个月，外痔已经全好了，但内痔还是不见好。\n关女士想，可能这个方子只适合外痔患者吧。\n再后来，她又把这个方子推荐给朋友使用。\n朋友得的是外痔，本来要动刀，听说关女士有个好方子，于是，试了一个星期，没想到，外痔彻底治愈了。\n朋友特别感激关女士，说要是没这个方子，又得花钱又得遭罪。\n虽然，关女士的混合痔没用这个方子治愈，可关女士还是挺高兴。\n这个方子，让她的混合痔减轻了疼痛。\n因为用这个方子，很多人都治好了外痔。\n所以，她想献出来，供广大患者试用。\n共4页   首页 上一页 1 2 3 4 下一页 尾页\n另外，记者也在这里呼吁广大市民，帮好心的关女士，找个混合痔的偏方。\n痔疮偏方（适合外痔） 关女士献方\n材料：\n家核桃（必须是生的）、咸鸭蛋\n用法：\n家核桃两个，放在火里烧。\n也可用钳子夹住，放在液化气灶上烧。\n一直烧透，烧至核桃不再燃烧为止。\n这时，核桃变成炭状。\n然后，将其放在面板上，用擀面杖擀成面，再用咸鸭蛋黄的油拌在一起。\n一个咸鸭蛋黄的油，够用三四次。\n咸鸭蛋要熟的，要油多的那种。\n每次挤蛋黄油时，可以用纱布包起来挤，也可直接放在手里使劲挤。\n挤出的油拌上核桃面，往痔疮处抹。\n一天抹1至3遍。\n一般外痔患者，7至15天就能见效。\n共4页   首页 上一页 2 3 4","categoryId":"000a43873e6-4e3b-4f9d-bb16-7ede9b04b54b","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2013/12/10421.html"}