{"id":"00070e5deb0-ff23-4022-a858-72efa50c865d","created":0,"title":"如何治疗慢性肠胃炎","description":"慢性胃炎是一种常见的慢性疾病，该病容易造成人体胃部不适和消化不良等，同时还伴有食欲减退、饱胀、恶心呕吐等症状，严重者还会引起身体免疫力下降、胃粘膜退化萎缩、胃分泌功能下降等。因此，得了慢性胃炎后应引起人们的重视。\n慢性肠胃炎的治疗方法：一是要严格的饮食控制，不吃生冷油腻刺激难消化食物，二是用中药治疗一下，比如中成药补脾益肠丸，香砂六君子丸等，当然也可以用中草药治疗，比如；参苓白朮散加减治疗！\n饮食调节：\n幽门螺杆菌患者要注意饮食规律，定时定量，避免暴饮暴食。当饮食不规律时，必将导致胃活动的不协调。幽门螺杆菌患者避免各种刺激性食物，如烈性酒、浓咖啡、浓茶、芥末、生蒜等，同时避免过硬、过酸、过辣、过咸、过热、过分粗糙的食物。幽门螺杆菌患者应以吃易消化的软饭为主，多吃含植物蛋白、维生素多的食物，如豆腐、胡萝卜等;豆浆、牛奶营养高且有保护胃粘膜的作用，应列为常用食品。吸烟可影响胃粘膜的血液供应以及胃粘膜细胞的修复与再生，是产生幽门螺杆菌的原因之一，所以吸烟病人应戒烟或少吸烟。\n \n柿饼山药粥\n柿饼山药粥取柿饼1个，山药100克，薏苡仁100克，白糖适量。将柿饼切碎，山药洗净去皮，薏苡仁用大火煮沸后，改用小火煮熟，调入柿饼粒，加白糖，溶化即成。每天早晚分食，一周即可有效治疗肠胃不适。\n山药荔枝莲子粥\n山药荔枝莲子粥是取荔枝肉50克，山药、莲子肉各20克，大米100克，白糖适量。将山药洗净，去皮，与荔枝肉、莲子肉一并捣碎，放入锅内，加水适量煮至软烂，然后放入淘洗干净的大米煮熟，加入白糖煮化即成。每天早、晚分食。\n山药消食羹\n山药消食羹取怀山药5克、麦芽5克、茯苓5克、莲子5克、槟榔5克，山楂8克，鸡内金10克，将这些药材一次性研成细末，之后加入鸡蛋1个调匀后，添少许水并蒸熟，再加入适量白糖即可食用。\n \n情绪调节：\n不少胃病病人症状并非来源于胃病本身，而是来自恐病的心理因素。人在心情愉快时，可使神经系统正常地活动，正确、有序地指挥支配胃肠道的分泌和运动，十分有利于食物的正常消化和吸收，对胃肠系统起着保护和促进作用，并有助于慢性胃肠道疾病的康复。如果长期精神紧张、情绪低落等不良情绪，很容易造成植物神经系统功能紊乱，从而导致胃肠道粘膜缺血、运动和分泌失常，发生形形色色的胃肠道疾病。\n下一页 治疗慢性胃炎的3种食疗秘方分页 开始 \n共3页    1 2 3 下一页 尾页\n\n治疗慢性胃炎的3种食疗秘方\n慢性胃炎大部分都是因为平时的饮食不规律以及饮食卫生造成的，在使用治疗慢性胃炎的同时还需要结合日常生活规律做好饮食养胃。\n慢性胃炎食疗秘方\n1、益脾饼\n功效：大枣味甘，能温补脾、益气养血。特色：大枣富含蛋白质和维生素，蛋白质是溃疡创面修复所不可缺少的材料;维生素能增强机体对疾病的抵抗力。鸡内金甘涩性平，能健胃消食。白术补脾益气，燥湿利水。综观全方，具有补脾温中、健胃消食的功用。\n适应症或禁忌：仅适用于消化性溃疡病尚无出血，中医辨证为脾虚寒型者，表现为：胃痛绵绵，喜温喜按，纳食减少，神疲乏力，大便溏薄，四肢不温。注意：若脾脘灼热疼痛，烦躁易怒，泛酸嘈杂，口干口苦，属于肝胃郁热型者，则不宜食本饼。2、桃仁粥\n功效:有祛瘀通经、活血止痛、滋养脾胃之功效。桃仁可活血化瘀，润肠通便;生地能滋阴清热、养血活血；桂心、红糖能温通血脉而止痛;粳米味甘性平，能益脾和胃，含有蛋白质、脂肪、糖类、钙、铁和维生素等；红糖不仅能供给热量，又富含铁质。\n适应症和禁忌症：本粥适用于消化性溃疡出血停止后或无发生出血者，中医辨证为瘀血内停型，表现为胃脘痛如针刺，痛处固定不移，舌质紫暗或有瘀斑。\n注意：若溃疡活动出血时，则禁食本粥。3、鲜芦根粥\n功效：芦根清热养阴，青皮行气止疼，生姜和胃止呕，粳米养胃益脾。以上诸药配伍得当，共达泄热和胃，养阴止痛之功效。\n注意：该粥适应于消化性溃疡病中医辨证为肝胃积热型者，表现为胃脘灼热疼痛、烦躁易怒、泛酸嘈杂、口苦口干。\n注意事项\n慢性胃炎的治疗不仅需要药物治疗，更需要的是食疗保养，药物和食疗方法相结合才能更好的治疗慢性胃炎。服用以上这三种饼或粥的时候一定要看它的注意事项，需要注意的地方已经在上面说明了。\n下一页 按摩治疗慢性胃炎\n共3页   首页 上一页 1 2 3 下一页 尾页\n\n按摩治疗慢性胃炎\n慢性胃炎是指由不同病因所致的胃黏膜慢性炎症,最常见的是慢性浅表性胃炎和慢性萎缩性胃炎。此病病程缓慢,反复发作而难愈,多表现为食欲减退、上腹部不适和隐痛、嗳气、泛酸、恶心、呕吐等。\n手部按摩\n【特效穴位】\n内关、合谷、劳宫、胃肠点、三集点、脾点、大肠点、小肠点、脾胃、十二指肠等穴位，胃、十二指肠、肾、输尿管、膀胱、肺、脾、腹腔神经丛、小肠、大肠等反射区。\n【按摩手法】\n1、用力点按内关穴、合谷穴、劳宫穴各穴，按摩2-3分钟，以局部有胀痛感为宜。\n2、揉掐胃肠点、三焦点、脾点、大肠点、小肠点各点揉掐1-2分钟，以局部有热胀感为佳。\n3、胃、十二指肠、肾、输尿管、膀胱、肺、脾、腹腔神经丛、小肠、大肠反射区、每次可选择4-5个穴位，以中等力度揉或推按30-50次，以局部有酸胀感最佳。\n4、在脾胃穴、十二指肠穴各按揉2分钟，缓慢放松。\n共3页   首页 上一页 1 2 3","categoryId":"000a43873e6-4e3b-4f9d-bb16-7ede9b04b54b","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2009/09/1954.html"}