{"id":"00049afd323-3c5f-442e-8e0d-9eac8f51b5a0","created":0,"title":"治急慢性肠炎秘方：名医方16首","description":"治急慢性肠炎秘方\n1　健脾固肠汤\n【来源】彭澍，《名医治验良方》\n【组成】党参、炒白术各10克，炙甘草6克，木香5克，黄连、炮干姜、乌梅各5克，秦皮10克。\n【用法】每日1剂，水煎服，日服2～3次。也可按用量比例制成丸剂服用。\n【功用】补脾健胃，固肠止泻。\n\n【方解】腹泻(肠炎)、痢疾、同为内科常见病症。近世医家据泄泻病情、新久，分暴泻、久泻两类。痢疾则以病性病势变化，而有湿热、疫毒、噤口、虚寒、休息五痢之别。急性期自应根据两病(证)分型辨治、而进入慢性期则均有脾胃虚实兼见证候。究其所成，或起因外感时邪，或伤自饮食不节(洁)，总以导致脾胃受伤而致泻痢，临床上多因忽于除邪务尽，未作彻底治疗，或迁延失于正确调治，泻痢日久，导致脾胃气虚抵抗力不足易感新邪，影响脾胃气机正常升降出入，是以大便不实，而见脘闷腹胀作痛等虚实并现证候。本方系由理中汤，合香连丸加乌梅、秦皮而成。方取理中立意，用党参大补元气，助运化而正升降；合炒白术燥湿健脾、炙甘草益气和中，炮干姜温中焦脾胃，使中州之虚得甘温而复；用木香辛甘微温行肠胃滞气、燥湿止痛而实肠；伍黄连燥湿解毒，秦皮、乌梅燥湿、清热兼制炮干姜、木香辛燥，并收固涩腹泻之效。全方标本兼顾，虚实互调，融益气运脾，温中散寒，清热燥湿，固肠止泻于一体，扶正祛邪，以复脾胃正常运化功能。\n党参具增强和调理胃肠机能作用；炒白术健脾助消化，止泻；炮干姜健胃止泻；炙甘草温中，有解痉止痛、抑制肠道平滑肌作用；黄连具广谱抗菌性，尤对痢疾杆菌作用为强；木香行胃肠滞气，抗菌止痛；乌梅、秦皮涩肠治泻痢，对多种肠道致病菌有抗菌作用。\n【主治】慢性腹泻(肠炎)、慢性痢疾。症见脾胃虚弱、时常泄泻、脘闷腹胀腹痛、肢倦神疲等。\n【加减】如因久作泻痢、气虚下陷，导致脱肛者，可加黄芪、升麻；若兼见晨起则泻、泻而后安，或脐下时痛作泻、下肢不温、舌淡苔白、脾肾阳气不足者，加补骨脂补命门火，辅吴茱萸、肉豆蔻暖肾温脾、五味子涩肠止泻；如年老体弱，气虚于下久泻不止，加诃子；因气郁诱作痛泻，症见胸胁痞闷者，加枳壳、白芍、防风以泄肝益脾。\n【疗效】多年使用，治验甚多，收效颇著。2　慢性泄泻方\n【来源】张海峰，《豫章医萃——名老中医临床经验精选》\n【组成】炒白芍10～24克，焦白术10～15克克，白茯苓10～20克，广陈皮6～10克，防风6～12克，广木香(后下)、西砂仁(后下)各6～10克，六月霜20～30克。\n【用法】每日1剂，水煎服，日服2～3次。\n【功用】清化湿浊、抑肝扶脾。\n【方解】本方是由痛泻要方加味而成。慢性泄泻往往既可见脾虚之象，又可见湿热食滞蕴结肠间之征、多为虚实错杂。肝木克脾，其临床特点是泻前或泻时必有腹痛。本方用白芍抑肝缓痛；防风疏风升清；白术、茯苓培土渗湿；木香、砂仁、陈皮调中助运；六月霜苦寒，清肠胃、止痢开膈、消食运脾，方中以此清化湿浊。合而观之，是抑肝扶脾、标本兼顾之良方。\n【主治】肝木克脾所致的慢性泄泻，症见腹中疼痛、肠鸣泄泻、大便后有白黏液脓便，舌苔薄，脉细弦。慢性肠炎、结肠炎、肠功能紊乱见上述症状可用之。\n【加减】气虚者加党参、黄芪；纳差加白蔻仁；大便后夹有黏液脓血便加铁苋、地锦草、黄连。\n【疗效】多年使用，治验甚多，疗效显著。\n【附记】治疗期间忌食生冷油腻之品。3　治泻方\n【来源】徐景藩，《中医杂志》(8)1989年\n【组成】党参10克，山药15克，焦冬术10克，黄连2克，煨木香6克，赤白芍各10克，补骨脂10克，苦参、桔梗各6克，仙鹤草24克。又灌肠方：地榆30克，石菖蒲15克，白芨10克。\n【用法】内服方浓煎，每剂煎两次，各煎成约200毫升、每日1剂，分两次温服。灌肠方浓煎成50毫升、趁热调入锡类散0.9克，和匀，于晚8时大便后灌肠、低压。肛管捶入不少于15厘米。温度保持50℃。灌完后，腿伸直、臀部垫高10厘米，左侧卧5分钟，平卧5分钟、右侧卧5分钟，然后平卧入睡。要求保留在肠中达8小时以上。\n【功用】健脾益气、清利湿热、收敛固肠。【方解】本两方均为自拟方。内服方参考了南京中医学院黄雅容老师之方。溃疡性结肠炎，一般病程较长，泄泻日久，多虚中夹实、脾虚，常兼有肠中湿热瘀滞。治疗上既要健脾补虚，又要清利湿热。方中党参、白术、山药、补骨脂健脾益气，固肠止泻；黄连、苦参、木香、桔梗、芍药清利湿热、行气凉血、排脓止痢；仙鹤草收敛止血止泻。《滇南本草》中有治“赤白血痢”的记载。灌肠方中地榆、白芨止血生肌敛疮、锡类散解毒化腐生肌，对局部溃疡有愈合作用。石菖蒲理气活血、散风祛湿、《本经》记载有治痈疮、温肠胃的作用。诸药相伍，具有健脾益气、清利湿热，固肠止泻、敛疮生肌等作用。内外并治，奏效颇捷。\n【主治】经常泄泻、腹鸣隐痛、粪检有黏液及脓细胞、红细胞、检查为慢性溃疡性结肠炎者。\n【疗效】屡用效佳。\n【附记】验之临床，坚持用药，每获良效。\n\n共5页    1 2 3 4 5 下一页 尾页\n\n【来源】王英鹏，《中医杂志》(3)1982年\n【组成】党参12克，白术15～18克，茯苓10克，黄芩、车前子、防风、苍术、柴胡、白芍各9克(小儿用量酌减)。\n【用法】水煎服，每日1剂，日服3次。\n【功用】健脾益气，清热利湿。\n【方解】方用四君子汤助阳气、强脾胃为主，并配入黄芩清热、车前子淡渗利水；苍术燥湿健脾；柴胡、白芍疏利缓急；防风祛风胜湿，鼓舞胃气。诸药相伍为用，以助阳气、强脾胃为主，并配合升提、燥湿、淡渗、疏利、清热、健脾六个治疗法则，运用风药升提胜湿，鼓舞胃气，因而加强了疗效。\n【主治】慢性腹泻。\n【加减】气血虚甚，加黄芪15～32克，白芍用至12克；营卫不调、经常感冒者，加羌活、独活各9克，姜枣引；腹胀痛甚者，重用白芍，加川厚朴、陈皮、半夏、高良姜、元胡等；脾肾阳虚，加吴茱萸、肉蔻、补骨脂等，甚者见四肢偏冷、脘腹发凉，加炮附子、干姜、草豆蔻；饮食积滞、脘腹痞胀者，加焦六曲、焦山楂、焦麦芽；泄泻稀水、寒甚者，加苡仁、炮附子、山药，重用车前子，减黄芩；久泻不止者，加升麻6～12克，或诃子肉、罂粟壳、赤石脂等；脾虚甚，炒白术可用至32克以上。\n【疗效】多年使用，效果甚佳。\n【附记】临床运用，只要见证不是单纯的实证和热证，一般慢性泄泻，本方皆可运用。但病非一日，须坚持用药，并随证加减，其效始著。5　清利肠道方\n【来源】印会河，《中医内科新论》\n【组成】桃仁、杏仁、生苡仁各9克，冬瓜子30克(打碎)、黄芩、赤芍各15克，马齿苋、败酱草各30克\n【用法】水煎服，每日1剂，日服2～3次。\n【功用】清理肠道。\n【方解】方用桃仁、杏仁开利肺与大肠之气血；生苡仁、冬瓜子、黄芩入肺与大肠而燥湿清热；赤芍行血则便脓自愈；马齿苋、败酱草清大肠之热而解毒。诸药合用，共奏清理肠道之功。\n【主治】溃疡性结肠炎(湿渍肠道型)，证见便垢不爽，日三、四行或更多次，腰痛不甚、肠鸣后重，苔腻而黄、脉弦细。\n【加减】寒象明显，腹有痛感，可加肉桂2.5克，取其厚肠止泻，特别病久者宜之。\n【疗效】经过多年反复使用，已作为本人临床“抓主症”之方。凡便垢而不爽者，率先用此，效果良好。6　理泻汤\n【来源】林夏泉，《临症见解》\n【组成】党参、茯苓各15克，乌豆衣9克，蚕砂15克，砂仁4.5克(后下)，白芍12克，台乌药9克\n【用法】水煎服，每日1剂，日服3次。\n【功用】健脾、行气、渗湿。\n【方解】腹泻之病，必须抓住脾胃受损与湿邪为患这两个环节。脾胃功能是因、湿邪为患为果。故治以健脾为主，佐以行气、渗湿。方中以党参健脾；茯苓渗湿；白芍、乌豆衣平肝养肝；砂仁、台乌药行气；蚕砂化浊。诸药相伍为用，共奏健脾、行气、渗湿之功。\n【主治】腹泻。凡急性或慢性均可用之。\n【加减】临床时可据症情灵活加减施治。如属暴泻因于风寒偏胜者，去党参，加防风、钩藤；因于暑湿偏胜者，去党参，选加香薷、佩兰、扁豆、鸡蛋花、绵茵陈、六一散之类；因于湿热偏胜者，去党参、白芍，加火炭母、蛇舌草、绵茵陈、金银花、白头翁之类，甚者加黄芩、黄连。大便带血者，加地榆、槐花；大便有黏液，加蛇舌草、鸡蛋花、白芨；因于食滞者，去党参、白芍，加麦芽、布渣叶、鸡蛋花；腹胀甚，在上腹者，加川朴花，在下腹者，加樟木子。\n【疗效】屡用屡验、效果甚佳。\n\n共5页   首页 上一页 1 2 3 4 5 下一页 尾页\n\n【来源】张梦侬，《临症会要》\n【组成】煨葛根、黄芩炭、黄连炭、白芍、生甘草、桔梗各10克，大豆卷15克，广陈皮10克，金银花10克。\n【用法】水煎服，每日1剂，分3次温服。可连续服5～10剂，以愈为度。\n【功用】清热泻火，苦寒坚阴。\n【方解】病因于火、泻利黄水如注，故名火泻。此病虽非伤寒表邪内陷，其为火邪直犯阳明经可知。故方用葛根黄芩黄连汤加苦酸微寒之白芍，同原方中之甘草，是仲景治太阳少阳合病下利之黄芩汤，后人称此方为万世治利之祖。又加甘平无毒大豆卷，以其有止泻、健脾之功，《本经逢原》谓“入脾胃散湿热也”。李时珍谓“除胃中积热，消水病胀满”。陈平伯谓“口渴下利，……此湿邪由肺胃下注大肠，当用黄芩、桔梗、煨葛、豆卷、甘草、橘皮之属”。更加甘寒之金银花，甄权与陈芷器皆用此药以“治下澼”、“热毒血痢水痢”，取其能清热解毒止泻。组成此方。共奏清热泻火、苦寒坚阴之功。\n【主治】火泻，泻下黄水如注，证有急性与慢性之分。急性则每日泻下10次左右、慢性则每日3～6次，有时带有不消化食物，肠中雷鸣，多无腹痛、时微时甚、有迁延数月至数年不愈者。舌红无苔，脉弦数，手足温暖。\n【疗效】数年来，常用于临床实践，屡收奇效。治愈甚多，疗效满意。8　久泻断下汤\n【来源】郭廉亨，《中国中医药报》1990年\n【组成】炙椿皮、土茯苓各9克，川黄连、炒干姜各6克，石榴皮4～6克，防风、广木香各4克，炙粟壳9克，元胡4克。\n【用法】水煎服，每日1剂。也可加大剂量改作散剂、丸剂。丸剂每服9克，散剂每服6克，日服2次。勿在铜铁器中煎，捣。\n【功用】燥湿开结，寒热并调，理气涩肠。\n【方解】慢性非特异性溃疡性结肠炎，属中医久泻、久痢范畴。泻或痢之急性发作，多为饮食不节、不洁、积滞于中，或湿热、秽浊、热毒侵犯胃肠的邪实证；泻或痢之日久缠绵，既因急性期误治失治而迁延不愈，更多肝郁脾虚、湿聚酿热、邪郁肠道，久则入络损肠所致。临床上多呈寒热、虚实交错之证。“久泻断下汤”是苦寒辛热同用，开泄与固涩并举之方。方中以椿皮、土茯苓、黄连燥湿清热治其因；以干姜之辛热，配黄连之苦寒解肠之寒热郁结。石榴皮(或乌梅)、粟壳敛肠止泻以固其本。复以木香、元胡理气活血，防风胜湿升清，共复其用。诸药相合，则湿热清、郁结解、溃疡愈、肠气和而功能复。所以它是本病的一个通用效方。\n【主治】久泻久痢之湿热郁肠、虚实交错证(过敏性结肠炎、慢性非特异性结肠炎)，证见长期溏便中杂有脓液，或形似痢疾，先黏液脓血，后继下粪便，左下腹痛，或兼见里急后重、时轻时重。\n【加减】便下黏液量少而后重甚者，去粟壳加槟榔6克以降泄肠中气滞；大便溏而频，量多而有热感，加薏苡仁15～20克以利湿健脾止泻；日久气虚、肢倦乏力，加党参12克。\n【疗效】临床屡用，效果甚佳。9　温肾健脾止泻方\n【来源】陆永昌，《中国中医药报》1990年\n【组成】台党参18克，炒白术、茯苓各15克，白扁豆(花尤佳)、焦山楂各18克，炒故纸、炒神曲、炒泽泻各12克，炒吴茱萸、五味子各9克，炒白芍15克，煨诃子肉9克，煨肉豆蔻6～9克，广木香6克，砂仁9克，炙甘草6克。\n【用法】水煎服，每日1剂，日服3次。\n【功用】温肾健脾、固肠止泻。\n【方解】慢性泄泻，也称“久泻”。久病体弱、肾阳亏虚、脾失健运、胃失和降，则水反为湿、谷反为滞、精华之气不能转输，此乃慢性泄泻病机之关键，故温肾、健脾、调胃以图其本，固肠、化湿、止泻以治其标，标本兼顾，度为治疗本病之上策。方中台党参味甘性平、炒白术甘苦性温、茯苓味甘而淡，其性平和，三味均为健脾、益气、渗湿、止泻之品；炒山楂酸甘微温、消肉食、止泻、与健脾化湿之白扁豆(花)同用，对急慢性泄泻疗效均佳；泽泻味甘性寒、渗湿利水，炒用去其寒凉之性，存其利水渗湿之用，与健脾和胃之炒神曲、补火生土之炒故纸同用，治疗慢性泄泻，有开有合，既有止泻之功，又无碍中之弊；煨豆蔻味辛性温、煨诃子肉味苦酸性平，二药均能固肠止泻、与健脾药同用治疗脾胃虚寒之久泻，效果益彰；砂仁、木香均能醒脾调胃、行气止痛、疗胸腹胀满而治泄泻，惟木香若用于止泻，当煨熟用；白芍苦酸微寒，炒用减其寒性，存其柔肝和脾、缓急止痛、止泻之效；五味子性温质润、补中寓涩、益气固脱、涩肠止泻；甘草甘平，调和诸药，炙则温中，能益气健脾。全方共奏温肾阳、健脾运、固肠道、止慢性泄泻之效。\n【主治】肾阳虚衰、命门火微、脾失温煦、健运无权，以致胃之关门不固、大肠传导失司而泄泻经久不愈者。\n【加减】如患者素体虚弱、形寒肢冷，服上方12～16剂后，泄泻虽减，而腹痛甚者，加醋炒粟壳、炒干姜、川附子各6～9克，并酌情加重党参、炒白术、炒白芍、炙甘草之用量；以增其温肾暖脾、固肠止泻、缓解腹痛之功。刘惠民先生尝谓“粟壳醋炒不仅能增加固肠止泻之效，且能避其成瘾之弊”。屡经运用、信哉斯言!\n【疗效】临床屡用、效果颇佳。\n\n共5页   首页 上一页 1 2 3 4 5 下一页 尾页\n\n【来源】李聪甫，《李聪甫医案》\n【组成】西党参、炒白术、云茯苓各10克，姜半夏7克，广陈皮、西砂仁各5克，炮姜炭、肉豆蔻(煨)、上油桂、炙甘草各3克，北五味2克。\n【用法】水煎服，每日1剂，日服2次。\n【功用】温肾扶脾。\n【方解】方中用香砂六君子汤(参、术、苓、草、陈皮、半夏、砂仁、木香)理气祛寒、扶脾健胃；炮姜、肉桂温肾祛寒；肉豆蔻、五味子滋肾止泻。诸药合用、共奏温肾扶脾之功。\n【主治】脾胃阳虚、寒湿留滞之泄泻，证见泄泻日久，日夜无度，气短、浮肿、手足颤抖、脸色暗滞、舌干、苔白、脉沉弦。\n【疗效】临床屡用、效果甚佳。11　益火扶土方\n【来源】丁甘仁，《新编经验方》\n【组成】白术9克(土炒)益智仁9克(煨)、广木香3克(煨)、云茯苓9克，炮姜炭3克，诃子皮6克，炙甘草3克，补骨脂9克，御米壳3克，佩兰叶、广陈皮各6克，炒谷芽9克。\n【用法】水煎服，每日1剂，日服2次。\n【功用】调气和胃、温涩止泻。\n【方解】方中以白术、炮姜、甘草合诃子、米壳理中焦以止泻；益智仁、补骨脂补命门之火以生土；陈皮、茯苓、木香、谷芽调气和胃，诸药合用，共奏调气和胃、温涩止泻之功。\n【主治】脾肾虚寒、久泻不止。\n【疗效】屡验屡效。12　治久泻方\n【来源】刘惠民，《名医特色经验精华》\n【组成】党参15～24克，焦白术12～18克，白扁豆花、焦山楂各18克，炒故故纸12～18克，炒神曲、炒泽泻各9～15克，吴茱萸、五味子各6～9克，炒白芍9～15克，诃子肉9～12、木香6克，砂仁6～9克，甘草6～9克。\n【用法】水煎服，每日1剂，日服2次。\n【功用】温补脾肾、益气固肠、止泻。\n【方解】本方是以“温补命门以生土，暖脾固肠以止泻”的原则而立。故方用党参、白术益气健脾；山楂、神曲、扁豆花帮助消化；补骨脂、吴茱萸温肾；泽泻渗湿化气、利水泄浊；芍药、甘草缓急止痛；诃子、五味固肠止泻；砂仁、木香芳香化浊、行气止痛。诸药相伍，对于因命门火衰、不能温煦脾土，以致水湿不化、大便开阖失司之久泄，效果颇为满意。\n【主治】慢性泄泻、五更泻。\n【加减】服上方12～15剂，泄泻不减、腹痛如故者，加醋炒御米壳6～9克，煨肉豆蔻9～12克；虚寒甚而腹痛剧者，加干姜、附子各6～9克，并加重党参、白术之用量。\n【疗效】临床反复验证，确有良效。坚持服用、每获痊愈。\n\n共5页   首页 上一页 2 3 4 5 下一页 尾页\n\n【来源】张志远，《中国中医药报》\n【组成】广木香50克，干姜350克，红糖120克。\n【用法】先把木香、干姜研为粉末，然后和红糖调在一起、混合均匀，备用。此为1疗程之量，每次服10克，白水送下，3小时服1次，日服4次。连服13日。如嫌辣味过浓，可改为每次5克，1个半小时1次，日服8次。\n【功用】温中健脾、理气止痛。\n【方解】此方系治疗“痛泻”之验方，由干姜丸化裁而出，包括两种药物一味食物。方中广木香辛苦性温、能醒脾行气、散寒止痛；干姜大热暖中助阳、可煦化沉积的寒邪；红糖甘温而补，先君在世时尝谓其有小建中汤的作用。组织方义是遵照《素问·至真要大论》“寒淫于内、治以甘热、佐以苦辛”之旨，共奏驱寒健脾、温肠止泻之功。以中、下二焦素有伏寒为适应对象，凡舌苔白滑、脉搏沉迟、面带黧色、腹痛便泻、粪不成形者，即可服用。本方具有三个特点，即：一是有效、药味少、花钱不多、易于调配，符合验、便、廉的要求；二是无副作用，在内服过程中，并不影响饮食，具有健胃的功能；三是有利旅行携带。\n【主治】脾阳虚弱、腹中隐隐作痛、每日泻下3～5次，呈半水样便、久而不止、服附子理中丸或痛泻要方巩固不住者。\n【加减】本方十分平安，无任何毒性，一般不予增减，可根据病情需要加入随症药。如食欲不振，用砂仁5～9克；气虚无力，用人参3～8克(冲)；大气下陷，用炙黄芪15～21克；阳虚较重，用熟附子9～15克；心悸不宁，用桂枝7～12克，茯苓9～12克，炙甘草10～18克；小便短少，用泽泻8～10克，猪苓9～15克；精神易惹，怒则腹痛，用炒白芍12～20克。每日以水煎汤，分4～8次送服此散。\n【疗效】临床应用本方治疗宿寒久泻之症，已历验多年，虽无大量病例统计数字，但功力甚好，大都一料便能收效，最多两个疗程即可完全治愈，效佳。14　连梅芍药汤\n【来源】邵章祥，《四川中医》(6)1987年\n【组成】黄连、甘草各3克，乌梅、白芍各15克，泡参、茯苓、粉葛各12克，山药25克，黄芩、槟榔各10克，山楂12克，麦芽30克，炮姜5克。\n【用法】水煎服，每日1剂，日服2次。\n【功用】调肝理脾、扶土抑木、升阳益胃、导滞和中。\n【方解】慢性泄泻，其病变虽责之脾、肝、肾，而临床上以土虚木乘、肝脾失调所致者为常见。故方中以黄连、乌梅、白芍酸甘化阴，以养肝木之体、顺其曲直之性；泡参、山药、茯苓甘淡实脾、助其生化之源；黄芩清胃肠郁滞之湿热；粉葛升脾胃下陷之清阳；麦芽疏肝运脾；山楂、槟榔行瘀导滞；炮姜、甘草辛甘化阳、温煦脾胃；白芍、甘草苦甘化阴、调肝和脾；黄连、炮姜辛开苦降，疏导胃肠。本方疏补兼施、寒热互用、刚柔相济、燮理阴阳，使肝气条达、脾气冲和、阳舒阴布、五化宣平。\n【主治】慢性泄泻。\n【疗效】临床屡用，疗效甚佳。15　白芷固肠汤\n【来源】彭海棠，《陕西中医》(2)1987年\n【组成】广木香、白术、乌梅、干姜各10克，苦参9克，白芷、生黄芪各15克，石榴皮20克，陈皮6克，甘草4克。\n【用法】水煎服，每日1剂，日服2次。\n【功用】健养脾胃、导湿止泻。\n【方解】慢性结肠炎，由于日久难愈，由脾虚湿胜，而致气血双亏，后期而影响肝肾，形成肝肾亏虚之象，故方用白芷入阳明而祛风燥湿，对泄泻颇有效验。《本草汇言》指出：“白芷上行头目，下抵肠胃，中泄肢体，遍通肌肤以至毛窍，而利泄邪气。”《本草述钩元》亦指出：“白芷具春生发陈之气，应于夏气而藩秀，……故一切阴蚀之邪干于阳明者，皆能除之。”说明白芷对阳阴肠胃之邪有治疗作用。《本草正义》更明确指出白芷治疗久泻有良效。谓：“白芷气味辛温，芳香特甚，最能燥湿……燥湿升清，振动阳明之气，固治久泻之良剂。”配苦参之苦寒、导热除湿；又以木香行气；黄芪、白术、陈皮、干姜、甘草益气健脾和胃，白芍、乌梅、石榴皮酸敛止泻。诸药协同，共奏健养脾胃、导湿止泻之功。故临床用之，效果甚佳。\n【主治】慢性结肠炎(泄泻)。\n【加减】腹痛明显，加延胡、川楝子；泄泻较重者，加赤石脂、五味子；腹胀明显，加枳壳、川朴；偏于湿热者，去干姜、黄芪，加黄连、秦皮；脾虚者，加党参、怀山药；肾阳虚弱者，加附片、补骨脂；夹瘀血者，加制乳香、制没药。\n【疗效】治疗64例，服药15～30天者26例；30～60天者20例，60～90天者18例。结果：治愈(临床症状消失、大便正常、一年以内未见复发者)12例(占17%)；显效(临床症状消失、大便正常、半年以内未复发)32例(占52%)；好转(临床症状消失、大便基本正常)14例(占22%)，无效6例。总有效率为91%。16　敛溃愈疡汤\n【来源】田继胜，《山东中医杂志》(4)1983年\n【组成】黄芪30克，白术20克(土炒)，菟丝子30克，柴胡10克，白芨12克，三七粉3克(吞服)，广木香12克(面煨)，白矾1.5克(吞服)，乌贼骨30克，赤石脂24克(一半入汤剂、一半研粉吞服)。\n【用法】水煎服，每日1剂，日服2次。\n【功用】健脾补肾、益气固脱、敛溃愈疡。\n【方解】脾失健运、湿浊内生、郁而化热、或感受外邪损伤脾胃、酿生湿热、湿热蕴结大肠、腑气不利、气血凝滞、壅而作脓，或久病不愈、脾病及肾，脾肾两虚而致。正如张景岳所说：“泄泻不愈，必自太阳转人少阴。”又肺与大肠相表里，故重用黄芪补益肺气，且又有排脓生肌之功；泄泻之本，无不由于脾胃，故用土炒白术健脾燥湿。《济生方》云：“补脾不如补肾，肾气若壮，丹田火经上蒸脾土，脾土温和，中焦自治。”故用菟丝子平补肾元；白芨生肌止痛；三七主治下血、木香主治泄泻痢疾；柴胡升清；白矾治痰饮、泄利，取其收而燥湿之功。因本病肠黏膜有轻重不等损伤，故用乌贼骨收敛止血；赤石脂善能涩肠固脱、且对肠道内异常的发酵产物和炎症渗出物有吸附作用，对发炎的胃肠黏膜有保护作用，所以用一半研粉口服比纯入煎剂效果更佳。诸药相伍为用，共奏健脾补肾、益气固脱、敛溃愈疡之功。\n【主治】慢性非特异性溃疡性结肠炎。\n【加减】治疗中，本病辨证分为偏热、偏寒两大类型。偏热型加炒黄芩、地榆炭、黄柏炭；偏寒型，加补骨脂、肉豆蔻(去油)、五味子。\n【疗效】治疗30例，治疗1～3疗程(3周为1疗程)，平均2疗程。临床治愈(临床症状消失、乙肠镜检查黏膜病变恢复正常或遗留疤痕、随防1年不复发)15例(占50%)；基本缓解(临床症状基本消失、乙肠镜及钡灌肠时病变仅轻度炎症性改变)7例(占23.3%)；部分缓解(临床症状明显减轻、乙肠镜及钡灌肠病变程度有所减轻)5例(占16.7%)；无效3例。总有效率为90%。\n【附记】临证运用，剂量一定要适当，量少或量多都不适宜。又本病病势缠绵难愈，应该向患者说明本病特点、树立信心，坚持服药。服药期间，要注意饮食有节，避免辛辣、生冷、油腻等食物。\n共5页   首页 上一页 3 4 5","categoryId":"000a43873e6-4e3b-4f9d-bb16-7ede9b04b54b","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/mifangdaquan/14110.html"}