{"id":"000b7e237dd-f6f5-4abf-8bcb-de0bd3dd75ca","created":0,"title":"锅底灰治腹泻、材料要去乡下借！","description":"锅底灰治腹泻、材料要去乡下借！\n热心网友 (月光下的祝福 qq499145736)：你好！胡老师，我有一偏方，我家几代人都用过，效果很好，专冶拉肚子，急性肠炎。\n \n方法：\n用土灶的锅底灰(锅底剐下来的灰)半调羹(小勺)加水喝下去，20分钟既可冶好，一般两次包冶痊愈。\n锅灶要烧材火烧草的那种都可以，烧煤炭的没用过，就不知道效果了。\n我们一家三代都用过，我外婆家和几个姨家都用这个，我前几天拉肚子，到医院花了五拾多元都不行，才从城里跑到乡下去找了点，喝了一次就好了。\n其实民间很多偏方治大病，希望通过这个平台告诉更多人。\n \n献方人：李老师\n下一页 锅底灰的神奇作用分页 开始 \n共2页    1 2 下一页 尾页\n\n锅底灰的神奇作用\n \n锅底灰，中医里叫百草霜，灶突墨，灶突中尘，灶额上墨等。民间叫火炭灰，锅底灰，锅底黑等。\n宋代《圣惠方》载其：“治血痢，不问远近：黄连一两，灶突墨二两，木香半两。捣细为散，每于饭前，粥饮调下二钱。”；明代李时珍的《本草纲目》记载：“辛温，无毒”。“止上下诸血，妇人崩中带下，胎前产后诸病，伤寒阳毒发狂，黄疸，虐痢，咽喉口舌一切诸疮”；明朝缪希雍的《本草经疏》指出：“百草霜乃烟气结成，其味辛，气温无毒。辛主散，故能消化积滞及带下食也。”从此，可以看出，使用百草霜治疗痢疾，我国至少在宋代就已经有了。而到了明代，医学家李时珍，缪希雍等人还给了很高的评价的，而且还记载进了他们的著作里。中医治疗疾病，讲究的主要是“平衡”两字。人之所以会生病，主要是身体阴阳失调，不平衡。\n８月１５日的新华网发表了新华社记者陈万军、吴登峰对95岁高龄的长征老红军，原海军副司令员方强的采访录。文中，方副司令回忆了他随干部团抵达懋功后，因食青稞引起肠胃消化不良而拉肚子。尽管如此，他还是强打精神，随中央红军纵队接连翻过了梦笔山、长板山、打鼓山等一座座雪山，到达了川西北的卓克基。卓克基是个藏民居住区。在红军到来之前，藏民听信了国民党的宣传，把粮食藏到山里，人也躲进了山里。部队得不到补给，只能向毛儿盖行进。此时方强的腹泻已经转为痢疾，奄奄一息地躺在担架上，由医护人员抬着向前转移。一路上找不到粮食，只能挖野菜和摘豌豆叶充饥。在长征途中，染上痢疾就只有等死了。方强找炊事员把烧饭锅的锅底灰刮下来，用开水调好后当药灌进肚子里。一天三次，一连三天，大把大把的锅灰喝进去，痢疾竟奇迹般地好了。可以说，在长征路上，的确是一把锅灰救了方副司令的命。\n这样的一篇回忆录，对于那些出身高贵，从不知道老百姓疾病痛苦，具有高文凭的“科学主义 ”者们，是死也不会相信的事。在他们的心目中，方老司令肯定又在搞“封建迷信”的把戏了，又在“阻碍科学”的“发展”了。\n一般农民生活困难，有病了，一般情况下，只能够自己救自己，不到万不得已的时候，是不会去医院治疗的。类似方副司令这样的事件，如有人患小疖，由于当时医生使用抗菌素治疗，动手术，护理不当等，成为可怕的疖病。饱受折磨。后来，在实在没有办法的情况下，只好使用棺材上的铁钉磨出铁锈水，自己治疗。奇迹出现，最后终于治愈。从西医的角度来看，方副司令的这种治疗方法，是违背“西医的科学的”。但是，从中医的角度来说，是安全符合中医科学的。从中医的角度来说，痢疾是指以腹痛、里急后重，下痢赤白为特征的病证。《黄帝内经》将本病称为“肠辟”或“赤沃”。痢疾的病因，多为外感湿热、疫毒之气，内伤于生冷不洁之食，损及脾胃、肠腑，致湿热蕴积，脏气受阻。湿热疫毒之气，交蒸于内，熏灼肠道，脉络受伤，气血凝滞，化为脓血。严重者是会死人的。\n方是由于吃了青稞，消化不良而引起拉肚子的。青稞又叫青稞麦，油麦，是禾本科植物青稞的种仁。根据《本草纲目拾遗》一书记载：青稞味咸，性平凉。由此可以看出，青稞虽然是食物，但是，并不是人人都可以吃。对于一些脾胃虚寒的人来说，青稞吃下去，难以消化，而且，会引起拉肚子的。在长征路上时，方副司令就是属于脾胃虚寒之人。从中医理论来说，内伤于生冷不洁之食，损及脾胃、肠腑，致湿热蕴积，脏气受阻。由于当时方副司令的拉肚子，没有得到及时的，真正有效的彻底治疗，所以，病情就越来越严重了，转化为痢疾，躺在担架上等死。\n后来，方副司令叫人把锅底灰刮下来，冲水喝。最后方终于死里逃生。\n共2页   首页 上一页 1 2","categoryId":"000a43873e6-4e3b-4f9d-bb16-7ede9b04b54b","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2015/10/12202.html"}