{"id":"0008983134a-b183-4423-94d7-0602ae7e8728","created":0,"title":"便秘治疗秘方12则","description":"便秘指大便干结、排出困难、排便间隔时间延长，通常两三天不大便，有便意，但排便困难者。本病发生原因常有燥热内结、气虚传送无力、或阴虚血少等。临床常用的有效的偏方主要如下。\n1 ．黑芝麻治便秘\n【方 剂】 黑芝麻500克，糯米250克。\n【制用法】 先将黑芝麻炒熟，糯米炒至黄色，混合研成粉末。然后对药粉洛1汤匙，加白蜜半汤匙，于空腹时用开水冲服。每天1次，连服l月。\n【功 效】 用于大便燥结（习惯性便秘）、产后及热性病后期便秘，坚持服用1月可愈\n【验 证】 笔者验证于临床，经治7例，确有实效，兹附典型病例如下。病例：李xx ，男，52岁，1990年9月4日就诊。主诉：大便干燥，难以解出2年余，屡服中西药效果不佳。证见面色苍白，眩晕心悸，舌淡苔白，脉细。即用贵刊介绍便秘验方治之，服用20天，大便正常，症状消失。\n【备 注】 引自《新中医》 。\n2 ．达原饮加味治疗便秘\n【方 剂】 厚朴8克，槟榔10克，草果6克，知母、黄芩各12克，白芍、玄参、石解各15克，甘草5克，桑堪、花粉、麦冬各20克。\n【制用法】 水煎服，每日1剂。\n【功 效】 用该方治疗大便秘结一年以上者31例，均获痊愈。并经一年后，随访，均未复发。\n【验 证】 齐xx ，女，36岁，1985年9 来诊。自述于1984年7月起，大便干燥，需三四天才能大便一次。每当临厕，虽然用力排便，但觉干硬难下，实为痛苦。曾多方求治，其病仍不得解。现已六天未大便，故来就诊，就诊时，其脉弦且微数，舌苔黄腻，面色少华，口干。此证属外邪留于膜原所致。遂投上方16 剂后，每天傍晚大便一次，呈条状软便。一年后随访，未曾复发。\n3 ．升润法治疗虚证便秘\n【方 剂】 黄芪、当归、灸甘草各20克，升麻、防风各10克。\n【制用法】 水煎服，每日1剂。\n【功 效】 升阳润燥，补气益血。\n【验 证】 以本方治虚证便秘32例，显效20例（大便畅通，每日自动排便一次，2月以上未复发）；好转11例（大便畅通，每日或2日自动排便1次，2月未复发者）；无效1 例（治疗中自改他法治疗）。马xx ，男，72岁，1983年11月20日就诊。患便秘多年，大便5 -6 天一行，便秘甚时需服麻仁丸。近7天来又不大便，腹微胀，服麻仁丸罔效，故前来就医。证见咳嗽喘气，纳呆，口干欲饮不多，神疲乏力语音低微，面色不华，形体消瘦，肌肤甲错，舌偏红，苔薄少津，脉虚细。治用增液汤加味，服2剂后病情不减，大便9天未行，伴烦躁寡言。又用急则治其标之法，于上方加厚朴、大黄。服1 剂，腑气未通，大便仍未行，精神极差。自诉虽有便意，但临厕努挣乏力，挣出汗出短气而喘。细辨此证非热结大肠，亦非单纯津枯肠燥，实属脾气不升，推动无力，并津枯肠燥。法当升举阳气，养血润燥，处予基本方1剂，药后次日解出棉条状软便1次。守方3 剂，大便自调，日行l次，纳增，精神转佳。再服3 剂以巩固疗效，并嘱饮食调养，追访2年未复发。\n【备 注】 气虚甚者重用黄茂或加太子参；血虚甚者重用当归或加熟地、首乌；若兼虚火上炎者可加肉桂引火归源。\n\n4 ．香蕉蘸黑芝麻治大便秘结\n【方 剂】 香蕉500克，黑芝麻25克。\n【制用法】 用香蕉蘸炒半生的黑芝麻嚼吃。每天分3次吃完。\n【功 效】 润肠通便。\n【验 证】 据《医学之窗》杂志介绍该方效果甚好。\n【备 注】 患有高血压病的人，可经常吃。\n5 ．马铃薯汁治便秘\n【方 剂】 马铃薯。\n【制用法】 将马铃薯洗净，在搅肉机中挤压，将液汁用纱布滤过。每早空腹及午饭前各服半玻璃杯。\n【功 效】 和中养胃，利湿解毒。用治便秘。\n【验 证】 据《中级医刊》 1954年第1期介绍，用上法曾治疗料例长期便秘，其中74例为胃溃疡及十二指肠溃疡，5例为慢性肠炎，4例为慢性胆囊炎，l例痔疮，全部获愈。大部分在服用2-4天内见效，个别服用20天才有效。\n【备 注】 发芽的马铃薯禁忌食用，因为芽眼附近含龙葵精，这是一种有毒物质，吃后轻者泻痢，重者发生恶心呕吐，甚至麻痹痉厥，应特别注意。\n6 ．生花生仁治便秘\n【方 剂】 生花生仁30克（1次量）。\n【制用法】 空腹咀嚼生吃，早晚各1次。忌食辛辣及饮酒。\n【功 效】 润肠通便。用治大便干燥费力，大便间隔时间延长的习惯性便秘。\n【验 证】 据山东济宁市第一人民医院苗xx 介绍，服用此方大多在第2-3天大便开始变软易解，以后坚持长期服用，并根据大便质地适当增减原用量，以不稀薄为度。临床治疗获满意疗效\n【备 注】 气虚甚者重用黄茂或加太子参；血虚甚者重用当归或加熟地、首乌；若兼虚火上炎者可加肉桂引火归源。\n根据大便质地适当增减原用童，以不稀薄为度。临床治疗获满意疗效。\n\n7 ．猪肚苡米汤以补为通\n【方 剂】 猪肚、苡米各适量。\n【制用法】 分别煮烂，当主食吃。\n【功 效】 补虚劳，益血脉，利肠胃。用治大病后空存皮骨、大便燥结。\n【验 证】 据《中国新医药》 1955年5期介绍：“一妇女30许，大病新愈，空存皮骨，不能转侧，奄奄一息，大便极度困难。医生惟恐一放润滑剂，元气随脱而止、诸医束手，不敢下药。一老医出一方，以补为通，乃定一猪肚芭米汤：猪肚一具，芭米五合，分煮极烂。初服撇去浮油，专以此为食物，诸症一一见效，不月而愈。”\n8 ．益气润肠汤治习惯性便秘\n【方 剂】 炙黄芪15克，潞党参15克，炒白术30克，当归15克，熟地30克，升麻6克，炒枳壳6克，柏子仁10克，郁李仁6克，肉苁蓉10克，桔梗10克，火麻仁10克，桃仁10克，杏仁10克，松子仁10克，橘红6克，沉香3克，天花粉10克。\n【制用法】 每日1剂，水煎3次分3次服。1个月为1个疗程。亦可制丸服。\n【功 效】 益气助运，生津润肠。\n【验 证】 邱某某，男，78岁，市民。反复发作便秘、腹胀5年余，用中西药物时，吃药后仅缓解一时，过后症状如故。食后腹胀甚，微咳气喘，无烟酒嗜好，有时便次间隔5-7天，粪质硬结，艰涩不爽，常因此不敢多进食。形瘦面悴，脉细涩，苔薄白，舌淡红而质瘦，X 线胸片示肺纹理增粗，两肺稍有透亮度，肛检一期子痔，余未见明显异常。诊为习惯性便秘伴“慢支”及轻度肺气肿。证属肺脾气虚，津亏肠燥。方用益气润肠汤：灸黄芪、潞党参、当归各15克，炒白术、熟地各30克，升麻、炒枳壳、郁李仁、橘红各6克，柏子仁、肉苁蓉、桔梗、火麻仁、桃仁、杏仁、松子仁、天花粉各10克，沉香3克。上方连服30剂，腹胀已除，大便每隔3-4 天一次，质软，再以前方制丸续服3个月以巩固疗效。2 年后追访，便秘基本未复发。\n9 ．贴敷方治便秘\n【方 剂】 ① 甘遂3克。② 巴豆1克，肉桂l克，吴茱萸3克。\n【制用法】 上2方均为细末，备用（均为1次量）。均用生姜汁调敷。方① 敷支沟、天枢穴上，方② 炒热敷足三里，神胭穴上。上方均可用艾卷隔药悬灸。\n【功 效】 ① 泻通。② 温通。\n【验 证】 一般药后6-24小时气通排便。效佳。\n【备 注】 引自《外治汇要》 。\n\n10 ．通便药条治便秘\n【方 剂】 牙皂末、蜂蜜各6克，麝香0.3克。\n【制用法】 上药和匀为药条如手指状，备用。用时取药条插人肛门内。\n【功 效】 通便。\n【验 证】 一般药后5分钟即通，效捷。\n【备 注】 引自1988 年《 医学文选》 （l）中祖传秘方验方集。\n11 ．大戟红枣膏治便秘\n【方 剂】 大戟1.5 克（研末）、红枣肉5-10个。\n【制用法】 将上药捣如膏状，备用。用时取上药膏贴敷神胭穴，外用纱布攀包扎固定。\n【功 效】 补中通便。\n【验 证】 一般1次，最多2次即通。\n【备 注】 引自《理瀹骄文》 。\n12 ．大黄膏治便秘\n【方 剂】 大黄适量。\n【制用法】 研为细末，备用。用时取药粉10克，以酒调成软膏状，敷于脐部，外以纱布盖上，胶布固定。再用热水袋在膏上热敷10分钟。每日换药1次。\n【功 效】 泻下通便。\n【验 证】 据报道：治疗小儿便秘30例，病程l周以上，用药1-3天，治愈28例，另2例症状也有所改善。\n【备 注】 民间方。临床验证，用治热秘，效果亦佳。\n共4页   首页 上一页 2 3 4","categoryId":"000a43873e6-4e3b-4f9d-bb16-7ede9b04b54b","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2011/02/4967.html"}