{"id":"0003e5fde25-cfb5-48e8-ba99-1fba45378e74","created":0,"title":"治浅表性胃炎(胃脘痛)秘方","description":"治浅表性胃炎(胃脘痛)秘方凡具有健脾、和胃、行气、消痞、解郁、除满功能的中成药，都适用于防治慢性浅表性胃炎。验方一　　 组成　灸黄芪15～20克　灸甘草12～20克　赤芍(或白芍)10～15克　当归10克　党参10～15克　延胡索10～15克　佛手柑(或陈香橼)10克　败酱草20～30克　蛇舌草20～30克(或浦公英10～15克)　　 功用　和中养胃，疏肝理气，消炎活血。　　 主治　浅表性胃炎。　　 加减　嘈杂，加山药、玉竹等；泛酸，加吴茱萸、公丁香、乌贼骨等；脾胃阳虚，加炮姜、附块、益智仁等；脾胃阴虚，加麦冬、石斛、天花粉等；胃粘膜出血，加蒲黄炭、地榆炭、大青叶等；胃粘膜糜烂，加蒲黄、青黛、血竭、锡类散等；胃粘膜疣状隆起或息肉样变，加三棱、昆布、苡仁、木瓜等；幽门功能失调，加苏木、枳壳、莪术等；胆汁反流，加半夏、木瓜、蒲公英、公丁香、代赭石等；伴有溃疡，加白芨、乳香等。气滞，加甘松、香附、金铃子等。\n验方二　　 组成　太子参10克　苍白术各9克　茯苓15克　灸甘草3克　法半夏9克　陈皮9克　木香6克　砂仁6克　蔻仁6克　厚朴6克　佛手片9克　香橼皮9克　川芎6克　丹参15克　　 功用　健脾和胃，理气除湿化瘀。　　 主治　浅表性胃炎，症见食纳减少，食后胸脘胀闷或疼痛，兼见呃逆，脉缓弱，舌淡苔白腻者。　　 加减　如患者见舌红、口干、便结者去苍术，加玉竹、石斛9克、生白芍9克、火麻仁15克，见苔厚腻、口粘、便溏者，加藿香9克、佩兰9克、苡仁15克、煨诃子15克；兼食滞嗳气、腹胀者加神曲9克、山楂9克、麦芽9克、大腹皮6克。 10.烤熟大枣泡水治胃寒 用火将大枣烤熟，最好烤脆，每天早、中、晚三顿饭后，用一杯开水泡三四个，泡到水变红色，大枣不太甜了喝下去。  \n共7页    1 2 3 4 5 6 下一页 尾页\n常见中成药有：　　(1)保和丸　　主要成分：六神曲、山楂、法半夏、陈皮、连翘、莱菔子。　　功能：消食导滞，和胃健脾。　　主治：饮食停滞胃脘所致纳差、腹胀、泛酸、嗳气等症。　　(2)越鞠丸　　主要成分：香附、川芎、栀子、苍术、六神曲。　　功能：理气宽中，解郁消胀。　　主治：胸脘痞闷、腹中胀满、嗳气吞酸。　　(3)香砂六君子丸　　主要成分：木香、砂仁、党参、白术、茯苓、甘草、半夏、陈皮。　　功能：健脾和胃，理气止痛。　　主治：胸脘胀闷，呕吐泄泻。　　(4)香砂养胃丸　　主要成分：砂仁、木香、白术、茯苓、枳实、豆蔻仁、厚朴、香附、陈皮、半夏、甘草、土藿香。　　功能：健脾和胃，理气消滞。　　主治：纳差、乏力、胃痛、腹胀、嗳气、反酸。　　(5)舒肝丸　　主要成分：柴胡、厚朴、川芎、香附、枳壳、沉香、砂仁、木香。　　功能：疏肝解郁，和胃止痛。　　主治：两胁胀痛、腹胀、嗳气、恶心。　　(6)气滞胃痛冲剂　　主要成分：柴胡、枳壳、甘草、香附等。　　功能：疏肝行气，和胃止痛。　　主治：肝郁气滞之胸痞胀滞，胃脘疼痛等。　　(7)良附丸　　主要成份：高良姜、香附。　　功能：温中祛寒，行气止痛。　　主治：中焦虚寒之脘腹冷痛、喜暖喜温者。　　(8)温胃舒胶囊　　主要成分：党参、白术、山楂、黄芪、肉苁蓉等。　　功能：扶正固本，温胃养胃，行气止痛，助阳暖土。　　主治：治疗慢性萎缩性胃炎、慢性胃炎所引起的胃脘冷痛、胀气、嗳气、纳差、畏寒。　　(9)阴虚胃痛冲剂　　主要成分：北沙参、麦冬、川楝子、甘草等。　　(八)温胃舒胶囊　　主要成份：党参　白术　山楂　黄芪　肉苁蓉等。　　功能：扶正固本，温胃养胃，行气止痛　　消化道炎症与溃疡病防治186问百病百问沙龙丛书　　功能：养阴益胃，缓中止痛。　　主治：用于胃阴不足引起的胃脘部隐隐灼痛，口舌干燥，纳呆干呕等症。　　(10)养胃舒冲剂　　主要成份：党参、黄精、云参、乌梅、白术、菟丝子等。　　功能：扶正固本，滋阴养胃，调理中焦，行气消导。　　主治：用于慢性萎缩性胃炎、慢性胃炎所引起的胃脘灼热，手足心热、口干口苦，纳差等症。　　(11)胃乃安胶囊　　主要成分：黄芪、三七、合成牛黄、珍珠层粉。　　功能：补气健脾，宁心安神，行气活血，消炎生肌。　　主治：胃及十二指肠溃疡、慢性胃炎。　　(12)胃康灵胶囊　　主要成分：白芍、甘草、元胡、三七等八味药物组成。　　功能：柔肝和胃，散瘀止血，缓急止痛，去腐生新。　　主治：适用于慢性胃炎、胃溃疡、胃出血及十二指肠溃疡等症。\n共7页   首页 上一页 1 2 3 4 5 6 下一页 尾页\n60.1　竹茹清胃饮【来源】姚子扬，《名医治验良方》【组成】竹茹12克，芦根30克，蒲公英15克，枳壳、石斛各10克，麦冬15克，薄荷6克，白芍12克，甘草6克。【用法】水煎2次，取汁300毫升，日早、晚分2次饭前温服。每周服5剂。【功用】轻清凉润，理气止痛。【方解】方中竹茹、芦根性味甘寒，善清胃热，止呕哕；公英甘苦而寒，清热解毒，为清胃之要药；枳壳、白芍，薄荷疏肝、柔肝和胃、行气止痛；石斛、麦冬滋养胃阴。诸药配伍为用，能清胃消炎、舒肝止痛，且对幽门弯曲菌有良好的杀灭作用，以利消化道炎症、溃疡之修复。本方用药轻灵，清热而不伤胃，养阴而不恋邪，且无壅滞之弊。有病可治，无病可养，寓治于养之中，故为治疗慢性浅表性胃炎、溃疡偏热者之良方。【主治】慢性浅表性胃炎、胃溃疡偏热者。其特征是：胃脘轻痛、咽干口苦、舌红、苔黄，胃无大热，服清胃散太过者。【加减】胃脘痛甚者，重用芍药(30～60克)，甘草、加元胡15克；胃及十二指肠溃疡者，加儿茶10克，瓦楞子粉15克，去石斛；口渴者，加生石膏15克，渴止即去之；便干者，加全瓜蒌20～30克；呕吐者，加生姜10克。【疗效】屡用屡验，疗效显著。60.2　清中消痞汤【来源】李寿山，《名医治验良方》【组成】太子参、麦门冬各15克，制半夏7.5克，柴胡6克，生白芍10克，炒栀子、丹皮各7.5克，青皮10克，丹参15克，甘草6克。【用法】每日1剂、水煎服、日服2次。【功用】养阴益胃，清中消痞。【方解】本方系由《金匮要略》麦门冬汤加味组成。方中以太子参、甘草补中益气，以助脾胃之气阴；麦门冬甘寒清热，养阴益胃；制半夏和中降逆以消痞；青皮理气疏肝导滞以散痞；柴胡疏肝解郁以畅胃；生白芍和中缓急以抑肝和胃；栀子清泄三焦郁火；丹皮凉血清泄阴火；丹参凉血祛瘀调养胃；甘草又能调和诸药。诸药合用，以太子参、麦门冬之补，柴胡之升，青皮、半夏之降，栀子、丹皮之清，白芍、甘草之和，丹参之消，合诸补、消、清、和、升、降于一炉，共奏养阴益胃、清中消痞之效。【主治】浅表性胃炎、返流性胃炎、萎缩性胃炎等病。症见胃脘痞塞，灼热似痛，似饥不欲食，口干不欲饮，五心烦热，纳呆食少，大便燥秘，舌红少津或光剥龟裂，脉细或数等，证属阴虚者。【加减】泛恶欲呕者加竹茹、茯苓；口干舌燥者加黄连、生地，太子参易沙参；噫气矢气不畅加佛手；气逆咽梗不适加旋覆花、生赭石；食少难消加鸡内金、炒谷麦芽、乌梅；大便溏薄加山药、扁豆，减栀子、丹皮量；头眩目涩者加枸杞子、甘菊，去柴胡。【疗效】多年应用，效果颇著。\n共7页   首页 上一页 1 2 3 4 5 6 下一页 尾页\n60.3　和中消痞汤【来源】李寿山，《名医治验良方》【组成】党参15克，制半夏10克，黄连3克，丹参、蒲公英、白芍各15克，炙甘草6克，干姜3克。【用法】每日1剂、水煎服、日服2次。【功用】益气健胃，辛开苦降，和中开痞。【方解】本方系由《伤寒论》半夏泻心汤、芍药甘草汤、理中汤等方化裁而成。方中党参、炙甘草补中气、健脾胃；制半夏燥湿化痰，与党参同用助运化祛痰湿，以消痞结；黄连清热燥湿；干姜温中祛湿，三药合用，辛开苦降为和中消痞之主药；蒲公英苦味健胃，有清热和中之效；白芍缓急止痛，与甘草合用酸甘化阴以益胃阴而防燥药之急；干姜与甘草合用，辛甘化阳，以扶脾阳而化寒湿之邪。两组药对配伍有益阴济阳、调和寒热之功；伍丹参养血活血，寓补于消以和胃通络。诸药配伍合用，共奏益气健胃、调和寒热、辛开苦降、和中开痞之效，且收效颇著。【主治】浅表性胃炎、返流性胃炎，萎缩性胃炎等病。症见胃脘闷胀，或脘腹痞满、嘈杂不舒、似痛非痛、饭后饱胀明显、纳呆食少、口苦口黏、大便不畅，舌苔厚腻，脉象弦滑等，中医辨证属于脾胃气虚，痰湿中阻，寒热夹杂之胃痞症。【加减】胃痛明显加元胡、香橼皮；胃中冷倍加干姜、肉桂；灼痛口干者干姜易炮姜，加石斛；噫气矢气不畅加佛手、枳壳；食少难消加鸡内金、炒谷麦芽等。【疗效】屡用屡验，疗效显著。60.4　清胃方【来源】张镜人，《中华名中医治病囊秘·张镜人卷》【组成】徐长卿、平地木各15克，旋覆花(包)9克，代赭石(先煎)、丹皮各15克，赤芍、制香附各12克，延胡索、连翘各9克，水炙甘草5克。【用法】每日1剂、水煎服、日服2次。【功用】和胃清热，理气止痛。【方解】肝气失于疏泄，郁热犯胃，症见纳减神疲、中脘胀满、隐隐疼痛、得噫嗳气稍舒。方中徐长卿、平地木健胃止痛；制香附、延胡索理气、行滞、止痛；旋覆花、代赭石平逆除噫；丹参、赤芍调营活血；连翘、甘草清热缓急。诸药合用，功效非凡。【主治】慢性浅表性胃炎。【疗效】屡用屡验、效佳。 \n共7页   首页 上一页 2 3 4 5 6 7 下一页 尾页\n60.5　益气养阴汤【来源】危北海，《中国当代中医名人志》【组成】当归、白芍、黄芪、白术、茯苓、泽泻各15克，甘草10克，青黛15克，白芨12克，黄连9克，陈皮、蒲公英各15克，三七面1克(冲服)、沉香面1克(冲服)。【用法】每日1剂、水煎服、日服3次、饭后1小时服。【功用】益气健脾、清热和胃、活血止痛。【方解】慢性浅表性胃炎(气阴不足型)。【疗效】多年应用，效果颇佳。【附记】方名为笔者拟加。验之临床，多获良效。60.6　加味黄芪建中汤【来源】杨泽民，《中国当代中医名人志》【组成】黄芪20克，桂枝、白芍各10克，煅瓦楞30克，延胡索10克，虎杖20克，生姜3克，甘草3克。【用法】每日1剂，水煎两次取汁300毫升，痛前服100毫升，日服3次。【功用】益气温中、制酸疗嘈杂。【主治】慢性浅表性胃炎、浅表萎缩性胃炎及消化性溃疡之属中焦虚寒胃脘痛，或伴嘈杂泛酸者。【疗效】屡用屡验，坚持治疗，每获良效。\n共7页   首页 上一页 3 4 5 6 7 下一页 尾页\n慢性浅表性胃炎的治疗(肝胃气滞)方处方：佛手、旋覆花、陈皮、香橼各15克，枳壳7．5克，川楝子、法半夏、香附、甘草各10克，黄连6克，吴茱萸3克，白芍18克。用法：水煎分3次服，每日1剂。功效主治：疏肝和胃，理气止痛。用于治疗慢性浅表性胃炎，中医辨证属肝胃气滞型。症见胃脘胀痛连胁，嗳气频作，食后腹胀，或有烧心反酸，大便不畅，每因情志不遂而加重，舌多正常，脉弦。慢性浅表性胃炎的治疗(胃热内蕴)方处方：吴茱萸3克，黄连6克，大黄4克，佛手、香橼、谷芽各10克，败酱草、连翘、煅瓦楞、陈皮各15克，蒲公英20克。用法：水煎分3次服，每日1剂。功效主治：疏肝泻热和胃。用于治疗慢性浅表性胃炎，中医辨证属胃热内蕴型。临床症见患者胃脘灼痛，泛酸嘈杂，口干，口臭，大便干结，舌苔黄，脉弦数。慢性浅表性胃炎的治疗(脾胃气虚)方处方：党参、白术、茯苓各15克，炒薏苡仁、炙黄芪各30克，炒山药20克，枳实12克，陈皮、泽泻、绿萼梅各10克，砂仁5克，生姜3片，大枣6枚。用法：水煎分3次服，每日1剂。功效主治：健脾助运，升脾降胃。用于治疗慢性浅表性胃炎，中医辨证属脾胃气虚型。症见胃痛隐隐，泛吐清水，喜温喜按，纳差，食后胀闷，倦怠乏力，便溏，舌淡或胖，苔薄白，脉细弱。慢性浅表性胃炎的治疗(胃阴亏虚)方处方：沙参、石斛、佛手、陈皮、元胡各15克，白芍18克，五灵脂、玉竹、麦冬、绿萼梅各10克，黄连5克，蒲公英20克。用法：水煎分3次服，每日1剂。功效主治：滋阴养胃。用于治疗慢性浅表性胃炎，中医辨证属胃阴亏虚型。症见胃脘隐隐灼痛，胃中嘈杂，口燥咽干，大便干，舌红少津，有裂纹，脉细数。 \n共7页   首页 上一页 4 5 6 7 下一页 尾页\n治胆汁反流性胃炎方方药：半夏、郁金、黄芩、吴茱萸各10克，代赭石12克，蒲公英15克，黄连、干姜、柴胡、熟大黄、炙甘草各6克。加减：脾胃气虚加党参12克，黄芪15克；肝气犯胃加佛手10克，金铃子12克；肝胆湿热加龙胆草、栀子各10克；胃阴亏虚加麦冬12克，石斛15克；胃气上逆加煅乌贼骨15克，瓦楞子10克；饮食停滞加鸡内金12克，莱菔子10克；气滞血瘀胃痛加乌药、元胡各10克，丹参15克。每日1剂，水煎分3次服，1月为1个疗程，一般服3-5个月。治疗时告知患者忌酒，忌浓茶，避免吃辛辣刺激、油腻、生硬难消化的食物，生活规律。主治：胆汁反流性胃炎肝郁胃热型。治疗慢性胃炎，效果很好。\n枳实10-12g黄连10-20g生姜6g半夏10g 厚朴10-15g人参10-20g炙甘草6g 白术10-15g茯苓10g麦芽15g 主治：慢性浅表性胃炎、萎缩性胃炎、糜烂性胃炎、胆汁反流性胃炎见胃痛、胃胀、痞满、嗳气、嘈杂、泛酸、恶心、食欲不佳等症状者均可用本方辨证加减治疗。 虚寒者，减黄连加砂仁、吴茱萸;肝胃不和者，合柴胡疏肝散;肝火犯胃者，合金铃子散加黄芩;胃气上逆明显者，加苏梗，肝胆火甚者，加柴胡、黄芩;肠腑湿热者，加木香;用量可按寒热虚实增减。处方： 枳实（肤炒）12g黄连（吴茱萸水炒）12g生姜6g半夏（姜炙）10g 厚朴（姜炙）10g人参10g炙甘草6g白术（土炒）15g茯苓10g 炒麦芽15g苏梗12g黄芩8g瓜蒌12g陈皮10g 6剂，每日1剂，水煎服。 嘱：戒烟酒，忌辛辣。 二诊：2003年3月14日，自述胃脘胀痛减轻，食欲好转。 原方加砂仁8g，减黄连4g，连服18剂。 三诊：2003年4月6日，自述胃脘胀痛、嘈杂嗳气基本消失，恶心消失，精神食纳好转。 原方增减服2月余，诸症消失，精神食纳转佳。 随访2年正常。\n疗效：治疗40例，治愈26例，显效12例，无效2例，总有效率为95％。\n共7页   首页 上一页 5 6 7","categoryId":"000a43873e6-4e3b-4f9d-bb16-7ede9b04b54b","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2013/12/10552.html"}