{"id":"0006b292acc-ef23-4b5b-9fd6-0aeb816e82fd","created":0,"title":"神曲配白面可治老胃病","description":"退休教师老陈，为本报献来一个小妙方 神曲配白面可治老胃病 ●把神曲掺进白面里，然后蒸成馒头，再将馒头烤煳，一天吃一个\n●方子没有副作用，坚持吃10个以上，老胃病就可以治愈\n近日，一位姓陈的老师，给记者打来电话。\n看本报偏方专栏，有人寻求胃病偏方。\n他的手头，就有这样一个方子，想通过本报献给求方人。\n曾见人用曲子烧馒头\n老陈，今年58岁，是我省望奎县人。\n他在当地教师进修校上班。\n满了30年工龄后，学校允许他退居二线。\n从工作岗位上下来后，他来到大庆，又谋得了一份工作。\n就这样，他接触到了本刊，知道了偏方栏目。\n他告诉记者，这个治胃病的方子，是他自创的。\n小时候，他家在农村。\n那时，生产队有个酒厂，专门用麦曲子烧酒。\n队长，给他们这帮小孩子安排活，让他们去捋麦曲子。\n当时，他就发现，有人把馒头，扔到曲料里。\n放一阵后，再将其拿回家。\n有一天，老陈的父亲，拿了几个馒头回家。\n他问父亲，这馒头咋这么怪呢？\n父亲说，这就是放在曲料里的馒头。经曲料一烧，馒头有点煳了，拿回来给你爷爷治胃病。\n听完父亲的话，他才弄明白，敢情，这种馒头可以治疗胃病。\n\n共4页    1 2 3 4 下一页 尾页\n\n将儿时方子进行了改进\n长大后，老陈当上了老师。可他对医学，特别感兴趣。没事时，他就琢磨医书。\n有一天，他突然想起了这个用馒头治胃病的方子。\n他想，当年酒厂有曲子，可以烧馒头。\n如今，谁想治胃病，也不能拿馒头去酒厂啊！\n因为常看书，他才明白，酒厂的曲子，就是中药神曲的一种啊。\n如果馒头放在曲子里，可以治胃病的话，曲子掺进馒头里，不也一样可以治胃病吗？\n后来，他又看到了焦三仙这味中药。\n这时他才知道，煳的东西，可以治疗胃病。\n小时候，谁要是吃烧心了，吃胃疼了，就把吃的东西，烧煳了再吃。\n有一次，他吃豆包吃胃疼了。\n他的奶奶就把豆包烧了，让他再吃。\n再吃完烧煳的豆包后，胃奇迹般的不疼了。\n这样一想，他又有了答案，把加了神曲的馒头，用火烤煳了吃，就能起到治胃病的效果了。\n就这样，一个小方子，在他前思后想下出炉了。\n按老陈讲话，这个方子，也是他继承前人经验后又发明创造的。\n遇到一个老胃病患者\n方子出来后，他一直没有告诉外人。\n他也怕方子不行，耽误人家治病。\n8年前，他在单位值班。\n单位里，有个姓曾的老头，是进修校工人。\n值班没啥事，他带着象棋，去找老曾头玩。\n刚玩两盘，老曾头就犯病了。\n突然间，他的脸煞白，鼻子禁禁着。\n从晚上6点直到晚上9点，老陈一直陪着老曾。\n这几个小时，看得老陈直难受。\n这时他才知道，老曾有老胃病，好几年了。\n\n共4页   首页 上一页 1 2 3 4 下一页 尾页\n\n平时，他的兜里常揣两种药。\n一种是甲氰米胍，另一种是阿托品。\n胃疼起来，他就得赶紧吃药。\n胃病把他折磨得精瘦。按老陈讲话，老曾身上除了骨头就是皮。\n看他这么难受，老陈就把自创的胃病偏方，告诉了老曾。\n老曾听了，没当回事。\n人家没兴趣，老陈就不再向人家推销自己的方子了。\n10个馒头治好老胃病\n过了秋后，老曾从农村回来。\n在地里收玉米时，他的胃病又犯了。\n这回犯，比之前更严重，身上直冒虚汗。\n家里人说，你再不想个招治治，这病就得要你的命。\n到学校后，他赶紧找到了老陈。\n见面，他就问那个方子。老陈说，你想用啊？\n老曾回答，这回必须用，再不用就得死在这病上了。\n告诉他方子后，老曾就回去做。\n他蒸了11个馒头，每天烧煳一个吃。\n他吃了10个，那一个被小孩子弄碎了。\n吃完10个后，他就没再吃。可奇怪的是，胃也不疼了。\n再等一个月，胃病一次也没犯过。一见老陈面，老曾就是表感谢，连连说，这偏方简直太神了。\n一个月后，老曾身上也胖了，也长起肉来了。\n原来的裤子，瘦了，穿不上了，他又重新买了好几条。\n58岁那年，他又从望奎杀到大连，在那帮人家修路。\n前一阵，老陈还见到过老曾。\n一见面，老曾就把衣服搂起来，指着圆肚子说，你看我胖的！\n他还说，没有老陈的方子，就没有他今天这好身板。\n本期，记者将此方登出，供胃病患者试用。\n\n共4页   首页 上一页 1 2 3 4 下一页 尾页\n\n老胃病偏方\n陈先生献方\n材料：\n神曲4两、白面3斤\n用法：\n先将4两神曲炒黄备用。\n然后，将3斤白面发酵后用碱中和。\n把神曲揉进面里，做20个馒头蒸熟。\n每天，烧煳一个馒头服下。全都吃完后，胃病就可以治愈。\n献方人称，这个方子可以治疗各种胃病。\n另外，如用药物泡脚辅助治疗，效果会更好。\n将党参、茯苓、白术、黄精各30克，煎汤泡脚。\n天天晚上泡，泡完后睡觉。 \n共4页   首页 上一页 2 3 4","categoryId":"000a43873e6-4e3b-4f9d-bb16-7ede9b04b54b","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2013/12/10435.html"}