{"id":"000396a25a1-7439-49b8-823d-1d72b016895c","created":0,"title":"线绑中指根可以治针眼","description":"新加坡的Linda通过微信给本报献来一个小妙方 线绑中指根可以治针眼●右眼长针眼绑左手中指根处，左眼长针眼绑右手中指根处，最多24小时，最短1小时就治愈\n●大人长针眼，尽量用皮筋勒紧一点，不过血了就打开，过一会再勒上。小孩子最好用线绑\n \n近日，一名叫Linda的读者，给记者发来一个偏方。\n她是新加坡人，一次偶然的机会，看到了本报。\n上面，有记者的电话，她就把记者的电话存到了手机上。\n报纸上的偏方栏目，Linda特别喜欢。\n有些方子，她用了之后效果还不错。\n只要有时间，她就在网上看本报。\n就在前一阵，她发现有人寻求针眼的方子。\n虽然，她与大庆远隔万里。\n但现在资讯发达，她加了记者的微信，给本报献来了治疗这病的方子。\n \n小时候便使用此方\n小时候的Linda，深受针眼之苦。\n从她记事起，一直到小学毕业前，一年要长好几次针眼。\n每次长了针眼，妈妈就拿一个线绳，绑在她的中指根处。\n如果左眼长针眼，妈妈就在她右手中指根处绑线。\n如果右眼长针眼，妈妈就在她左手中指根处绑线。\n小孩子，没有那么大火。\n所以，每次长针眼时，就是一个小白点。\n可这种小白点，也挺烦人。\n共4页    1 2 3 4 下一页 尾页\n如果不搭理它，这小白点会让你的眼睛特别难受。\n发展下去，就会变红、变大、变严重。\n那个时候，妈妈只用线绑，绑上几圈，尽量紧一点，但还得保证血液能在手指间正常流动。\n一般，绑一白天一晚上，不用吃药不用手术，Linda的针眼就好了。\n从小，Linda就知道这个方子。后来，有很长一段时间，Linda都没再得过针眼。\n \n偶遇的朋友也知道此方\n2009年，Linda在新加坡遇到了一件事，让她很生气。\n睡一宿觉，第二天早晨一起来，Linda的左眼起了个大红点。\nLinda自己也明白，这是上了很大的火，才会这样的。\n她寻思，赶紧找线绑在右手中指根上吧。\n当时，她住在酒店里。\n于是，她找到服务员，想要一些线，可服务员找了很长时间也没有找到。\n当时，她要赶飞机去巴厘岛，没时间理会针眼，急忙地去了机场。\n她是这样想的，在机场买个戒指戴上，也就相当于绑线了。\n正在和销售小姐聊天，要买戒指时，销售小姐说，她有皮筋。\n真是踏破铁鞋无觅处，得来全不费功夫。\n勒上皮筋后，还没到晚上，针眼就好了。\nLinda还没来得及把皮筋拿下来，就在巴厘岛遇到两个马来西亚的华人女孩儿。\n唠嗑时，一个女孩发现了她手上的皮筋，问她是不是得针眼了？\nLinda特别惊讶，问道，你怎么知道？\n原来，这个女孩也知道，这个方法可以治疗针眼。\n共4页   首页 上一页 1 2 3 4 下一页 尾页\n女孩告诉Linda，她结婚前，因为太忙，上了一股火，长了一个针眼。\n第二天就是婚礼了，针眼太影响形象。\n她婆婆听说后，就让她往中指根处绑了个皮筋，结果真见效了。\n一个小时没到，针眼就好了。第二天的婚礼，顺利举行了。\n拍的照片里，眼睛大大的，一点也看不出前一天得过针眼的痕迹。\n \n最快一小时治愈针眼\nLinda说，她还把这个方子，告诉个家里的亲戚。\n有一回聊天，唠到了这个方子，亲戚说，这方子不管用。\nLinda说，怎么可能？\n亲戚原原本本地讲了一遍。\n原来，亲戚姐姐的儿子，小时候总是哭，特别是晚上，闹得邪乎。\n亲戚的姐姐睡不好觉，早上起来，眼睛就起了个大红点，也就是针眼。\n她就按这个方法，把线绑在了中指根处，结果一点没见效。\nLinda问她是咋绑的，亲戚一边说一边比划。\nLinda一听，告诉她，绑线的力度不够大，大人要用皮筋才能见效。\n没过多久，亲戚的姐姐又得了针眼。\n这回，她把皮筋勒在了中指根处。\n隔一会儿，她发现手指不过血了。\n而且，手指都有些紫了，于是，就把皮筋拿了下来。\n活血后，又把皮筋勒上了。\n就这么反复整了好几次，一个白天下来，针眼就好了。\nLinda说，依每个人针眼情况的不同，使用这个方法，最多也就一个白天、一个晚上就能治愈这个病了。\n快一点的，一个小时内，针眼就能消失。\n本期，记者将此方登出，供需要的人试用。\n共4页   首页 上一页 1 2 3 4 下一页 尾页\n针眼偏方（也叫麦粒肿）\nLinda献方\n材料：\n皮筋或者是毛线\n用法：\n左眼长针眼在右手中指根处绑线，右眼长针眼在左手中指根处绑线。\n成人长针眼，如果起的是大红点，白天要用皮筋勒，也就是小时候常见那种扎头发的皮筋。\n这个时候，要时刻关注手指的情况，如果变紫了，血液不流通了，就要把皮筋松开，血流正常后，再重新勒上。\n一般，这么勒一个白天后，针眼就能好一大半。\n晚上睡觉时，换成线绑，绑线力度以不造成血液不流通的情况下，尽可能紧一点。\n一晚上过后，针眼就会消失。如果快一点的，可能在一个小时内，针眼就会消失，用不了等上一白天加一晚上。\n如果是小孩子长针眼，一般就是起个小白点。\n这时候，白天、晚上都用线绑就行了，不需要用皮筋，否则皮筋容易造成血液不流通，家长要是不注意的话，可能会对孩子的手指造成伤害。\n绑线的时候，也以能让血液流通为前提，不要绑得太紧，否则孩子容易哭闹。\n一般来说，绑一天一晚，针眼就会治愈了。 \n共4页   首页 上一页 2 3 4","categoryId":"0003ff5deb3-b220-4dd3-839d-38b0b93c4d5e","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2014/06/11005.html"}