{"id":"000adf292ec-8cf3-4909-a56c-9e67378a7cf5","created":0,"title":"治疗近视，真的有效果！","description":"治疗近视， 真的有效果\n先说说我的情况，我从小学五年级就开始近视，一直到工作后高达双眼800多度。2010年5月因近视太影响工作、生活，所以去做了激光手术，术后眼睛恢复到左眼0.8，右眼0.6。2011年底，不知什么原因视力一下子下降了很多。到医院检查也没有检查出什么问题，就只开了点眼药水，但点了没有效果。那里心里很是郁闷，后在网上找到了医家秘传 —— 对治“眼病”的妙法(转自糊涂医)，心想试试看，就对照着做了近一个月。视力就恢复了很多，因为已不影响生活及工作，所以也就没有坚持。到了2012年底，因为工作量大增，每天上班都要面对电脑5个小时以上，而且基本不休息。因为做过眼睛手术，眼睛特别容易疲劳。眼睛视力又急剧下降。这时我又想起医家秘传 —— 对治“眼病”的妙法(转自糊涂医) ，从2013年1月份开始坚持做，做了近20多天，现在视力又恢复了很多。我现在是每天都做两次左右。我现在很想把这个跟大家分享一下。以下内容转自胡涂医博客。医家秘传 —— 对治“眼病”的妙法(转自糊涂医)\n不断有朋友问胡涂医要古传中医防治近视眼等眼疾的方法,事实上，我在前面的文章里以及评论回复中多次提及相关的原来和方法。比如，在《中医养生——因天之序，合道而行，24小时如何过 5》里提到的“山寨版午睡”方法就可以有效防治近视眼，其它相关理法，在《中医养生——因天之序，合道而行，24小时如何过 12》以及《医家秘传——保护肝胆的妙法》诸文中多有论及。须知肝开窍于目，眼睛的一切问题，几乎都可以归结到“肝”上来，虽然现在西医的激光治疗近视方法看上去疗效立竿见影，但是从中医的角度看，那是治标不治本。做过激光手术的人，虽然已经不再近视（当然也可能复发），但是如果大家留意，会发现他们大多两眼无神，有的人会常常觉得眼睛干涩，近视是“好”了，肝气没理顺，不是啥好事。\n古传中医的确有“医家秘传”专门治疗各种眼疾，其理法不外乎我前面文章里提到的东西，没啥特别。我在念大学时教过几个高度近视的哥们儿，一个个治好了。后来也教过好几位网友，却没一个坚持下去，他们的借口居然有很强的“理论依据”——我在前面的文章《什么人能看到经络——“经络”旁通（3）》里谈到容易看到经络、容易返回“零态”的人的特征时，把“眼睛有近视的人”归入诸多“特征”中，所以这些朋友无法坚持时还能振振有词，说自己是为了未来看到经络：）——更有甚者，搬出目前在北美的严新大师，说他也戴眼镜，真让我哭笑不得，他们哪里懂得，严老师的眼镜只是平光镜，是功夫练到一定程度时，为了方便处理外来“信息”才戴的，而且他是一位现代型、学者型的高人，多半不愿意显得过于神异。由于有了先前“教学失败”的经历，我一直不大愿意把这个方法公开，最近又有不少人问起，也罢，今天是药王菩萨圣诞，我还是把这个方法公开了吧，祈愿药王菩萨多多来人间，让众生少些病痛。\n下面我就把古传中医里治疗一切眼疾的方法供养大家。\n准备：大的不锈钢图钉两个（找最大的那种：），一个订在坐下时与眼睛同高的墙上，另一个订在站立时与眼睛同高的墙上。如果不需要坐着练习的，可以只订站着用的一个即可，反之亦然。\n先讲站式：\n1）于距离图钉两三米远的地方，两脚略宽于肩，松静站立，双手环抱于胸前15－30厘米处（仿佛抱着一个大气球），手心向内。\n2）两眼“目不转睛”地盯着墙上的与站姿同高的那个图钉。\n3）边盯着边默念（可以出声，可以不出声）这句口诀：“无垢清净光，风光利。慧日破诸暗，麻热胀。”反复念108遍。不用多久，很多人会泪如泉涌，不可以停下来，等念够108遍再停下来。\n4）念够108遍后，若还“挺得住”，可再加多108遍，若还挺得住，可再加108遍，依此类推。最后停下来时，先搓热双手，然后捂住双眼（闭目），3分钟左右。\n坐式：端坐于硬凳子上，坐在凳子的前三分之一处，两脚平吸地板。其它与站式完全相同。坐式适合年老体弱者（不愿意承认自己老的，就老老实实站着吧：）。\n补充说明：1）整个过程不许戴眼镜，练习过程中，往往会泪流满面，别擦泪。2）整个紧盯图钉的过程不能眨眼。3）年纪大的人站累了可以改成坐式。 4）有时间的，一天可以多练几次（最好在白天练习）。5）练习结束后，要擦干泪水和汗水，尤其是大椎处的汗要擦干，夏天不能立即去洗澡（最少要等半小时）。\n祝福大家都能有一双慧眼，从平凡中看到伟大，于腐朽中见证神奇！阿弥陀佛。\n胡涂医\n","categoryId":"0003ff5deb3-b220-4dd3-839d-38b0b93c4d5e","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2013/07/9279.html"}