{"id":"000b8286a0a-193f-4c0f-be57-39aad11294a8","created":0,"title":"老花眼妙法！45-56岁间的男女值得关注","description":"    到了年龄，眼睛一定要花的，为了有一双明亮的眼睛，延缓老花，我把治疗老花眼的偏方，我摘录放在这里，供大家参考。\n \n配方如下：中型马铃薯一个去皮；苹果一个去皮；中型番茄一个去皮；粗胡萝卜一截去皮。放在搅拌机，搅成一杯，最好即饮。食二、三个月，不但皮肤晶莹，而且神奇，多细小的字都看的见，一清二楚，老花镜根本用不上。如果你开始老花，散光或者视力模糊，大可试试这配方，每天早上连渣喝一杯，精神爽利，男女老少咸宜。\n按摩治疗老花眼，具体按摩方法如下：1.用双手中指来回按摩眉毛20次； 2.用双手四个手指向两侧按摩眼睛20次；3.用双手中指从下至上按摩鼻梁20次； 4.用双手中指顺时针按摩太阳穴20次，再逆时针20次；5.用双手拇指按摩耳根20次； 6.用双手拇指和食指捏住耳垂往下拉20次。\n长期坚持做这6个动作，不但可以防治老花眼，而且还能减少皱纹，保持头脑清醒。    枸杞，具有补肾益精、养肝明目的保健功能，是中年人常用的滋补、美容、长寿的佳品，与人参、何首乌并称益寿中草药的“三宝”。早在古代，医学家就已经掌握了枸杞的药性。宋代陈直《养老奉亲书》中载长期服用枸杞，可使人“明目驻颜，轻身不老，明目安神，令人长寿。” 《本草正义》中载：“枸杞，味重而纯，故能补阴，阴中有阳，故能补气，所以滋阴而不致阴衰，助阳而能使阳旺。”南宋大诗人陆游年老时曾眼睛昏花，后来因坚持每日吃一杯枸杞羹，最终治愈了老花眼。为此陆游作诗曰：“雪霁茅堂钟馨清，晨斋枸杞一杯羹。”\n枸杞含有14种氨基酸和大量的胡萝卜素，还含有甜菜碱、烟碱、牛磺酸、维生素B1以及钙、磷、铁等物质。现代医学研究证明，枸杞不仅能用于防治糖尿病、高血脂症、肝病及肿瘤，对防治眼疾也有特殊的医疗价值。枸杞中所含的大量胡萝卜素，进入人体后可在酶的作用下，转化成维生素A。维生素A向来被称为保护眼睛、防止视力退化的特效维生素。由此可知，枸杞对健身明目具有很强的功效。 步入中年的朋友如愿意使用枸杞蜂蜜茶保护眼睛，治疗老花眼，可参照以下偏方：取优质枸杞一勺，冲洗干净后放入杯中，再用开水兑入。待两三分钟后水温稍凉时，再放入一勺蜂蜜，搅拌均匀后即可饮用。每日晨起、睡前各饮一杯，两个月后即可见效。 此外还有几个偏方：\n\n共4页    1 2 3 4 下一页 尾页\n\n1．枸杞酒：取枸杞200克，白酒300克。将枸杞洗净，沥干水分，剪碎后放入细口瓶内，加入白酒，密封瓶口。每日振摇酒瓶一次，浸泡15天即可饮用。饮完后再加入300克白酒，如上法再浸泡一次。每日临睡前饮用，每次饮20克。2．枸杞粥：优质枸杞50克，粳米100克，洗净后同煮成粥，可作为每天早餐食用。3．枸杞蛋：鸡蛋两个，枸杞30克，洗净后同用水煮。鸡蛋熟后去壳，放入汤内再煮，煮好后吃蛋喝汤。连吃3－5天为一疗程，停一天后继续食用。一般3个疗程即可见效\n \n46—55岁值得关注的生命危险期一般来说，46—55岁正是人生的黄金年龄段。处在这个时期的人大都年富力强，事业有成，各方面都比较成熟。然而值得关注的是这个阶段也是生命的高危期，许多疾病在这时暴发或显现。有关专家研究认为，人的生命周期大致可分为几个阶段：0—35岁，为人生的最活跃期，身体的组织器官从开始发育至完善，其各方面功能总的趋势是积极上升的，所以称健康期。36—45岁，人的生理功能从峰顶开始下滑，部分器官开始衰退，比如动脉硬化开始形成，糖尿病症状开始显现等，所以有人称这一时期为疾病的形成期。46—55岁为生命的高危期，大多数疾病在此阶段暴发，有的甚至危及生命，尤其是冠心病、糖尿病、癌症等多在此期高发。一些英年早逝的悲剧，大多发生在46—55岁这个年龄段，故有专家称之为人生旅途中的“沼泽地”。56—65岁为安全过渡期。65岁以后如果没有明显器质性改变，反倒是相对安全期。46—55岁是人一生中特殊的年龄段。处在这个年龄段的人，一是工作担子重，事业上不甘落后；二是家庭负担重，上有老下有少，子女升学就业的精神负担和经济负担都很大。于是，很多人不得不加班加点地工作，健康处于长期透支的状态，也就是人们常说的亚健康状态。这个时期人际关系交往频繁，社会应酬多，烟熏酒煎，膏梁厚味，体内环境渐被“污染”，高血脂、高血糖、动脉硬化等许多“富贵病”也接踵而来。很多人自恃年富力强，忽视了自我保健，也未能及时做健康体检，所以有些疾病一经查出已到晚期，失去了治疗的机会。善待46—55岁这一生命的高危期，首先要提高健康意识，加强自我保健，戒烟限酒；二是注意劳逸结合，生活要有规律，保持心情愉快；三是加强体育运动；四是定期做体格检查，早期发现并及时治疗一些器质性疾病。人过中年注意心脑血管疾病人类最重要的财富是健康。人生成功，人生幸福的基础是健康。对中老年人而言，心脑血管疾病是对健康造成最大威胁的疾病之一。目前因心脑血管疾病死亡者占总死亡率的34%，在心脑血管死亡人数中，58%死于脑卒中，17%死于冠心病。预防、治疗与脑卒中密切相关的高血压与冠心并是心脑血管疾病防治的重点。一般来说，高血压病人患冠心病的比例是无高血压病人的2倍以上，高血压是引起脑卒中的最危险因素。高血压病人如果不积极治疗，约有二分之一将死于冠心病，三分之一死于脑卒中，七分之一死于肾功能衰竭。因血压升高所产生的症状对工作、生活的影响数不胜数。心脏是向全身输送血液的泵，它本身的工作，也需要血液供给各种养分。供应心脏血液的血管是冠状动脉，冠状动脉发生粥样硬化而狭窄，使心脏本身供血产生障碍就得了冠心病。冠心病的发病形式很多，最主要的有心绞痛和心肌梗塞。高血压和冠心病都是与血管有关的疾病。控制心血管疾病的危险因素有利于预防这类疾病。心血管疾病的因素除了家族史、性别和年龄这些无法改变的因素外，还有许多可以改变和可以控制的因素，如吸烟、高血脂、缺乏运动、精神压力大、糖尿病、肥胖及过量酒精摄入等。专家认为，除控制有害物质摄入和加强体育锻炼外，坚持服用一些扩张血管，降低血液粘度等药物也是预防和治疗的良方之一。例如以丹参为主药的中药复方丹参滴丸，起效速度与硝酸甘油相当，同样具有扩张周围血管及冠状动脉，缓解心绞痛的作用。由于复方丹参滴丸是中药复合制剂，作用靶位多，所以不会产生副作用。另外复方丹参滴丸同时具有钙通道拮抗作用、抗血小板聚集、降血粘度、改善微循环作用，所以不仅可以治疗心绞痛，还可以缓解及预防冠心病、心绞痛。西药阿司匹林等也是有效的预防治疗药物。\n\n共4页   首页 上一页 1 2 3 4 下一页 尾页\n\n不要忽视身体发出的求救讯号\n一、心脏有问题时　　1。呼吸会不顺畅，胸口会闷也会刺痛，刺痛的时间是短暂的，　一发作几秒钟就过了，最多一分钟。　　2。严重了会从前胸痛到后背膏肓肩胛的地方，十天半个月会来一次，三、五个月发作一次，时间越短越严重。　　3。心脏不好会牵扯到左边手臂酸、麻、痛，因为我们心脏的神经与左手臂的神经是同一条，所以左边的心脏有问题会牵扯到左手臂。　　4。心脏也会牵扯到颈部僵硬、转动不灵活，早上起床脖子经常扭到；因为心脏有问题，颈动脉会狭窄，血液供应不顺畅，旁边的筋失血自然僵硬。　　5。心脏有问题，火毒(心火)就会上升，火毒慢慢上升到了额头停留在这里，不可能从额头跑出来，停留时间久了，这里就会长烂疮，很多人会头昏，到达这里会经过两个面颊，经过眼睛，所以心脏有问题，两个面颊会泛红。　　6。另外，火毒到了顶就会往下降，从额头顺着两个眉陵骨绕着太阳穴穿过我们的后脑，延着颈部进入咽喉，进入肠子，从肛门出去；所以火毒降下来，两个眉陵骨就会酸痛；有的朋友机能亢进，慢慢眼睛压力会大，眼睛会往前暴出来，即所谓的\"凸眼症\"。　　7。火毒降下来，顺着两个太阳穴，太阳穴在两侧就叫\"偏头\"，血管就会扩张，一扩张就刺激到旁边的神经，痛的受不了。　　8。慢慢的火毒会从后脑下来，这就开始发胀，感觉怪怪的，接着穿到颈部，颈部停留过久，淋巴就会肿大；慢慢进入咽喉，咽喉就容易发炎，经常会感觉有东西哽在里面，吞又吞不下去，吐又吐不出来。再来火毒会进入肠子，肠子会燥进，越来越热，温度太高水份会来缓和，水份来的多来的快，肠子里的粪便就会烂掉，我们就会拉肚子；水份来的不足，粪便就会干燥，排不出来。　　9。心脏有问题会造成我们的脾胃受伤，脾胃一受伤，消化吸收的能力就降低，吃进来的食物不能消化，最后会胃胀，那些东西会反冲回头，叫做\"胃酸\"。　　10。心脏有问题，养份不能输送，总觉得体力不够，想吃多点来补充，过多的食物会带来大量的糖份，排除糖份都靠肝脏、肾脏，过多的糖份会导致肝、肾衰竭，很容易得\"糖尿病\"。　　11。心脏有问题，人的神经就会衰退，一点事情就会紧张，就会受到惊吓，晚上睡觉不易入睡，睡着以后就做恶梦，恶梦会延续，所谓的\"恶梦连连\"。　　更年期妇女为什么会面赤、面红、身体会热、皮肤会痒，因为心脏、肾脏不调合，加上内分泌混乱，女性贺尔蒙不足所造成的。二、肝脏有问题时　　尤其得了肝炎，以下的4个现象不可以有任何一个现象经常性的发作　　1。右上腹闷痛。　　2。右后腰酸痛。　　3。右肩感觉酸、麻、痛，甚至造成右手举不起来。　　4。小腿晚上睡觉时容易抽筋。　　肝脏出现问题时我们的身体会产生的现象会有：　　1。肝脏像拳头一样，有正面，有背面正面如果硬化、肿大，会挤到我们的肋间神经，肋间神经就会胀痛；如果在背后，会造成右腰酸痛。　　2。肝脏不好，晚上睡眠品质会不好，翻来覆去不容易睡着；起床后口干、口苦、口臭，刷牙时牙龈会流血。平常为食物没有兴趣，不吃不饿，吃一点点就有饱感；走路走个两步小腿就会很酸，会感觉全身越来越疲劳，手脚也是越来越没有力。　　3。肝脏不好的人，脚会经常扭到，扭到了又好不了；不小心割伤了，伤口也不容易愈合。　　4。喜欢喝酒的朋友，忽然酒量减少了。或是有久治不愈的皮肤病，周而复始好不了，都要注意肝。\n三、当肾脏出现问题时　　我们的身体会产生的现象会有：　　1。肾脏有两条通路，从脚底的涌泉上来，走到脚后根内侧，再顺着腿的内侧往上走。　　第一条从后方上来走到腰与膀胱结合，再顺着脊椎两侧往上走当我们肾脏不好，气会不足，血就上不来；因此腰会酸，背会痛，再往上到颈部，颈部会觉得僵硬；到了后脑勺会感觉昏胀不舒服，到了头顶会觉闷胀，过了头顶往下到两个眉心之间的\"精明穴\"，气不到会觉两眼干涩。　　第二条从前面上来，经过大腿跟我们的生殖器及肝脏结合，最后延着身体两侧到胸前与肺脏结合。　　肾脏有问题，大腿两侧会酸、软、无力，经常发痒。　　无法把气送到胸口与肺脏结合，我们的呼吸就慢慢不顺畅，久了以后里面的气管就会自然闭锁，一闭锁空气就不易进来，人就会感觉到窒息，必须\"干咳\"来减缓它。　　2。气不足不能与膀胱结合，造成膀胱中括约肌的细胞就容易代谢死亡而造成松弛，排尿状况不好，频尿，久了以后细胞慢慢坏死，最后就尿失禁。　　3。看东西的瞳孔部份叫做\"视觉\"，就是由肾脏直接控制，肾有问题，不能将肾水送达到眼睛，眼会觉得干、酸、涩、慢慢视觉就会模糊，严重会出现黑影，叫做\"飞蚊症\"，久了以后压力会越来越大，造成\"青光眼\"。　　4。早上起床，脚后跟会不舒服因为，人在休息时，血液是在肝，肾脏会暂时缺血，起床须把血液送至全身，由于肾脏不好，气太弱，血液来的太慢，关节失血自然就会僵硬，活动一下，血液循环到了关节才会轻松。　　5。人活着就会讲话，讲话耗元气，本身肾脏不好气太弱，再把气耗掉就会不想说话，因工作不能不说话时，声音就会出不来，就会沙哑。　　6。想要深呼吸总是觉得气不够，自然呼吸就会快，呼吸一短促，鼻腔就会缺血，鼻腔的黏膜因为缺血，抵抗力就会减低，空气中的尘蹒就会破坏它，破坏了当然就会敏感，天气潮湿、变化，承受不了就会发作，称为\"过敏性鼻炎　　7。男性朋友的摄护腺，妇女的卵巢、子宫都间接、直接跟肾脏有关，因此，肾脏有了问题，到了一定的年龄，摄护腺就会肥大；妇女因肾脏不好，卵巢、子宫就会虚弱、寒冷，虚寒就没有力量将每个月应该排出的经血排掉，排不干净都还滞留在子宫里，每个月经血都要出来，不能完全排掉都停留在子宫里，久了难免造成血块堆积，形成肿瘤，称为\"子宫肌瘤\"。　　8。每个月经血出不来，在里面来回撞击，子宫的内膜会受不了这些经血会受不了这些经血在里面的推挤，就会变形、异位，称为\"子宫内膜异位\"；慢慢的内分泌就会混乱，过多的分泌物，赤白带就会形成。　　9。时间久了，肾脏越来越不好，气越来越弱，手脚就会开始冰凉，尤其到了冬天特别冰冷。慢慢久了，坐也不是，站也不是，走也不是，肯定会造成神经受伤，晚上睡觉不好入睡，好不容易睡着了，一点点声音就会被吵醒，纵使睡着了，整夜都在作梦，有睡跟没睡一样，天天都很累。 \n\n共4页   首页 上一页 1 2 3 4 下一页 尾页\n\n四、脾胃出现问题时　　我们的身体会产生的现象会有：　　1。肩膀疼痛可能的症状：右肩经常痛时\"肝脏\"有问题。左肩酸痛时\"心脏\"与\"胃\"有问题。两肩同时感觉不舒服，脖子经常觉得僵硬时，肯定是\"消化器官\"出了问题。　　2。偏头痛：你常感觉太阳穴的两边有疼痛的现象，虽然长期求诊。吃药还是无效，你可能同时还伴有便秘。排便困难或腹泻及胃肠胀气等现象。这只要治好消化器官的毛病，自然可治好困扰多时的偏头痛。　　3。一般人都以为\"便秘\"及\"腹泻\"是两件分开的事，可是有些人会有便秘及拉肚子同时交替出现的现象，平时常觉得食欲减退。腹部胀气。胸部有压迫感或心悸。呼吸困难及失眠等现象，而且感觉自己的体力一天天减弱。肌肉消瘦，又查不出原因，有以上现象，你可能已罹患\"慢性肠炎\"，不赶快处理可能会造成致命的腹膜炎　　4。小肠与淋巴系统：不明原因的疼痛经常困扰我们，若你的咽喉没有发炎，但经常不舒服或疼痛，脖子两侧也经常胀痛，肩膀与手臂外侧也会有不舒服与胀痛，但查不出原因，经过推拿。按摩也只能站时纾解，此现象请多注意\"小肠\"与\"淋巴系统\"已亮起红灯。　　5。大肠：当你经常觉得口干。口苦，想要多喝水，而且容易鼻塞。流鼻涕；平时没有蛀牙，但牙齿会痛。脖子两侧会胀大些。不舒服。无法提重的东西，以上在告诉我们\"大肠\"已亮起红灯。\n五、糖尿病　　1。糖尿病不只是胰岛素不足而已，而是肾脏、肝脏、心脏都不是很健康的情形下所形成的，因此不易医治。而且易造成其他病变如：肾脏衰竭、中风、失明、截肢……　　2。糖尿发展到一定阶段会明显出现三多一少的症状。三多(吃多、喝多、尿多)一少(体重减少)。　　糖尿病患者可能发生下列几项症状：　　1。视力异常：因糖尿会引起眼睛末梢微血管阻碍，造成眼睛易疲劳、视力模糊、细小字看不清，严重者会导致失明。　　2。易疲劳：因体内血糖无法进入细胞，导致全身无力。　　3。皮肤抵抗力差：体质通常呈现酸化，末梢血管易堵塞，伤口不易愈合、易化脓、也易引起牙周病、香港脚。　　4。神经障碍：肌肉和神经组织得不到滋养，因此阻塞循环不良，指尖出现麻痛，重者甚至失去感觉。　　5。伤口不易愈合：糖尿末期，因末梢血管坏死，伤口发黑、溃烂不易愈合，有时甚至需截肢以延续生命　　可怕的并发症：　　1。酮酸中毒、乳酸中毒、低血糖而引起休克、昏迷。　　2。心血管病变：动脉硬化、脑中风、心肌梗塞、下肢皮肤变黑坏死。　　3。肾脏病变、眼睛病变、神经病变及各种感染。\n六、头痛　　头痛不是病，痛起来要人命，根据调查显示，全台至少60万人有头痛情形，头痛药越吃越多，但却越吃越无效，头痛情形更加恶化，还有部分民众每月至少头痛15天以上，3成以上因而滥服头痛药，结果头痛依旧，却养成吃药成瘾的恶习。　　其实头痛和内脏有一定关系。依位置来说：前额反射心脏，两侧太阳穴附近肠胃，头顶心和后脑杓则是肾功能异常，耳后两侧反射肝脏，头昏为肾气不足，但是头会晕眩则要多注意肝脏，尤其是男性。\n七、便秘　　现代人生活忙碌，常食用低纤维质的速食，不常喝水，不常运动，往往有便秘，却无法正常排便，加上情绪不稳，服用药物或不当使用营养补充品，也会造成便秘。　　长期便秘的人，因为粪便累积在大肠的时间太长，常有脾气不好或内分泌失调等后遗症。　　其实，造成便秘的真正原因，跟心火是有很大的关系，火毒往下传动至肠胃，会造成肠子蠕动过慢，水分被吸收，粪便来不及排出，形成便秘。而若蠕动太快，水分来不及被吸收，则会变成腹泻。甚至心火往下到直肠肛门而形成痔疮。便秘时间太长，则有可能是肠燥症、结肠癌、糖尿病的警讯。　\n八、肩膀或颈部酸痛　　不通则痛，痛则不通。主要因素即是由内脏气血运行不顺，与脏腑机制不健全所导致。一般而言，肩膀或颈部酸痛是很有学问的，并非所谓运动伤害，五十肩，韧带发炎。。。等单纯原因而已。所以，为什么民众花了时间和金钱，长期复健，痛点注射类固醇，或服用止痛药，达不到效果之外，精神的煎熬更为痛苦　　其实，酸痛的位置可反射出内脏问题，像是长期左边颈部和肩膀酸痛，主要因为心脏位于人体左侧，长期心火上升，或心脏功能出了问题自然会出现气血阻塞，就会有左边颈部或肩膀僵硬，酸痛，转动不灵活，或常常习惯落枕。。。至会延伸至左肩胛骨酸痛。　　同样的，肝脏位于人体右方，当肝阳上亢，肝火上升时，刚才所提及之酸痛现象就会出现在右侧身体。有时酸痛位置会跑，会由单侧变为两侧，因为长期心肝火气都未消除，火往下传动后，会造成肠胃蠕动障碍，而肩膀两侧即是反射肠胃。　　如果每天能利用一点方法，把身体里面的火气和毒素向体外排掉，保持气血通畅，酸痛毛病自然消除！　\n九、腰酸背痛　　人体组织结构，透过现代医学能非常正确的告诉我们，血是行走于血管之内，血管是隐藏于肌肉之内，而肌肉则附在骨架之上。肌肉与骨之间则有气，又称为五脏之气。年龄渐长气血渐弱，尤其更年期雌激素减少，更加速骨质流失，所以应该多加保养。否则容易造成骨头表皮剥离。　　长期姿势不良或意外伤害都容易造成长骨刺或椎间盘突出，因而使气血行进时压迫到神经产生不适。通常只会影响一条脊髓神经，而坐骨四周神经丛，由上而下直达脚尖，所以坐骨神经影响范围较广，疼痛情形更为严重。\n \n共4页   首页 上一页 2 3 4","categoryId":"0003ff5deb3-b220-4dd3-839d-38b0b93c4d5e","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2012/12/8179.html"}