{"id":"000b68c2809-126d-4a03-95d4-17b0d1f9982c","created":0,"title":"亲身体验林燕妮“治老花眼妙方”","description":"前几天打牌，老公突然说：“你的眼睛是不是开始花了？怎么你拿牌的姿势变了，离你自己老远，我坐在旁边你的牌都看得一清二楚。”\n我天天做眼保健操还想把近视镜拿掉呢，竟做出老花了？老花，那是“老”了才“花”的，我哪里有老？\n心理上难以接受他的说法，极力否定之。\n第二天，给三猪剪指甲，有点看不清楚，我把他的小手往近处挪了挪，还是不行，不由得又往远处挪了挪。来回挪了几次，心里叹了口气，唉，这眼睛大概真的开始花了。\n随后，朋友好像知道一样，给我发来一份邮件，题目就叫“治老花眼妙方”。原文是香港知名女作家林燕妮发表在她的专栏上的，几百字的文章，清晰地表述了她使用秘方的来龙去脉及效果。\nEyesight Enhancement Juice\n林燕妮治老花妙方 \n\nRecipe: 1 mid size potato; 1 half apple, 1 midsize tomato; 1 piece of carrot. Peel each of the above and blend them (raw) into juice in a blender. Drink juice every morning empty stomach; do not eat until 1 hour later. In 2 to 3 months, the eyesight, especially for those after their middle age, will be noticeably improved. \n \n一向能看得清楚極細小的字,去年,忽然不行了,以為自己老花，跑去配了副老花鏡。 依然近視，近視的人不會老花是錯誤的傳說,眼科醫生告訴我。\n也是湊巧，朋友幾個月前介紹我飲一種生榨汁，功能是清腸胃。初看用料不外是蘋果、番茄、紅蘿蔔這些熟口熟面的東西，最特別的是還有馬鈴薯，朋友千叮萬囑，別漏了馬鈴薯,那是整個配方的關鍵。做法很簡單，生磨成一水杯連渣飲。飲後一小時內不要吃別的，味道不錯，有點像番茄汁，整杯橙色的，相當悅目。飲了兩三個月,發覺不但皮膚晶營，而且，神奇哋，多細小的字都看得見了，一清二楚，老花眼鏡根本用不上，我沒有老花!如果你開始老花、散光或者視力模糊，大可試試這配方，每天早上連渣飲一杯，精神爽利，男女老少咸宜。\n  配方如下： 中型馬鈴薯一個  (去皮)  (生)        蘋果半個        (去皮)  (生)                中型番茄一個     (去皮)  (生)        粗紅蘿蔔一截     (去皮)  (生)  放在攪拌器中，攪成一杯，最好即飲。                邮箱中总收到各种各样的保健秘方，有练的、有吃的、有喝的，我对此颇有几分麻木。不是方子不好，而是我知道一般人很难有毅力坚持做下去，秘方往往对有绝症的人有效，因为他们才有动力有毅力去坚持。            \n不过我想既然自己出现了老花的征兆，同龄的朋友们大概也都到时候了，所以就群发了这个邮件。\n好几个朋友给我回了邮件，讲他们老花的经历，有的竟然从三十几岁就开始花了。老花已经像糖尿病高血压一样，渐呈年轻化的趋势。\n我发邮件的时候特意声明了，方中提到了红萝卜，指的是胡萝卜，因为我知道有的地方会叫粉红颜色的“水萝卜”为红萝卜。\n没想到朋友温友回信问我马铃薯是不是土豆，她说小时候生吃过白薯，白薯可以生吃，土豆也可以生吃吗？\n我哈哈大笑回信挪揄她竟然不知道马铃薯（其实我也不敢肯定白薯是什么，是地瓜吗？地瓜叫红薯吧？）\n温友是个很有灵性的人，又回信说，既然能治老花，大概对近视也有效，明天就开始喝，希望把眼镜摘掉。说得我心动，就说，明天一起喝，坚持一周，看看有什么效果。\n温友说，一场生物实验开始了，这次咱们就是那小白鼠。\n周日早晨，我起床后，就开始了照方抓药，做蔬果汁。\n\n共2页    1 2 下一页 尾页\n\n先把半个苹果扔进搅拌机中，摁下按钮，只见苹果在里面乱转，毫无被粉碎的迹象。把苹果拿出来，再把土豆扔进去试试，这次，搅拌机发出声嘶力竭的吼声，吓得我赶紧关掉，仔细看看，原来土豆卡在刀片上了。好几年没用这搅拌机了，都忘了要把原料切成大小适宜的块才行。切块以后，依旧难以成汁，方子里没有提到加水，我琢磨着还是得加点水。\n加了半杯水之后再搅，里面的东西终于成了粘糊状。方中的番茄太难去皮了，我就直接扔进去搅了。后来，图省事，除了土豆，其余的都不削皮了。\n \n叫这个东西“汁”，实际上不确切，很稠，流动性很差，后来我都是用勺舀着吃。\n颜色如林燕妮所说，为橙色的，味道嘛，她讲“味道不错”，我尝了之后感觉和她差了一个字，是“味道不好”，但是不算难喝，可以就这样喝下去。\n不知是不是美国的东西都傻大傻大的，我照单做出来的蔬果汁足足有两大杯。要领女儿去学中文了，出门前，谆谆告诫家里领导喝了第二杯，和他讲，喝了，好处无限。\n回来已是中午，看到搅拌机里的疏果汁依旧。\n领导正准备去加班，我问他怎么没喝。\n他一边下楼一边摆摆手：“不行，我一闻那个东西马上就来妊娠反应了。”\n\n我只好自己再喝这第二杯。因为放了一段时间，可能原料被氧化了，味道变得很差，文章里说鲜榨即饮是很有道理的。我加了些蜂蜜进去，感觉好了很多，勉强给喝了。\n喝了一个小时之内不能吃东西。下午，就觉得饥肠辘辘，胃口大开，把冰箱里的残羹冷炙都找出来吃掉了。\n晚上，破天荒地吃了一大碗白饭，不知是那方子开胃还是就是饿的。\n周一早晨，上大号时比以往顺畅，量很大，依旧不肯定是方子的作用还是头天吃得多的关系。\n照镜子，感觉脸上有光泽了，不确定是刚洗完澡的关系还是方子的神效。\n周一又喝了一次，这次原料统统减半，做出来了一大杯。喝了之后，就想，一定要有另一只小白鼠互相鼓励着才能坚持下去。立即给温友发邮件，告诉她小白鼠一号的实验进展，问小白鼠二号的情况如何。\n小白鼠二号回复，听到我老公出现了妊娠反应，吓到了，迟迟不敢进入实验。\n我在白天不仅又上了两次大号，还在商店中难以抑制地不断排出极臭气体，匆匆结账落荒而逃。\n回来仔细研究林燕妮的文字，领悟到其实这个方子最初的作用是清洗胃肠的，而治老花眼只是她意外的收获，所以我出现的都是肠胃被清洗后的症状。\n温友发来邮件，说她喝了之后半个小时，上网竟然不用摘眼镜了！\n神速啊！难道老花是因为缺乏某种营养物质，而蔬菜汁提供了，所以才立竿见影？\n她发来了照片，一个圆头圆脑全封闭的机器旁立着一个杯子，里面仅仅三分之一的蔬菜汁。\n我大奇，问她为什么她的那么小小的量。原来她被小白鼠一号的经历吓到，恐则思变，将方子改成用一个苹果，一个鸡蛋大的土豆，再加上半杯V8汁，代替胡萝卜和西红柿。她的那个榨汁机高级，会滤掉渣渣，只剩下果汁出来，所以量少少，她也没有胃肠反应。\n我说你这是偷工减料，她说，管用啊，看，我现在给你写邮件不用摘眼镜了。管它白猫黑猫，抓到老鼠就行，讲的是治老花眼，你在那里治什么呢？\n确实，因为我自己眼睛花的不厉害，并没有一个明显的检验办法验证是否对花眼有效了，但是，我要告诉姐妹们，这个方子确实美容，清理胃肠之后大概皮肤都会变好，今早上，脸很明显地比以往有光泽。\n感兴趣的小白鼠可以加入进来，咱们互相鼓励着交流着来完成实验。\n \n小白鼠们：补充一点，马铃薯一定要新鲜，长芽的不能用，为保险起见，削皮的时候把可能长芽的那些坑坑洼洼处都挖一挖。\n來源網：蔡真妮_新浪博客 http://blog.sina.com.cn/s/blog_4b0add2c0100fukm.html#comment2\n共2页   首页 上一页 1 2","categoryId":"0003ff5deb3-b220-4dd3-839d-38b0b93c4d5e","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2010/12/4721.html"}