{"id":"000c19faed0-d706-42dc-ba5f-980bcedc3769","created":0,"title":"白内障偏方-周波献方","description":"白内障偏方\n周波献方处方：开水、白醋用法：杯内，放大半杯烧开的清水。然后，在清水内滴入10-20滴白醋。白醋的度数，选择9度的。然后，用此水熏眼睛。每天早一次、晚一次，每次熏10分钟。从熏上一个星期开始，白内障，就会慢慢消失。治疗病例\n周波，是个大车司机。2008年冬天，他在外地跑长途。跑的路线，是从山西到湖南。拉的东西，是山西的煤炭。那一年，他是第一次，离家那么远，在外跑活干。所以，他对南方的天气变化，没啥经验。到了山西，为挡风寒，他穿着棉袄、棉裤。可到湖南，这身行头，就不中用了。南方空气潮湿，屋里冷，外面温度却不低。这种环境，让周波这位东北汉子，挺不适应。他穿衣服睡觉，觉得热。不穿外衣睡觉，又非常冷。周波，是个怕热不怕冷的人。他每天睡觉，就都穿得很少。冬天一过，周波发现，他的双腿，肿了。一些朋友告诉他，这腿浮肿，可不是啥好事。他赶紧到医院检查，结果发现，自己得了肾小球肾炎。尿蛋白和尿血，都是三个加号。医院的大夫，给他出了个选择题。他的肾炎，发现的早，能治愈，但治疗方法，就是打激素，加些其他药。而要这样，他的眼睛，就容易看不见。医生问周波，是想要肾，还是想要眼睛。这题，可难住了周波。他思索再三，决定保肾。因为，如果肾小球肾炎发展下去，就可能导致肾衰竭。再发展下去，就会变成尿毒症。经过一年多治疗，周波的肾病，治好了。可他的眼睛，却得上了白内障。做视力检查，他的左眼是0.3，右眼是0.6。\n\n共3页    1 2 3 下一页 尾页\n\n他问医生，这病该咋办？医生告诉他，这病可以手术。医生的话，周波早就想到了。他这辈子，就怕手术，特别是在眼睛上做。周波说，当时，本报小偏方栏目已经有很大影响力了。他就给记者，打来电话，询问有没有白内障的偏方。可在当时，这个方子，没有人献，记者只能遗憾地告诉他，没有。之后，他经常去医院检查肾病恢复情况，就顺便到眼科，看看眼睛。一次，坐在门口等大夫时，他碰到一位老同志。俩人没事，就闲聊起来。一听周波，得了白内障，老同志就告诉了这个方。回到家，买了白醋，周波就用上了。用上的时间，是前年腊月二十三。如今，刚过一个多月，他的右眼，已经能看清东西了。左眼视力，恢复到了0.5；右眼视力，恢复到了0.7。以前，他在白天，啥也看不清。如今，白天看东西，也基本没事了。周波说，这只是一个月，就这么见效。如果，再用一阵，白内障没准能治愈。他觉得，这个方子，在自己眼睛上，收到了效果。所以，他就把方子，告诉了记者，希望记者，告诉那些患有白内障的病友们。药理分析\n白醋，可清除异物，还能杀菌美白。白内障，是晶体浑浊。而白醋，发挥自己功效，能去除浊物。所以，常用其熏眼，就可把附在眼球晶体表面的浑浊层，慢慢去除。其实，除了这一功能，白醋的“本事”，还有很多。\n\n共3页   首页 上一页 1 2 3 下一页 尾页\n\n白醋，号称“家庭清道夫”。美国的家庭主妇，非常喜欢使用白醋。因为，它可以消毒、美白，还能使饭菜，变得更香。A：生活中的白醋1.除菜板异味切完菜后，将白醋喷洒在菜板上，放半个小时后，进行冲洗。这样，菜板残留的细菌，和菜板异味，很快会消失。2.清洁马桶刷洗马桶后，把白醋喷洒在马桶内侧，几个小时后，再用水冲掉，可起到消毒、除臭的效果。3.擦洗玻璃用清洁剂清洗门窗后，玻璃上常会残留一些雾状的痕迹。这时，将白醋和肥皂水混和在一起擦玻璃，可让门窗更加明亮。4.清洗木制品每次擦完木质家具后，将一杯醋兑在3升水中。然后，用其擦洗一遍家具，既能除掉清洁剂的味道，还能使家具更有光泽。5.清理暖瓶中的水垢用几十毫升白醋，倒入暖瓶中，晃几下后，水垢可立即除去。B：白醋还能美容1.白醋嫩肤白醋和水，按1：3的比例配好，单独放在小瓶里。早晚洗过脸后，用手掌轻轻将白醋水，拍在脸上，一点点就可以。坚持一段时间，皮肤会更有弹性、更加粉嫩。2.白醋去屑睡觉前，白醋和水，按1：1比例，在头皮屑生长处涂湿，轻轻揉搓发根，几分钟后，用水清洗。这种方法，不仅能抑制头皮屑，还能最终根治。温馨提示\n白醋，一定要选择9度的那种。度数太高，对眼睛会有伤害。熏眼睛时，眼睛周边的皮肤，最好用布挡住。如果时间长了，皮肤也会变成白色。那样的话，整个人脸上的皮肤，颜色就不一样了。\n共3页   首页 上一页 1 2 3","categoryId":"0003ff5deb3-b220-4dd3-839d-38b0b93c4d5e","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2012/12/8293.html"}