{"id":"000a0605865-f601-4d9a-a709-3837359ef564","created":0,"title":"女人常揉【三阴交】， 终身不变老","description":"常揉三阴交穴，终身不变老 如果你的父母给你存了一笔几千万的财产，你却不知道用。还每天到处借钱，过得穷困潦倒，那是多么可惜的事情呀？    爱美是女人的天性，如今日子越过越好，保养的方法也层出不穷。很多人，花了大把的时间和金钱，却眼睁睁的看衰老爬上自己的脸庞和身体。内心充满了愤怒、失望、怅惘……    其实，三阴交穴就是我们的父母留给我们的巨额财产。可以帮助我们维持年轻，延缓衰老，推迟更年期，保证女人的魅力。三阴交穴在小腿内侧，脚踝骨的最高点往上三寸处（自己的手横着放，约四根手指横着的宽度）。三阴交对女人、对人体究竟有什么神奇作用呢？                  1、保养子宫和卵巢 人体的任脉、督脉、冲脉这三条经脉的经气都同起于胞宫（子宫和卵巢）。其中，任脉主管人体全身之血，督脉主管人体全身之气，冲脉是所有经脉的主管。每天晚上5点—7点，肾经当令之时，用力按揉每条腿的三阴交穴各15分钟左右，能保养子宫和卵巢。促进任脉、督脉、冲脉的畅通。女人只要气血畅通，就会面色红润白里透红，睡眠踏实，皮肤和肌肉不垮不松。    2、紧致脸部肌肉使脸部不下垂 看看张曼玉和赵雅芝，现在脸都紧紧的，没有松垮下来，因为她们的饮食都很规律，脾没有受到伤害。再看看大美人关之琳，经常在家开Part，饮食无节制，喝酒无节制，伤了脾，脸部现在松弛得非常明显，老态骤然显现。经常伤害脾，脸上及全身肌肉都会更快的松弛。如果想在40岁之后，还能对抗地球的引力，保证脸部和胸部不下垂。除了饮食要规律之外，还要经常在晚上9点左右，三焦经当令之时，按揉左右腿的三阴交穴各20分钟健脾，因为三阴交是脾经的大补穴哦。    3、调月经，去斑，去皱，祛痘  三阴交是脾、肝、肾三条经络相交汇的穴位。其中，脾化生气血，统摄血液。肝藏血，肾精生气血。女人只要气血足，那些月经先期、月经后期、月经先后无定期、不来月经等统称为月经不调的疾病都会消失。而女人脸上长斑、痘、皱纹，其实都与月经不调有关。只要每天晚上9点—11点，三焦经当令之时，按揉两条腿的三阴交各15分钟，就能调理月经，祛斑、祛痘、去皱。不过，要坚持才有效果哦，坚持每天按揉，按揉一个月之后，才能看得到效果。如果指望一两天就看到效果，只能是做梦了。    4、改善性冷淡 很多女性面对高压的生活节奏，或者因为自身饮食结构或生活习惯不合理，导致性冷淡。这样不但自己少了很多生活的乐趣，还影响夫妻感情，容易导致家庭不稳。三阴交是一个大补穴，能补气补血，提升女人的性欲，让女人逃离性冷淡，重温浪漫人生。每天晚上5点—7点，肾经当令之时，按揉三阴交，提升性欲的效果最好。坚持一个月，定能收到你想要的效果。  5、调治肌肤过敏，湿疹，荨麻疹，皮炎 三阴交是脾经的大补穴。脾最大的功能之一是能够把人体的水湿浊毒运化出去。每天中午11点，脾经当令之时，按揉左右腿的三阴交各20分钟，能把身体里面的湿气、浊气、毒素都给排出去。皮肤之所以过敏，长湿疹，荨麻疹，皮炎等毛病，都是体内的湿气、浊气、毒素在捣乱。只要按揉三阴交，把这些讨厌的调皮鬼赶出去，不出一个半月，皮肤就能恢复光洁细腻，干净无暇了。    6、保持血压稳定 三阴交是一个智能调节穴位。当你血压过高或过低，每天中午11点—13点，心经当令之时，用力按揉两条腿的三阴交各20分钟，坚持两三个月，能把血压调理至正常值。   \n \n\n\n女人想更健康美丽往下看：    女人病：    1、三阴交：在脚内踝尖上7cm左右，小腿胫骨后缘的地方。点按可活血又可止血，滋阴利湿。     2、经后乏力、腰酸腿疼，吃六味地黄丸。     3、月经淋漓不止。原因是脾不统血、气虚下陷。平日吃补中益气丸，红枣。月经期服八珍颗粒两袋和三七粉（同仁堂）一瓶。    4、经量少，滞涩难下，久久不来，平日以山楂煮水喝，可加红糖。    美容篇：  　　  1、用手指肚敲头2分钟、梳头2分钟。头上有膀胱经、胆经、三焦经、胃经。     2、用手指肚敲面部、额头、眉骨、鼻子、下巴。     3、敲胳膊上的大肠经（从上臂到手腕都要敲）。     4、刺激按揉丝竹空（靠太阳穴那端的眉尖），可防长斑，减少鱼尾纹。    养胃篇：    要补血先健脾胃。气血不足，大便必然无力而下。养胃的重点是排“三浊”--浊气、浊水、浊便。小屁、蔫屁、臭屁是放肠胃产生的浊气；响而不臭的屁，是肝胆的浊气。     1、推腹法：从心脏下部开始推，只要是从上往下推，怎么推都行。将脾胃或肝经的废气排泄，引气血重新灌注而解脾胃寒的问题。     2、山药、薏米（1：1的比例）打粉熬粥。健脾祛湿，增长气血。肝火旺、脾胃虚弱者都可以食。有齿痕就是脾虚。    多吃红枣，补气血。    吃完肉、要吃大山楂丸帮助消化。     3、金鸡独立：闭眼，任意抬起一只脚，用意念保持身体平衡，把气血引到脚上，一会就会满身出汗。跟热水泡脚的功效差不多。     4、睡眠质量不好就是肠胃的原因。先按太冲穴，补足心血，再敲胆经。排气多了，大便也色深味重了。这说明肝胆之毒素从肠道排出了。    小贴士：    找穴位：手摸有沙粒或者硬条一样的东西。揉法要让力量透下去。腿上的经要由上向下推，胳膊上的经要由下向上推。    磨牙：气郁不舒或精神紧张造成。吃逍遥丸以健脾舒肝，还可吃白萝卜通通气。气顺痰自消。    感冒：取嚏法。驱除体内的寒气，感冒自消。 \n共2页   首页 上一页 1 2","categoryId":"00065ead041-cd67-4b90-88b0-bbc343de0584","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2011/06/5412.html"}