{"id":"0002d6f6030-f3bb-4b57-8525-98c8bb3c2411","created":0,"title":"治月经不调秘方","description":"治月经不调秘方\n1.1　柴芍调经汤\n【来源】朱南孙，《名医治验良方》\n【组成】柴胡6克，白芍、女贞子各12克，旱莲草、麦冬、地骨皮各10克，白茅根12克，香附、地榆各10克。\n【用法】每日1剂，水煎服，每剂分2次服用，早饭前及晚饭后一小时各温服1次。\n【功用】清热养阴，调气理血。\n【方解】方中柴胡、白芍一升散一收敛，可奏舒肝解郁、清热养阴、协理阴阳之功。二至丸(女贞子、旱莲草)滋阴培元；麦冬、地骨皮、白茅根、地榆等清热凉血；在大队养阴凉血药中加入气病之总司，妇科之主帅香附，既能制其香燥之偏，且收相得益彰之妙用。诸药合用，共奏清热养阴、调气理血之功。\n【主治】月经先期，经血量多或非时出血(少量)。\n【加减】本方适于因血热所致之月经先期、经血量多及轻微的非时出血诸症。因实热者可酌加丹皮、青蒿、黄柏；虚热宜以生地、地骨皮为主，配滋阴壮水及阿胶等养血柔肝之品自可收功；郁热者可以本方与丹桅逍遥散合参化裁治之。\n本症因血热所致，易发展成崩漏，其治应以防微杜渐着眼，故可随证加入丹参、牡蛎、槐花、樗根皮诸品。\n【疗效】临床屡用，疗效颇佳。\n \n1.2　理血补肾调经汤\n【来源】梁剑波，《名医治验良方》\n【组成】柴胡6克，白芍、赤芍、泽兰、益母草、鸡血藤、怀牛膝、刘寄奴、苏木、生蒲黄、女贞子、覆盆子、菟丝子、枸杞子各10克。\n【用法】月经期服药：月经第1天开始连服3～4剂。中期服药：月经第13天开始连服3～4剂，若月经错后或稀发，则采用服药3剂，停药7天，再服3剂，以后停药7天再服。同时配合基础体温，如果基础体温超过36.6℃，连服3天就停药。若月经来潮后，再按第1种方法服药。如果不来月经，仍按基础体温的测定序贯服药。如果基础体温连续上升15～20天，有可能是怀孕，则应化验，如为妊娠则服保胎药，以预防流产。\n【功用】舒肝理血，补肾益精。\n【方解】本方以柴胡、白芍舒肝解郁，敛阴调经；赤芍、鸡血藤、益母草和血调经；刘寄奴除新旧之瘀血；泽兰入厥阴经，能行血利水；怀牛膝为肝肾引经药，以泻恶血、引药下行，使瘀结消散，气血得以畅行，且能益肝肾而强筋骨；女贞子、覆盆子滋补肝肾，疗肾水亏虚；枸杞子滋补肝肾，填精补血；菟丝子温补三阴经以益精髓，其性柔润，故温而不燥，补而不峻，既益阴精，又助肾阳，使阳生阴长，有促进性腺功能的作用。以上诸药意在舒肝肾之郁、补肝肾之精，使气舒精足血畅，则月经自调。\n【主治】月经不调，月经错后或卵巢功能低下不排卵者。\n【疗效】多年应用，效果甚佳，一般服1～2个周期可愈。\n \n1.3　补血通经汤\n【来源】李岛三，《中医必读》\n【组成】熟地、白芍(酒炒)、当归各6克，川芎(酒炒)、香附(醋炒)各4.5克，杜仲(姜炙)6克，桃仁(去尖)4.5克，红花3克，木通4.5克，甘草1.5克，苏木、莪术(醋炙)、元胡索(醋炒)各4.5克。\n【用法】水煎服，每日1剂，日服2次。\n【功用】活血化瘀，补血通经。\n【方解】方中以四物汤(熟地、白芍、当归、川芎)补血活血，为妇人调经总司之要药；桃仁、红花、苏木、莪术破血行气、软坚化瘀；元胡、香附理气止痛，气行则血行，通则不痛矣；杜仲、甘草补肾调中，以固根本。此方配制得法，攻补兼施，行气与理血并举，治血虚而致经闭，经量少涩痛者，服之屡见效验。\n【主治】血虚所致之月经过期不行，或时来时止，结块疼痛，眩晕食少；或血虚经断太早者；或月经数月不来，腹中瘀血不散，时常攻心作痛；或过期而至，量少色紫而痛等证。\n【加减】月经过期而至量少色紫者，去桃仁、苏木、莪术。\n【疗效】临床屡用，每获佳效。\n \n1.4　调经凉血汤\n【来源】王季儒，《肘后积余集》\n【组成】生地12～30克，丹皮10克，丹参15克，知母10克，黄柏10克，益母草12克，泽兰10克。\n【用法】水煎服，每日1剂，日服2次。\n【功用】凉血清热、活血调经。\n【方解】月经血热先期而至，治宜清热凉血为要。此方用生地、丹皮清热凉血；知母、黄柏滋阴泻火。但此四味药性寒凉非经期所宜，张景岳说：“凡经行之际，大忌寒凉等药，饮食亦然。”但既属血热妄行，又非此清热凉血之味不可。再加丹参、益母草、泽兰等活血调经，以免寒则瘀滞之弊。\n【主治】月经先期(血热)，量多而色紫稠黏、舌质红、脉数。尤以青年女子为多。\n【加减】血量多，加珍珠母、白茅根各30克，杭白芍12克，甚者加莲房炭20克，芙蓉叶12克；胸胁及乳房胀痛者，加橘叶、柴胡各5克；腹痛，加元胡10克，川楝子6克。\n【疗效】屡用屡验，奏效甚捷。\n \n1.5　三黄忍冬藤汤\n【来源】裘笑梅，《裘笑梅妇科临床经验选》\n【组成】黄连4.5克，黄芩、黄柏各9克，忍冬藤15克，贯众12克。\n【用法】水煎服，每日1剂，日服2次。\n【功用】清热，凉血，止血。\n【方解】血得热则行，遇寒则止。阳热过亢、迫血妄行，引起月经先期、量多、甚或崩漏，宜于清热以止血。故方用三黄清泻三焦之火，使阳热得泄，血不受迫，自不妄行；辅以忍冬藤、贯众以增强清热凉血之功。诸药合用，共奏清热凉血止血之效。用治因“血热妄行”而致的月经先期、量多或崩漏之实证，效果颇佳。\n【主治】血热月经先期，量多或崩漏。\n【加减】头晕胀加煅牡蛎30克；小腹胀，加香附炭9克；量多或崩漏，方中黄芩、黄柏、贯众制成炭，并选加丹皮炭、荆芥炭、椿根皮、石榴皮。\n【疗效】多年使用，效果颇佳。\n \n1.6　安冲调经汤\n【来源】刘奉五，《刘奉五妇科经验》\n【组成】山药15克，白术9克，炙甘草6克，石莲、川续断各9克，熟地12克，椿根白皮9克，生牡蛎30克，乌贼骨12克。\n【用法】水煎服，每日1剂，日服2次。\n【功用】平补脾肾，调经固冲。\n【方解】月经先期，月经频至，轻度子宫出血均有虚实之分。对于虚证多数属于虚中挟实。特别是女青年月经初潮之际，脾肾不足，而阳气初开，虚象之中往往挟有热象，表现为脉细，面色萎黄，疲乏倦怠，四肢无力，而月经色黑有块，治宜平补脾肾，清热固涩为法，如妄用参、芪、桂、附之属，则热火内炽，或见热而过用苦寒芩、连之类，则脾肾更虚。所以方用山药、白术、炙甘草补脾；川续断、熟地补肾；石莲、椿根白皮、生牡蛎、乌贼骨清热固涩；方取山药，以味甘入脾，液浓益肾，性平可以常服。川续断苦微温，既能补肾，又为治崩漏带下之要药。选用石莲，系莲子坠入泥土中多年后出土之品，性苦偏寒，既能清热又有健脾补肾之功；椿根白皮性寒凉血止血又有固涩之效；重用牡蛎，既能育阴清热而又能收涩止血。若血量较多则用煅牡蛎，血量少或无血时则用生牡蛎。本方补而不燥，清不伤正。平补脾肾，脾气充则能统血，肾气足则能闭藏，清热收涩，清补兼施，标本兼顾，气血调和而经水自安，故用之效佳。\n【主治】脾肾不足，挟有虚热所引起的月经先期，月经频至或轻度子宫出血(崩漏)。\n【疗效】临床屡用，效果甚佳。\n \n1.7　补中固经汤\n【来源】蔡仰高，《新中医》(4)1976年\n【组成】紫珠草30克，猪乸稔15克，绿升麻7.5克，赤石脂15克，岗捻根、牛大力各15克，祁艾9克。\n【用法】水煎服，每日1剂，日服2次，空腹温服。\n【功用】补中固经。\n【方解】方用紫珠草(又名大叶紫珠、大风叶)性平苦辛，具有散瘀消肿、止痛止血作用；猪乸稔(又名野牡丹、红暴牙郎)味甘酸涩，性平，具有化积消滞、祛风益肾之功；绿升麻(又名周麻、周升麻)味苦平，性微寒，具有升清降浊、散风解毒等作用；赤石脂收敛固涩；岗捻根(又名桃金娘)味甘涩，性平，具有滋阴补肾，益血安胎，收敛止泻止血作用；牛大力(又名金钟根、大力薯)、味甘性平，具有补虚润肺、强筋活络作用；祁艾，味苦性微温，气芳香，具有祛风消肿，止痛止痒，调经止血，安胎等作用。合而用之，具有补中固经之功，故用之颇效。\n【主治】月经不调，先兆流产，产后恶露不绝，崩漏等等。\n【疗效】一般服药3～6剂即可见效，最多9剂。治疗400例，其中，血虚月经不调290例中，痊愈284例，显效6例；放环后月经过多者47例中，痊愈45例，显效2例；结扎后月经过多16例中，痊愈14例，显效2例；产后恶露不尽20例中，痊愈17例，显效3例；先兆流产21例中，痊愈17例，显效4例；崩漏6例中，痊愈4例，显效2例。总有效率达100%，其中痊愈率为95.25%。\n \n1.8　益气清营固冲汤\n【来源】姚寓晨，《中医杂志》(3)1990年\n【组成】炙黄芪、太子参、生地、黄芩、贯众炭、乌贼骨、重楼(剂量可随证酌定)。\n【用法】水煎服，每日1剂，日服2次。\n【功用】益气清营，固冲止血。\n【方解】方用炙黄芪、太子参益气摄血；生地、黄芩滋阴清热凉血；贯众炭、乌贼骨、重楼解毒消炎止血。诸药合用，共具益气清营、固冲止血之效。\n【主治】临床妇科血证，凡月经过多、经间期出血、崩漏、治漏，以及人流或产后恶露不绝等属气阴两虚、营热扰冲或挟瘀血、湿热者。\n【加减】随证加减应用。\n【疗效】临床屡用，每获良效。\n \n1.9　调经散\n【来源】洪哲明，《千家妙方·下》\n【组成】茜草、丹参各12克，桃仁3克，土鳖虫、川大黄各6克，当归3克，赤芍12克，红花、干姜各3克。\n【用法】上药共研细末，备用。每晚临睡前服4.5克。\n【功用】消瘀止痛，生新排浊。\n【方解】方中茜草一味行血止血；而丹参一味有四物之称；川大黄、土鳖虫、桃仁乃古之祛瘀药，有消瘀止痛、解热调经之效；当归治血虚；而芍药生于山谷，经冬而根茎不腐、独秉春阳之气；红花走末梢神经，活血散瘀；干姜解大黄之寒，况血得热则行，故此方用之，能获卓效。\n【主治】月经不调(证属瘀血停滞)。\n【疗效】余已年高78岁，行医数十年，应用“调经散”治疗许多月经不调病人，临床实践证明，屡用屡效，不少久病之妇，服药后病获痊愈。\n \n1.10　宫血灵\n【来源】李文忠，《中国中医秘方大全》\n【组成】益母草30克，贯众炭15克，茜草12克，生山楂15克，红花10克，旱莲草、生地榆、藕节各30克，三七粉3克(研服)。\n【用法】水煎服，每日1剂，日服2次。\n【功用】清热凉血，祛瘀止血。\n【方解】方中以益母草、茜草、红花、三七粉祛瘀止血；藕节、旱莲草、生地榆、贯众炭凉血止血；生山楂散瘀止痛，并助消化。其中益母草、贯众具有收缩子宫的功效；有少数病人服药后血先多，且有血块排出，继则血止。说明有瘀血者祛瘀生新、瘀去血止，用祛瘀止血法有较好疗效。本方应用于放环后月经过多，也有良效。但只适用于出血阶段，血止后仍需辨证施治，以求清源复旧。\n【主治】月经过多，经期延长，功血，子宫肌瘤，子宫内膜炎，放环后出血等。\n【加减】气虚不摄者，加党参、黄芪、白术、升麻；热象重者，加黑条芩、黑山栀、黄柏炭；偏寒者，加炮姜炭、艾叶；腹痛重者，加元胡、五灵脂；血虚重者，加白芍炭、熟地炭、阿胶；子宫内膜炎者，加二花炭、黄芩炭、败酱草、白芷。\n【疗效】治疗151例月经过多，按服药1～3剂即止血者为显效，3～6剂即止血者为有效，6剂以上血不止者为无效。结果显效46例(占30.4%)；有效91例(占60.3%)；无效14例。总有效率为90.7%。\n \n1.11　参芪调经汤\n【来源】张琪，《名医治验良方》\n【组成】太子参、山药各15克，白术9克，黄芪15克，枸杞子12克，川断、石莲各10克，乌贼骨15克。\n【用法】每日1剂，先将药物用冷水适量浸泡，迨浸透后煎煮，始煎温度较高些，煎至沫少可用慢火煎半小时左右，以此法将两次所煎之药液混匀，量一茶杯(250毫升)为宜。每剂分2次服用，早饭前及晚饭后一小时各温服1次。\n【功用】平补脾肾，调经固冲。\n【方解】全方以健脾补肾为主要阵容，但药性清淡平和，无血肉滋腻之品；补先天寓封藏固涩之药，健后天不忘升提本性。这正是本方中前四味药与后四味药用意。\n此方宜于因过劳、忧思、饮食失调、房室不节等先天不足或后天失养所发生的月经先期、月经量多属虚象者。\n【主治】月经量多，月经先期，腹痛、气短、乏力、血色素偏低者。凡量多、色淡、质清稀无臭者则可用之。\n【疗效】临床屡用，疗效显著。一般服数剂即效或痊愈。\n","categoryId":"00065ead041-cd67-4b90-88b0-bbc343de0584","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2010/07/4216.html"}