{"id":"000dcc6c071-4b3d-4272-8f4e-ae9d5889f8c9","created":0,"title":"治痛经秘方","description":"痛经汤\n【来源】吴培生，《中医杂志》(5)1981年\n【组成】制香附10～15克，丹参5～30克，大安桂6～12克，川芎5克，泽兰15克，广木香、延胡索、赤芍、红花各10克。\n【用法】水煎服，每日1剂，日服2次。\n【功用】活血化瘀，行气止痛。\n【方解】痛经在妇科临床颇为多见。病因虽多，总不越气血运行不畅，形成气滞血瘀，冲任失调所致，“不通则痛”，故处方立足于气调则血行，血行则气顺，用药多入肝脾二经。是方以香燥理气之香附、木香、延胡索入肝脾以行气止痛；川芎、红花、赤芍、丹参、泽兰多入肝经，均为行血活血之品，血行则气调，疼痛自缓。大安桂为肉桂中之佳者，皮厚、油重、气浓，能温经通脉，调理冲任。血得温则行，气血和而痛除。且香附、延胡索调血中之气；丹参、红花行气中之血，四药为伍，并行不悖。桂、芍一炉，温凉互制，行血滞而达气机。临床应用，尚须结合辨证，灵活加减，每获良效。\n【主治】痛经。\n【加减】小腹冷痛，经色淡褐，加炮姜6克，乌药12克；小腹两侧刺痛，血色鲜红，加丹皮、焦山栀各10克，去大安桂；血量多，加艾叶炭，去红花；有紫块，加莪术；经色淡，加制附片；经后隐痛，量少质淡，加炙黄芪、补骨脂各12克；空痛腰酸，加巴戟天、菟丝子各10克；经血淋漓不畅，加桃仁12克；胁痛乳胀，加川郁金10克，柴胡8克，路路通12克。\n【疗效】经反复实践检验，临床应用，每每得心应手，效果甚佳。\n【附记】临床观察，痛经一证，多见于未婚女青年，已婚者少；瘀证、实证、热证多，虚证、寒证少。又在痛经发作期服药，可收事半功倍之效。\n \n治寒凝痛经方\n【来源】陈泽霖，《名医特色经验精华》\n【组成】肉桂3～6克，小茴香6克，制香附、当归各9克，川芎6克，赤白芍各15克，青陈皮各9克，阿胶、艾叶各9克，益母草30克，乳香、没药各4.5克。\n【用法】水煎服，每日1剂，日服2次(温服)。\n【功用】温经散寒，养血祛瘀。\n【方解】本方系由胶艾汤(阿胶、艾叶、当归、川芎、白芍、生地)去地黄，加他药而成。方用当归、川芎、赤芍、白芍养血活血；胶艾补血止血；肉桂、小茴香、制香附温经散寒；青皮、陈皮理气止痛；益母草活血调经；乳香、没药化瘀定痛。本方重在温经活血止血，用治寒凝气滞血瘀引起的痛经，屡收良效。\n【主治】痛经(证属寒凝血瘀型)。\n【疗效】临床应用，屡收佳效。\n【附记】另据陈氏介绍：用王不留行籽放在香桂活血膏上，贴三阴交、关元、气海穴上，每天换1次，并经常用手按压，在月经前二三天感到略有不适即贴，对部分痛经患者有预防发作的效果。\n \n桂香琥珀散\n【来源】钱伯煊，《女科方萃》\n【组成】肉桂、沉香各1.8克，琥珀3克。\n【用法】上药共研细末、和匀，每次用温开水冲服1～1.5克，日服2～3次。痛剧可临时加重分量服用，止痛效果很好。如用于产后癃闭，分量加倍，自可奏效。\n【功用】温经调血，通脉化瘀。\n【方解】本方以肉桂补命门之火，益阳消阴，温通血脉；沉香调气降气，温暖肾脏；琥珀宁心安神，行水化瘀。三味合用，药简而力峻，共奏温经通脉之效。用于痛经患者，尤多用于经前或经期小腹疼痛，痛时恶心、呕吐。又本方在温通经脉的基础上，又有琥珀的利尿通淋作用，故对于产后因寒凝瘀阻、膀胱气化失宣而致的小便癃闭之证，疗效亦佳。\n【主治】妇人痛经，产后癃闭等证。产后因寒、因瘀而致的小腹疼痛，亦可用之。\n【加减】如无琥珀，可用延胡索末代之，疗效亦佳。\n【疗效】临床屡用，收效甚捷。\n \n化膜汤\n【来源】朱南荪，《名医特色经验精华》\n【组成】蒲黄、赤芍各12克，三棱、莪术、青皮、生山楂各9克，乳香、没药各6克，血竭粉3克。\n【用法】水煎服，每日1剂。如经量过多者，在月经期间起服，连服10剂。\n【功用】活血化膜，理气止痛，祛瘀止血。\n【方解】方中蒲黄、赤芍、山楂活血祛瘀；三棱、莪术破瘀消积；乳香、没药活血行气止痛；青皮散结化滞，疏肝破气；血竭行瘀止痛兼能止血。诸药合用，可使瘀血去而新血生，膜块除而腹痛止。\n【主治】脱膜痛经。此证多发于未婚女性青年，其痛甚剧，起于月经初潮期，在行经的第二、三天产生剧烈腹痛，有大小不等的瘀血块及膜状块物随同经血脱落而出。待块状物流出后，腹痛渐减，已婚者多不孕。\n【加减】预防经量过多，去三棱、莪术，加三七粉、炮姜炭；出血经久，气血耗损，则于行经后调补气血。如此调治2～3个月，使膜消不复作祟为止，则痼疾荡然，气血安和。\n【疗效】多年应用，确有良效。\n \n共3页    1 2 3 下一页 尾页\n\n活血祛瘀化癥汤\n【来源】裘笑梅，《裘笑梅妇科经验选》\n【组成】三棱9克，红花、五灵脂各6克，生蒲黄、苏木屑、当归各9克，川芎3克，赤芍9克，花蕊石12克，乳香、没药各3克，炙鳖甲12克，台乌药、木香各9克。\n【用法】水煎服，每日1剂，日服2次。\n【功用】活血祛瘀，软坚化癥。\n【方解】气为血帅，血随气行，气滞则血瘀，瘀积日久，遂成癥瘕积聚。方中以三棱、五灵脂、蒲黄、苏木活血散瘀破积；当归、红花、赤芍养血活血；乳香、没药、木香、乌药、川芎疏理血中之气而止痛，更入花蕊石、鳖甲软坚化瘀。合之为活血祛瘀化癥之剂。\n【主治】痛经(膜样痛经)、癥瘕积聚。\n【加减】临床应用，宜随证加减。\n【疗效】临床屡用，颇见效验。\n \n热性痛经方\n【来源】沈仲理，《中医杂志》(1)1989年\n【组成】当归、川芎各10克，赤芍、大生地各12克，红藤30克，败酱草20克，金铃子10克，炒五灵脂12克，炙乳没各5克。\n【用法】上药用清水浸泡30分钟，再煎煮30分钟，每剂煎2次，分早晚各服1次。\n【功用】活血散瘀，清热解郁。\n【方解】痛经一证，多因受寒而致，但热郁所致者亦不罕见。病由肝郁气滞，郁而化热而致。本方系由四物汤加味而成。方用四物养血凉血、调经止痛；加红藤、五灵脂活血散瘀、金铃子理气解郁；尤加败酱草一味性味苦平，有清热消痈肿、化瘀止痛之妙用，故合而用之，尤其适用于热郁痛经之证。\n【主治】热郁痛经，经行腹痛，往往于经行第1次腹痛甚剧，或见血块流出则痛减。舌质红，苔薄黄，脉弦或弦数。\n【加减】如证见膜样痛经，腹痛剧烈兼见呕吐者，加服辅助方：川连5克，川贝母粉10克，公丁香5克，肉桂3克。共研细末，分成5包。每日1包，分2次冲服，吐止即停服。平日可加服逍遥丸，每服6克，日服2次。\n本方于经行前腹痛开始服用，连服7剂。服用三个月，痛经必愈。\n【疗效】临床屡用，服后痛减，连用三个月痛经即愈。效佳。\n \n散瘀见喜汤\n【来源】言庚孚，《千家妙方·下》\n【组成】制香附、五灵脂、延胡索各10克，春砂仁6克，晨童便1盅(兑服)。\n【用法】水煎服，每日1剂，日服2次。\n【功用】行气活血，化瘀通经。\n【方解】根据痛经久治不愈，久痛入络，久痛必瘀之理，又具少腹刺样胀痛、经行不畅、经色紫暗、量少有块，脉象涩等特点，证属气血瘀滞，壅塞胞宫无疑。故方用制香附、善走血道、行血中之气，为妇科调经之要药；五灵脂、延胡索化瘀通经以止痛；春砂仁入脾胃，醒脾以助生化气血之源；取童便1盅服以清肃下焦，合之则能使气顺、瘀去、痛止、经调。因病痊愈，故而受孕。药简力宏，屡见奇功。\n【主治】原发性痛经并不孕症。\n【疗效】多年使用，屡见效验。曾验证数例，经初潮始痛经，婚后2～5年不孕，使用本方，守方30余剂，自后月经正常，多次年后陆续受孕，足见本方之奇功矣。\n \n加味活血理气止痛饮\n【来源】单健民，《千方妙方·下》\n【组成】蜀羊泉12克，蒲公英25克，赤芍15克，丹参、淮红花、当归、延胡索、五灵脂、桂枝、山皂刺各10克。\n【用法】水煎服，每日1剂，日服2次。经期来前，连进数剂。\n【功用】活血化瘀，理气止痛。\n【方解】膜性痛经，多由内分泌失调，生殖器官异常所引起。证属气滞血瘀。气为血帅，气行则血行。气滞则血凝，瘀滞胞宫，“不通则痛”。治以活血化瘀，理气止痛为法。方中以五灵脂、丹参、红花活血化瘀，通行血脉；赤芍、当归、延胡索理气止痛、兼消瘀滞；桂枝温经通脉，使气血运行流畅；更得蜀羊泉、蒲公英、山皂刺清热解毒、消肿散结，以促其凝滞早散，使经得畅。诸药相加，共奏活血祛瘀、消肿止痛之效，使气血凝滞之结得以消散而病获痊愈。\n【主治】膜性痛经。证见经前、经期小腹坠痛，经量少，经色紫，夹有白色片状膜。舌边有散在紫斑或伴乳房胀痛。\n【加减】临床应用，可随证略作加减。\n【疗效】临床屡用，一般初服(经前一周)数剂痛经即明显减轻而渐止，后嘱“经周期”服数剂，连用五个月经周期，可收痊愈之效。\n \n共3页   首页 上一页 1 2 3 下一页 尾页\n\n益肾通经汤\n【来源】于荣，《中国中医秘方大全》\n【组成】山药20～30克，巴戟天、香附、当归、熟地各9～15克，柴胡12～15克，白芍12～18克，郁金9～12克，丹参15～21克。\n【用法】水煎服，每日1剂，日服2次。\n【功用】滋肾疏肝，行血止痛。\n【方解】方用山药、巴戟天、熟地滋肾补肾，促使天癸的成熟及冲任的通盛；柴胡、香附、郁金疏肝调肝，理气解郁；当归、白芍、丹参养血活血。诸药合用，共奏养肝肾、调冲任、行血止痛之功。\n【主治】功能性痛经，尤以经痛伴有腰酸神疲等肾虚者尤宜。\n【加减】气滞血瘀者，加桃仁、红花；气血不足者，加党参、黄芪、阿胶；寒湿内盛者加肉桂、吴茱萸、木通。\n【疗效】88例患者经治疗后，痊愈(药后3个周期行经无腹痛，伴随症状消失)63例(占71.59%)；好转(经期腹痛明显减轻，伴随症状好转)21例(占23.86%)；无效4例。总有效率为95.45%。\n \n痛经饮\n【来源】杨承先，《中国中医秘方大全》\n【组成】当归、炒川楝子、醋炒元胡、炒小茴香各10克，川芎、乌药各6克，益母草、炒白芍各30克，甘草6克。\n【用法】水煎服，每日1剂，日服2次。\n【功用】行气活血，温经止痛。\n【方解】功能性痛经以未婚女子为多见，而女子每易伤于情志变化，或感冒风寒。方中当归、川芎活血化瘀；川楝子疏肝理气；元胡活血止痛；小茴香、乌药行气散寒；益母草养血祛痰；白芍、甘草柔肝缓急。诸药相伍，共奏行气活血、温经止痛之效。\n【主治】功能性痛经而证偏气滞寒凝者。\n【加减】行经前痛者，加青皮6克；行经期痛者，加炮姜6克；行经后痛者，加党参、熟地各15克。\n【疗效】治疗92例，并随访半年以上，服1～3个月经周期后，经行痛止者76例，经行痛减者16例，总有效率达100%。\n \n温经散寒汤\n【来源】蔡小荪，《名医秘方汇萃》\n【组成】当归、川芎各10克，赤芍、白术各12克，紫石英20克，葫芦巴6克，五灵脂12克，金铃子、延胡索各10克，制香附12克，小茴香、艾叶各6克。\n【用法】经行腹痛开始，每日1剂，水煎服，早晚各服1次。\n【功用】温经化瘀，散寒止痛。\n【方解】方中当归、川芎、赤芍活血行瘀；五灵脂、金铃子、延胡索、制香附、活血化瘀、行气止痛；白术补脾健胃、和中燥湿，以制约上述诸药伤中耗气之弊；紫石英性味甘温，入心肝经以温暖子宫，《神农本草经》指出：“治女子风寒在子宫。”《本草纲目》李时珍说：“紫石英主治肝血不足，及女子血海虚寒不孕者宜”，葫芦巴性味苦大温，入肾补命门之火，有温肾阳、逐寒湿的功能，故与紫石英同用则直达子宫，而起到散寒镇痛的作用。小茴香、艾叶亦有温经散寒之作用。诸药合用，共奏温经化瘀、散寒止痛之功。故适宜于寒湿搏于冲任所致痛经。\n【主治】经前或经时小腹拧痛或抽痛，凉而沉重感，按之痛甚，得热痛减，经行量少，色黯有血块，畏寒，便溏，苔白腻，脉沉紧。\n【加减】如受寒重者，可加吴茱萸、桂枝之品；血瘀重者，加桃仁、红花之类。临证应用，贵在化裁。\n【疗效】临床屡用，效果甚佳。一般服3～5剂见效，10～15剂可愈。\n \n养血和血汤\n【来源】黄绳武，《名医治验良方》\n【组成】当归10克，白芍20克，枸杞子15克，川芎10克，香附12克，甘草6克。\n【用法】每日1剂，水煎服，日服2次。\n【功用】养血和血，缓急止痛。\n【方解】痛经多发于青少年。究其病机，乃本虚标实之证，治宜养血和血。方用当归、川芎养血和血，阴血同源，故入白芍配枸杞子以滋养肝肾之阴；当归配香附，行气活血；白芍合甘草酸甘化阴，缓急止痛。诸药合用，共奏养血和血、缓急止痛之功。本证虽有瘀血不去者，但一味攻伐，只可见效一时，而必然损伤精血，阻碍生机，故立养血和血一法，正符此意。\n【主治】痛经。\n【加减】若见经期或经前小腹疼痛，经行量少，血色紫黯有血块，块下痛减，脉沉弦，舌质暗红或有瘀点者，属气滞血瘀，加柴胡、丹参、益母草；血瘀偏重，加生蒲黄、血竭；若见经期或经前小腹冷痛，得热则舒，经行量少，色黯有块，畏寒肢冷，舌淡，脉沉细者，证属阳虚寒凝，加泽兰、鸡血藤、巴戟天；若见经前或经期小腹胀痛，月经先期，经行不畅，头晕耳鸣，五心烦热，口干不欲饮，舌质红，脉细数者，证属阴虚血滞型，可去香附、加生地、丹皮、麦冬、川楝子；若见经期或经后小腹疼痛，月经多后期，经量涩少，多伴子宫发育不良，腰酸，爪甲不荣，倦怠乏力，舌质淡，脉细者，证属肝肾亏损型，加熟地、山萸肉、川断；若见便溏，加土炒白术、茯苓；若见呕吐，畏寒肢冷，加吴茱萸；若见口苦心烦，加竹茹。\n【疗效】屡用效佳。\n【附记】临床应用本方更应注意，服药一般从经前7天开始，直至月经来潮。若有条件，或肝肾亏损较重，平时亦应服药，当以调补肝肾为主。若挟血瘀，应视血瘀之轻重，慎用桃仁、血竭、三棱、莪术，多选用川芎、丹参、泽兰、鸡血藤之类为宜。\n笔者验之临床，用本方为主，并随证加减，每收佳效。\n共3页   首页 上一页 1 2 3","categoryId":"00065ead041-cd67-4b90-88b0-bbc343de0584","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2010/07/4215.html"}