{"id":"000d53d48d1-393d-4c07-a817-0c57b28046ba","created":0,"title":"用方一个月治好乳腺增生","description":"读者陈大爷为本报献来一个小妙方 用方一个月治好乳腺增生·献方人亲属，得乳腺增生后胳膊不敢动，连吃饭都费劲，用此方一个月后，病治好了 ·此方还可治乳腺癌，陈大爷的邻居，两侧乳房均有恶性肿瘤，用此方三个月后，肿瘤消失了 近日，记者接到一个电话。来电的，是位姓陈的老人。\n陈大爷说，他当了一辈子中医，攒下一些好的方子。\n他想将一个治疗乳腺增生和乳腺癌的方子，献给大家，希望帮病人解除痛苦。 \n曾是一名军医\n陈大爷，老家在松原。\n从小，他受家庭熏陶，就喜上了中医。\n长大后，他当了近十年的兵，做了一名军医。\n复员后，他又当了一名医生。\n退休后，他来到离松原一江之隔的大庆生活。\n本以为，换个地方，能消停一阵。可找上门的，希望他帮忙治病的，还是有很多。\n按他讲话，这辈子，他离不开大夫这个行业了。\n治了多年病，陈大爷也攒了一些小药方。\n闲来无事时，他常翻看本刊。\n因为当医生的缘故，他对报纸上的偏方专栏，相当关注。\n他一想，那些不懂医术的市民，都热心献方。\n他这个老大夫，还有些好方子，以后也带不走，应该拿出来，跟大家一起分享。\n\n共6页    1 2 3 4 5 6 下一页 尾页\n\n治好过乳腺增生\n陈大爷说，他献的方子，可以一方双治。\n这个方子，可治乳腺增生，也可治疗乳腺癌。\n如果，两种病都有的人，用这个方子，就更合适了。\n陈大爷，有一大帮亲戚，住在四川。\n当年，有个亲戚，给他打来电话。亲戚说，家里的大姑娘，今年35岁，生孩子没几年，就得了乳腺增生。\n当时，大姑娘胳膊不敢抬，连吃饭都费劲。\n电话里，陈大爷了解了病情，询问了情况。\n回过头，他就写出了一个药方，又通过电话，告诉了亲戚。\n没过一个月，亲戚把电话又打来了，说这个药方真好使，半个月时，孩子的胳膊，就能自由活动了。\n坚持吃了一个月，增生也没有了。\n\n共6页   首页 上一页 1 2 3 4 5 6 下一页 尾页\n\n仨月治好乳腺癌\n用这个方子，陈大爷还治好过一个乳腺癌患者。\n患者，是陈大爷的一个邻居的娘家亲戚。\n那是在2001年，这位女士两侧乳房，均查出了癌症。\n她花了很多钱，也没治好。\n后来，她找名医，开回了一些药。\n吃了一阵后，她满嘴起大泡，肿瘤也没有变小。\n后来，陈大爷的邻居，知道了这事。\n邻居告诉得病的亲戚，他旁边就住着个中医，让他想想办法吧。\n第二天，这个患者联系上了陈大爷。\n根据她的病情，他给开了个现成的方。\n这个方子，就是当初治疗乳腺增生的方子。\n按这个方法，患者服了一个月，再一检查，就有变化了。\n一侧乳房的恶性肿瘤，已经全部消失，另一侧也小了很多。\n陈大爷告诉她，继续服用。\n再服用三个月后，再一检查，肿瘤看不着了。\n本期，记者将此方登出，供需要的人试用。\n\n共6页   首页 上一页 1 2 3 4 5 6 下一页 尾页\n\n乳腺增生、乳腺癌偏方\n陈大爷献方\n材料：沙参、黄芪、百花蛇舌草、双花、丹参、夏枯球各30克；瓜蒌、半夏、当归、白芍、海藻、昆布、漏芦、甲珠、大贝粉、香附、元胡各20克\n用法：\n以上药物，按中药方法煎制。\n煎两遍后，分成三碗，早中晚各服一碗。\n献方人称，按此方法服用一个月，乳腺肿瘤就能变小，坚持服用三个月就可治愈。\n按此方服用一个月，乳腺增生就可以治愈。\n如对此方有疑问，可与献方人陈大爷联系：13019774120。\n\n共6页   首页 上一页 2 3 4 5 6 下一页 尾页\n\n乳腺增生、乳腺癌偏方药物，引来读者热议 甲珠后面的药都是15克前一阵，本报刊登了一个可以治疗乳腺增生、乳腺癌的偏方。 \n方子登出后，很多读者打来电话，称要使用此方。\n有些读者，已经用上了，称感觉效果不错，乳腺病处，疼痛缓解了。\n读者称效果不错\n新村的刘女士，得了乳腺炎，经常有疼痛的感觉。\n本报登出这个方子后，她就按方抓药。\n用了半个月后，她就有明显的感觉了。\n她说，患处不那么疼了。\n新村的姜女士，也有这种感觉。\n以前，她的乳房，一伸胳膊就疼。\n用这个方子十天后，疼痛感，明显消失了。\n方子用量略有纠正\n方子登出后，献方人陈大爷又给记者打来电话。\n陈大爷说，这个方子，算是他的宝贝了。\n登出来后，她老伴都不乐意了。\n老伴对他说，你一辈子，研究出这几个小妙方，献出来多可惜啊！\n陈大爷说，虽然心里有点不舍。\n但能让大家解除痛苦，他心里更高兴。\n同时，他也想对方子进行一下纠正。\n他说，方子里，从甲珠往后的药，应该是15克。\n虽然，抓20克也没事，但浪费了，用15克就行。\n本期，记者将此方再次登出，供有乳腺类疾病的患者试用。\n共6页   首页 上一页 3 4 5 6 下一页 尾页\n 乳腺增生、乳腺癌偏方\n陈大爷献方\n材料：\n沙参、黄芪、百花蛇舌草、双花、丹参、夏枯球各30克；瓜蒌、半夏、当归、白芍、海藻、昆布、漏芦各20克；甲珠、大贝粉、香附、元胡各15克\n用法：\n以上药物，按中药方法煎制。煎两遍后，分成三碗，早中晚各服一碗。\n献方人称，按此方法服用一个月，乳腺肿瘤就能变小，坚持服用三个月就可治愈。\n按此方服用一个月，乳腺增生就可以治愈。 \n共6页   首页 上一页 4 5 6","categoryId":"00065ead041-cd67-4b90-88b0-bbc343de0584","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2013/11/10356.html"}