{"id":"000a9e8854c-14f4-4927-adca-94917a9d5133","created":0,"title":"治产后缺乳秘方","description":"益气通乳汤\n【来源】验方，《妇科证治概要》\n【组成】野党参、黄芪、王不留行各15克，当归身12克，麦冬、天花粉、陈皮各9克，穿山甲6克，通草3克，猪蹄2个。\n【用法】水煎服，每日1剂，日服2次。\n【功用】补气养血、通络催乳。\n【方解】方中党参、黄芪补气养血；当归活血补血；麦冬、花粉滋阴养胃；陈皮理气健脾；穿山甲、通草、王不留行活血通络下乳；猪蹄为血肉有情之品，能填肾精、滋胃液、通乳。本方以补气养血为主，气血旺盛，能化生乳汁，再辅以通乳之品，乳汁当如涌泉。\n【主治】产后乳汁缺乏、证属气血虚弱者。证见乳汁稀少或无乳、乳房软无胀感、心悸气短、面色无华、舌淡红苔薄白、脉细弱。\n【疗效】屡用屡验，效果甚佳。\n \n疏肝通乳汤\n【来源】验方，《妇科证治概要》\n【组成】当归、穿山甲、漏芦、麦冬各9克，白芍、柴胡、川芎、青皮各6克，薄荷4.5克，王不留行、瓜蒌各15克，皂角刺3克。\n【用法】水煎服，每日1剂，日服2次。\n【功用】疏肝解郁、通络下乳。\n【方解】方中以当归、川芎、白芍养血活血；柴胡、青皮疏肝理气；穿山甲、漏芦、王不留行活血通经下乳；瓜蒌、皂角刺、宽胸散结消肿。本方用于肝郁气滞引起的乳汁不通，最为对证之方。\n【主治】产后乳汁缺乏、证属肝郁气滞型。证见乳汁不行、乳房胀满而痛、精神郁闷、胸胁胀满、食欲减退、甚或恶寒发热，舌暗红、苔薄黄、脉弦或数。\n【疗效】屡用效佳。\n \n加减涌泉散\n【来源】王季儒，《肘后积余集》\n【组成】生黄芪、当归各30克，穿山甲10克，王不留行12克，漏芦6克，通草5克，白术10克，广陈皮6克。\n【用法】水煎服，每日1剂，日服2次。如以七星猪蹄煮汤煎药，其效更显。\n【功用】大补气血、疏通经脉。\n【方解】古人说：“穿山甲、王不留行，妇人服之乳常流。”盖二味有通经络、行血脉之力，使乳腺通畅，则乳汁可下，然必须先滋其化源，使乳汁充盈，则源远流长，庶无枯竭之虑。比如上源无水，河道虽通，亦无水可下。黄芪、当归大补气血，为生乳之源；白术健脾，以助运化之机；穿山甲、王不留行、漏芦、通草疏通经脉；广陈皮理气，与黄芪同用，则补中有行，补而不滞，使乳汁之生机充沛、不似涌泉散之只疏通经道，而不助其生化之源也。涌泉散盖为单纯经络壅滞、乳腺不通者而设，如兼气血虚损乏生化之源者、必重用黄芪，其效乃彰。\n【主治】产后无乳或乳少或清稀。\n【疗效】屡用屡验、效果甚佳。\n \n益源涌泉饮\n【来源】何子淮，《何子淮女科经验选》\n【组成】党参、黄芪、当归、羊乳各30克，熟地15克，焦白术12克，天花粉、王不留行各9克，通草5克。\n【用法】水煎服，每日1剂，日服2次。\n【功用】壮脾胃、滋化源、补气血、通乳下。\n【方解】产后缺乳、以气虚血少者为多见，故方中以党参、黄芪、当归、熟地、白术壮脾胃、补气血以滋化源；配以天花粉养胃阴而生乳源；羊乳强壮补气而通乳；加王不留行、通草宣通乳络、促乳汁分泌。总之，气血充沛，则乳汁自生。故用之效佳。\n【主治】产后乳汁稀少(属虚证)。\n【疗效】临床屡用，均获良效。\n \n通乳丹\n【来源】哈荔田，《中国中医秘方大全》\n【组成】炙黄芪、野党参、秦当归、天花粉各12克，原寸冬、炒白术各9克，生麦芽15克，王不留行、钟乳石各12克，净漏芦9克，穿山甲6克，方通草3克。\n【用法】用猪蹄1对煮汤代水煎药，每日1剂，日服2次。连服5剂即效。\n【功用】补益气血、舒郁通络。\n【方解】方中以党参、白术、黄芪等健脾益气；当归、花粉、麦冬等养血滋液；猪蹄补血通乳；诸药补气血、滋化源，用其治本；佐以王不留行、穿山甲通络；钟乳石、净漏芦下乳，俾补中有疏，相得益彰。再重用生麦芽，不仅鼓舞胃气而助消化，且能疏畅气机，以助肝用，俾中州得运、升降有权，则化源自滋、乳汁自充。同时在服药后3小时以温热毛巾敷两乳，并轻轻按揉，以助乳腺之通畅，对疗效有很大作用。\n【主治】产后乳汁不足(虚证)。\n【疗效】验之临床、效果甚佳。最多服药5剂即乳汁倍增。\n \n通乳饮\n【来源】哈荔田，《中国中医秘方大全》\n【组成】防风4.5克，海桐皮12克，豨莶草、威灵仙各9克，川断、秦当归各12克，杭白芍、东白薇各9克，刘寄奴、王不留行、净漏芦各12克，穿山甲、炒青皮各4.5克，北细辛1.5克。\n【用法】水煎服，每日1剂，日服2次。\n【功用】疏风养血、活络化瘀。\n【方解】感受风寒、血脉壅滞、乳管不畅而致乳汁不行实证，治宜疏风通络。方用刘寄奴、青皮、王不留行、穿山甲、净漏芦等行气活血、通乳下乳；川断、当归、杭芍、白薇等补肾养血、滋液通乳；复加防风、海桐皮、威灵仙、豨莶草、细辛等疏风胜湿、宣痹通络。此虽非下乳之品，但能针对病因，祛邪通络，俾血脉宣畅，乳水自行。服药后3小时左右以温热毛巾热敷两乳，并轻轻按揉，以助乳腺通畅对疗效大有裨益。\n【主治】感受风寒而致实证乳汁不行。\n【疗效】临床屡用，确有良效，一般服药3剂即乳汁增多、诸症消失而愈。\n","categoryId":"00065ead041-cd67-4b90-88b0-bbc343de0584","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2010/07/4214.html"}