{"id":"0002d1d5677-4212-459e-8676-e50dae8767d3","created":0,"title":"月经不调治疗秘方偏方7则","description":"      月经不调指月经周期提前或延后七天以上者，究其原因是气血失于调节而导致血海蓄溢失常。多由肝气郁滞或肾气虚衰所致，而以肝郁为主。主要治疗月经先后无定期的秘方、验方如下。\n1 ．牡丹甜糕治月经不调\n【方剂】 牡丹花2朵，鸡蛋5个，牛奶250克，白面200克，白糖150克，小苏打少许。\n【制用法】 牡丹花洗净，将花瓣摘下切成丝。鸡蛋去壳打花，同牛奶、白糖、小苏打混拌在一起，搅匀。倒一半在开了锅的湿屉布上，摊平，上面撒匀牡丹花丝，然后再倒人余下的一半混合料，摊平，盖好盖蒸20分钟，取出，扣在案板上，上面再撤牡丹花丝即成。食之。\n【功效】 益气养血，清三焦虚火，调经活血止痛。用治各种虚弱、月经不调、行经腹痛。\n【验证】 刘女士，35岁，月经不调日久，多方调治未效，经用上方正常。\n【备注】 血虚有寒者、孕妇及月经过多者忌食。据分析，牡丹花瓣内所含的黄芪甙性平，味微苦，无毒，有调经活血之功。\n2 ．葵花盘止崩漏\n【方剂】 葵花盘1个（去子），黄酒适量。\n【制用法】 将葵花盘晒干，用砂锅焙成炭，研为细面，过箩备用。每次3克，黄酒送服，日3次。\n【功效】 清热解毒，达邪外出。用治崩漏。\n【验证】 据《中医实用效方》 介绍，此方曾治愈数十名患者，确有特效。典型病例：胡某，女，24岁，1955年3月间患崩漏，形体消瘦色黄，经服上方2剂痊愈。\n【备注】 服药期间忌辛辣食物及房事，崩漏初起者忌用。\n3 ．辣椒根方治功血\n【方剂】 辣椒根15克（鲜品加倍，以辛辣的较好），鸡爪2-4只。\n【制用法】 洗净，共煎。每日服1剂，煎服2次血止后须继续服5-10剂，以巩固疗效。\n【功效】 治功能失调性子宫出血。\n【验证】 林某，29岁，不规则阴道出血12年。诊断为功能性子宫出血。每次均须刮宫治疗，此次阴道出血18天，在门诊用黄体酮、麦角新碱、丙酸睾丸酮等治疗无效，乃收住院。开始仍用雌激素等治疗无效。第四天用辣椒根治疗，3 天后阴道出血停止。再服2剂，观察5天痊愈出院。第二个月来月经后1次性交即受孕。通过31例的治疗追访观察，一般服用2-3剂能止血，治愈病例大都能恢复月经周期，其中2例已怀孕，仅2例复发。\n4 ．丝瓜络炭棕榈炭治功血\n【方剂】 丝瓜络炭15克，棕榈炭15克。\n【制用法】 煎汤。空腹服，每日2次。\n【功效】 用治功能失调性子宫出血、直肠出血、内痔出血。\n【验证】 据《中医效方精选》介绍：某妇患月经不调，1个月来潮3次，时常淋漓下血，服此方3次而愈。\n【备注】 丝瓜络炭、棕榈炭是丝瓜络、棕榈火化后存留的炭状物。\n\n5 ．调经膏治月经不调\n【方剂】 鲜益母草200克，党参、当归、制香附、丹参、熟地、白术、五灵脂（炒）、生地各100克，陈皮、青皮、乌药、柴胡、丹皮、地骨皮、川芎、酒芍、半夏、麦冬、黄芩、杜仲、续断、延胡索，红花、川楝子、苍术各50克，没药、远志肉、炒、枳壳、吴茱萸、黄连、厚朴、茴香、木通、木香、官桂、甘草各25克，炮姜15克，雄乌鸡骨l只（毛刀破腹去毛杂或用全副骨亦可）。\n【制用法】 麻油熬、黄丹收、牛胶100克蒸化搅匀。贴脐下（气海、关元穴）。\n【功效】 调和气血，疏肝解郁，温经散寒，活血调经。\n【验证】 屡试屡验。\n【备注】 引自 中国膏药学》 。\n6 ．养血调经膏治月经不调\n【方剂】 ① 当归100克，川芎50克，白芍、益母草、红花、柴胡、茯神、续断、牛膝、杜仲各20克，香附、附皮、丹皮、白术各20克，熟地、甘草、蕲艾、泽兰各12.5克；② 香油1500克，黄丹600克；③ 人参、沉香各25 克，鹿茸20 克，肉桂巧克（共研细末）。\n【制用法】 上列① 组药用② 组香油炸枯，去渣，加黄丹收膏，另掺入③ 组药料搅匀。每张药重25克，备用。贴腹部或腰部。\n【功效】 温经解郁，养血调经。\n【验证】 屡用皆效。\n【备注】 引自《百病中医青散疗法》。孕妇忌贴。\n7 ．散寒调经膏治月经不调\n【方剂】 山植、葛根、乳香、没药、穿山甲、川厚朴各100克，白芍150克，甘草、桂枝各30克，细辛挥发油，鸡血藤挥发油，冰片各适量。\n【制用法】 先将山植、葛根、白芍、甘草水煎2次，将煎液浓缩成稠状，再加人用95％酒精浸泡过乳香，没药的泡浸液适量拌匀，然后煎液烘干后，再与穿山甲、川厚朴、桂枝共为细末，再加人适量的细辛挥发油，鸡血藤挥发油和冰片、充分混合研细后，过100目筛，贮瓶备用。用时于患者经前3-5天，先用温水洗净脐部，拭干，取药粉0.2-0.25 克，气滞血淤型者用食醋调匀，寒湿凝滞型者用姜汁或酒精调匀，然后敷于脐孔上，外用胶布固定。待经来痛止或经期第3天去药。\n【功效】 温经散寒，活血调经。\n【验证】 屡试屡验，效佳。\n【备注】 引自《外治汇要）。\n共2页   首页 上一页 1 2","categoryId":"00065ead041-cd67-4b90-88b0-bbc343de0584","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2011/01/4865.html"}