{"id":"000569910d0-acb5-45e2-aea4-16334777bbcc","created":0,"title":"七天治好了乳腺癌","description":"七钱蛇脱十四个鸡蛋七天治好了乳腺癌\n花甲花888\n本故事是本人的亲身经历，是这个中医方子，让我于40多年前免受手术之苦，在七天中得以康复。\n送给需要的朋友，也许能用得着。该文曾以明月和花甲花的化名发表过。\n青松马上就要大学毕业了，也就是说，因为文革而推迟毕业的青松，1970年终于可以毕业了，相爱三年的他们今年署期终于可以结婚了。白雪的心在偷偷地加速跳动！可谁能想到，活泼爽朗的白雪五月份竟病了。左侧乳房里长一个鸡蛋黄大小的硬块，从乳头还流出粉红色的水来。在边疆工作的白雪，距家有千里之遥，给青松写封信也得半个月才能接到回信。那个年代的人，这样的病是难以启齿与人讲的，就连医生也不敢去看。身心双方面的压力，白雪再也打不起精神了。左胸涨痛得厉害时，她就下意识地用手托着左胸……同事发现了，对桌办公的张大姐悄悄地问，白雪只能说了。\n已经是孩子妈妈的张大姐惊诧了：“快去医院看医生呀！”，\n白雪倔犟地回答：“不！”\n“为什么？”\n“医院的医生哪个不认识我？我怎么让他们看呀？”她流出了可怜的眼泪。是呀，一个边区小镇，也就有几百户人家，人与人之间几乎都认识，况且白雪是一个清秀端庄、气质高雅、能歌善舞、经常在全镇人集会上领着大家学习毛主席语录的公众人物，敞开怀让别人看到了敏感部位，那以后还怎么见人？\n张大姐什么都没说，转身就往领导办公室走去。不一会张大姐同科长一起来到白雪身旁，两个人一起说服白雪去医院，白雪还是固执地不去。科长不再说话了，科长知道，就是去医院了，这个医院又能看得了白雪的病吗？科长自己迅速地向医院走去，大约过了半个小时，科长回来了。\n“拿着，回去准备一下，明天启程去沈阳医大看病。”科长把转院通知单交给了白雪。白雪有点不知所措，接过了转院通知单不解地问：“有那么严重嘛？还得上沈阳？”在那个年代，想转院到外地求医，谈何容易！怎么一下子就让我去了？\n从边疆到沈阳要坐一天一夜的火车，走南闯北的白雪没有把外出当成大事。第三天，白雪来到沈阳。那天刚好是星期天。\n白雪来到沈阳医科大学附属医院，周日值班门诊，设在一进门的大厅里，值班的是一位45岁左右的男主治医师。医生办公桌及检查台设在大厅的东北角，看病的人坐在四周的长条椅子上排队，随着护士依次喊号，排队的人在一点一点地向前移动。患者共有20多人，白雪排在7号，8号是一位不到30岁的男人。人们很规矩地候诊，医生在询问病人时，等候的下一位能清楚地听到医生与前一个患者的对话。\n该白雪就诊了，医生要求她打开衣襟躺到检查台上检查，因为身边全是陌生人，白雪也就没有先前那么在意了，按照医生的要求解开衣扣……经过检查，医生十分认真地询问：“结婚了吗？”“没有。”“有对象吗？”“有”“那好，我给你开些药，你回去先结婚，之后马上到我这里来，我给你做手术”。她惊呆了，什么病必须做手术？做手术为什么必须先结婚？这些问题她不能不问清楚，医生看了一下排队的人群问：“你家人在哪？”“只有我自己”。医生眯起眼睛想了好一会儿才说：“那我只好和你说了，我初步诊断，你得的可能是乳腺癌，这个病必须手术切除，而且越快越好”。1970年的白雪还真没听说过癌这种病，所以，也没觉得太可怕，白雪又认真地问：“现在手术不可以吗？为什么一定要先结婚？”医生看着她的满脸迷惑与稚气，只好全盘地和她讲了：“我给你开的药是甲级睾丸素，吃了这种药后，你的声音会变成男声，还会长胡须，但只有这种药能抑制这种病的发展。手术要把肿块与左侧的胸大肌一起切除，想想，如果我现在就给你切了，那你的对象还能和你结婚吗？”白雪急切地问：“不切不行吗？”医生十分肯定地回答：“不行！会影响到你的生命！此病发生在处女中，尤其要慎重！”\n从得病到现在，白雪第一次感到问题的严重，她几乎是恍恍惚惚地离开了医生，向门口走去……接下来她似乎听到后面有一个男人在喊：“同志，等我一下，我和你说”，白雪想，那人一定不会是喊她，她没有理睬，断续往前走。那个男人几乎是在跑，追上了白雪：“同志，你等一下，我和你说”，白雪仔细一看，这不是排在她后面的8号吗？该他看病了，他不看病跑到我这里来做什么？此时的白雪真的警觉起来了，女孩子的那种高度自卫式的敏感，拉紧了白雪的全部神经，她没好气地说：“走开，我不认识你，也不想听你说什么！”那个男人并没有生气，似乎怕吓到她，轻声地说：“我爱人也得过你这种病……”一听到她爱人也得过这种病，白雪停下了脚步。\n那个操有辽宁口音的8号说：“一年前，我们结婚的第三天，我爱人乳房就肿起来了，两个乳房里面都有硬硬的肿块，肿到腋窝，两个手臂都不能完全放下，当时我们都吓坏了，也是来到这个医院看病，医生讲的与刚才和你讲的一样，为了保命，我们同意医生的建议，决定手术。\n在手术前我们得先回家去准备一下，当天我们便乘着火车回营口。在火车上，对面坐一位七十多岁的白发白须老者，看我们两个如此沮丧，就问我们怎么了，我们如实地把病情讲给了老者，老者听后，认真地说：“我告诉你们一个方子，信呢？你回去就吃，不信呢？你们就回来做手术”。\n有病乱投医，哪有不信之理？后来知道老者是一位祖传老中医，还讲了得癌的原理：“西医叫癌，中医叫血暇，西医讲要切除，中医讲要化开。血暇是怎么得的呢？血液在流通的过程中，血流速度、血管扩张程度与情绪成正比，高兴时，血管扩张的就大，血的流速也快；生气了，血管收缩，血的流速就慢。有的人情绪不稳定，在最高兴时遇到意外的事，可能瞬间生气，血管迅速收缩，这就有一个问题，血管瞬间收缩了，可血的流速不能一下子缓下来呀，这样，激流的血遇到狭窄的血管，说不准就在哪一个地方淤积，久之成块，这就是暇，西医叫癌”。\n老中医继续讲：“怎么来治疗呢？化开这个暇就可以了。有人可能会问：一个肉瘤还能化开哟？能，能长就能化！你回去准备好14个红皮鸡蛋，7钱蛇脱（红皮土鸡蛋，因那时没有洋鸡一说，蛇脱是蛇每年春天脱下来的那层薄薄的皮，中药店有卖）连续7天服用。\n服用方法是：每天2个鸡蛋1钱蛇脱，早上空腹吃下。\n制作方法是：把1钱蛇脱用剪子剪碎，与鸡蛋搅到一起，（如同煎鸡蛋放葱花一样的搅到一起，）煎时尽量少放油，只要不粘锅就可以了，空腹吃下去，早饭就不要再吃了。\n注意事项：1、用药到第五天时，患处会肿的更厉害，千万别因此停下来，（中医讲先找病再治病，那是把病找到了）到第七天吃完最后一次药后，硬块会完全消失；2、用药后百日之内夫妻不能有房事（尽量让患者情绪平稳）\n听了这位营口朋友讲完之后，白雪的愁云散了许多，她急切地到中药店去买蛇脱……回到单位后便按照以上要求服药，服药过程中发生的一切，与那位老中医讲的一样，到第七天，白雪的病好了，愁云全散了，笑容又回到了白雪的脸上。\n在恐惧、着急、惊喜中，白雪忘了问那位营口朋友的姓名与住址，也就无法向他道一声谢谢，在此博文中，一并谢谢那位营口朋友，感恩那位神仙般的老中医！ \n","categoryId":"00065ead041-cd67-4b90-88b0-bbc343de0584","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2013/03/8645.html"}