{"id":"0002b2dabb5-8f77-4ddb-ab52-042bfbc204c8","created":0,"title":"女人病的九个祖传小偏方","description":"女人病的九个祖传小偏方[文章来源]本文摘自《巧妇治小病:外婆传下来的小偏方》[作者简介]夏梦：医学硕士，主治医师，出身医学世家，毕业于北京中医药大学，师从魏雅君、李秀敏、段行武、王阿丽等多位医学知名教授。\n　　1、把痛经“痛痛快快”地解决\n　　症状：经期前后，小腹或腰部疼痛。\n　　痛经与不孕的关系十分密切，据临床观察，不孕患者中约有半数以上伴有轻重程度不同的痛经。大量临床资料表明，不孕症中伴有痛经者占56%，并且发现痛经一旦消除，患者也随即受孕。由此可见，痛经与不孕的关系确实非常密切，同时也证明古人所谓“种子先调经，经调孕自成”的观点正确。\n　　全球有80%的女人每月被痛经困扰，而且其中超过50%找不出原因，也无法彻底根治。因此，如果我们女性能掌握一些治疗和缓解痛经的小偏方，算得上是对自己最贴心的关爱了。\n　　外婆传下的小偏方：\n　　第一个偏方：益母草煮鸡蛋。取鸡蛋2个，益母草30克，元胡15克（一般中药店都有卖），放入砂锅中加入适量清水同煮，鸡蛋熟后去壳再煮片刻，去药渣，吃蛋喝汤。经前1～2天开始服，每日一剂，连服5～7天一般就可以痊愈。\n　　鸡蛋具有滋阴养血的作用；益母草是历代医家用来治疗妇科疾病之要药，可松弛子宫痉挛状态，缓解炎症；元胡具有行气活血、散瘀止痛的作用，三者合用可起到行气、养血、活血、去瘀、止痛的作用，所以说它是痛经患者的食疗佳品。\n　　除了吃益母草煮鸡蛋外，气滞血瘀型痛经患者平日还应多吃一些具有舒肝理气、活血调经作用的食物，如白萝卜、柑橘、佛手、茴香菜等都是不错的选择。\n　　第二个偏方：猪肝炒姜丝。挑选颜色较浅的猪肝，切成小方块，姜丝少许备用；锅内放入香油，加热后放入姜丝、猪肝，将猪肝炒至外表变色出锅；锅内加水煮开，放入猪肝煮至熟透即可。注意：不需要加盐和味精，除了姜丝、香油和水，别的什么都不要放进去！\n　　猪肝中含有丰富的维生素A，具有维持正常生长和生殖机能的作用；还能补充维生素B2，帮助机体对一些有毒成分进行解毒；猪肝中还具有一般肉类食品不含的维生素Ｃ和微量元素硒，能增强人体的免疫能力，抗氧化，防衰老，并能抑制肿瘤细胞的产生；猪肝中铁质丰富，是补血食品中最常用的食物，食用猪肝可改善贫血病人造血系统的生理功能，有补肝明目、养血的功效。生姜性味辛温，有散寒发汗、化痰止咳、和胃、止呕等多种功效。美国和丹麦的科学家通过试验证实，生姜可缓解晕车时的头痛、眩晕、恶心、呕吐等症状，有效率达90%左右，且药效能持续4小时以上。所以，猪肝炒姜丝对防治痛经有非常好的疗效。\n　2、月经突然袭击，怎么办才好\n　　症状：月经提前。\n　　从中医的角度来讲，正常女性的月经周期为28天左右，如果月经来潮周期总是提前7天以上，甚至一个月内两次来潮，则称为“月经先期”，也称“月经提前”或“经早”。月经提前是月经不调的一个症状。\n　　中医认为，月经能否正常来潮，与肝、脾、肾以及冲任二脉关系最大。而导致月经提前的原因，主要与以下两种因素关系最为密切。\n　　第一个是血热。身体阳气盛，或过量食用辛辣食物和补品，或情志抑郁，或久病失血较多的人，都容易血热。血得热则枉行，流速也加快，以致经期提前。\n　　第二个原因是气虚。饮食失节或劳累过度的人最易损伤脾气。脾是血的“管理者”，“管理者”孱弱，“被管理者”难免乘机“兴风做浪”，导致月经提前来潮。\n　　外婆传下的小偏方：\n　　韭菜100克切段，羊肝150克切片，一起放入铁锅里急炒，加调料佐餐，于经前连服一周。\n　　月经提前的血热型患者，饮食宜清淡，苦瓜、西瓜、黄瓜等最适宜常吃。最好不吃辛辣刺激性食品、温燥性香料（如胡椒、八角）以及羊肉、狗肉等。肝郁化热型患者，还要特别注意保持平和乐观的心态，尽量避免生气动怒。\n　　● “经期提前”中的实热型主要表现为：月经提前，量多，颜色深红或紫红，质地黏稠，心胸烦闷，面红口干，尿黄便秘，舌红苔黄。\n　　治疗的方子是：取干芹菜500克，加水1000毫升，煎取500毫升汁液，可常服，疗效显著。\n　　● “经期提前”中的虚热型主要表现为：经期提前，量少，颜色红，质地黏稠，手足心热，两颧潮红，舌红少苔。\n　　治疗方子是：冬地膏天冬、麦冬、生地各250克，水煎去渣，加蜜适量收膏，每次服10毫升，每天3次，经前3～5天开始服用。\n　　● 气虚型导致的经期提前，主要表现为：经期提前，量多，颜色淡，质地稀薄，心悸气短，精神疲倦，小腹有空坠感，舌淡苔薄。\n　　治疗方子是：取黑豆30克，黄芪15克，党参、莲子各10克，加水适量，煎20分钟，再加红糖30克调服，经前每天一剂，连服5～7天。\n共5页    1 2 3 4 5 下一页 尾页\n　3、月经姗姗来迟，就喝山楂红糖水 \n　　症状：月经推迟。\n　　找对病根好治病，治疗月经推迟首先应该找出不调的病因。切记不要盲目地用药，因为调经药都是激素类药，对身体各方面有不好的影响不说，还对于未查清病因的内分泌是一种扰乱。\n　　造成月经推迟的原因还有很多，常见的有如下几种：\n　　首先是内分泌异常导致的月经推迟。临床最常见的是多囊卵巢综合征，如果有肥胖、多毛、痤疮、不孕等症状，应该检查一下内分泌，一旦发现异常，应该尽快治疗；卵巢功能早衰也会导致月经推迟。有一些患者，特别是在35岁左右出现月经推迟，而且常常有颜面潮红、烦躁不安、心慌失眠等症状，应该检查内分泌六项，看看卵泡刺激素、黄体生成素、雌激素是不是有问题，如果属于卵巢功能的问题，这些检查结果都会反映出来。一旦发现异常，应该尽快进行治疗。\n　　第二，精神因素导致的月经推迟。如果突然出现精神过度紧张，悲愤、忧伤、气恼、失恋等异常情绪，往往会导致月经推迟。这样的情况下，往往乳房胀疼、心烦意乱、郁闷不舒。这种情况一般不需要治疗，但有时月经一直推迟，可以服用中药进行调理。\n　　第三，服用某些药物导致的月经推迟，例如服用各种避孕药、胃动力药吗叮啉等。其特点是，服用这些药物之前月经周期往往正常，服用之后推迟，如果服用时间很短，常常在停止服用之后恢复正常，假如服用时间过长，往往需要药物调理。\n　　第四，慢性疾病导致月经推迟。一些慢性消耗性疾病，常常因营养缺乏而导致月经推迟，常见的有慢性肝炎、肺结核、肿瘤、甲状腺功能减退、严重的缺铁性贫血、再生障碍性贫血等，往往发生月经推迟。上述疾病，常常有明显的症状，一般能够发现异常，不容易误诊。\n　　最后一个原因就是过度减肥导致月经推迟。生活中，好多女性为了控制体重，服用一些减肥药物或者过度节食，发生月经推迟。这种情况，如果时间短暂，可以自然恢复正常的月经周期，但对于时间比较长的人，往往需要药物调理才能恢复。\n　　外婆传下的小偏方：\n　　山楂红糖水：带核鲜山楂1000克，洗净后加入适量水，文火熬煮至山楂烂熟，加入红糖250克，再熬煮10分钟，等其成为稀糊状即可。经前3～5天开始服用，每日早晚各食山楂泥30毫升，直至经后3天停止服用，此为一个疗程，连服3个疗程即可见效。\n　　“女子不可百日无糖”，指的就是红糖。1000克红糖里含钙900毫克、铁100毫克，而钙、铁又是人体必需的矿物质与微量元素。山楂具有消积化滞、收敛止痢、活血化瘀等功效。山楂红糖水是既简单又有效的防治妇女经期错乱的偏方。\n \n　4、经期情绪烦躁，送你一杯玫瑰花茶 \n　　症状：经期情绪烦躁、低热虚汗。\n　　“经前期综合征”是育龄妇女一般都会碰到的普遍现象，通过调整日常生活节奏、加强体育锻炼、改善营养、减少对环境的应激反应等方法都可以减轻症状。\n　　另外，也可以通过一系列生活方式的调整和简单的药物治疗，就可获得缓解，有一个“玫瑰花茶饮”与“泡矿物澡”的偏方，对缓解与防治经前期综合征就有非常好的效果。\n　　外婆传下的小偏方：\n　　1 玫瑰花茶饮：取一个透明的玻璃杯，放入15克玫瑰花，加入开水，浸泡5分钟后即可代茶随意饮用。\n　　2 泡矿物澡：在温水中加入一杯海盐及两杯碳酸氢钠。泡20分钟，会使你放松全身的肌肉。\n　　泡玫瑰花的时候，可以根据个人的口味，放入冰糖或蜂蜜，以减少玫瑰花的涩味，加强功效。需要提醒的是，玫瑰花最好不要与茶叶泡在一起喝。因为茶叶中有大量鞣酸，会影响玫瑰花舒肝解郁的功效。此外，由于玫瑰花活血散瘀的作用比较强，月经量过多的人在经期最好不要饮用。\n　　中医认为，玫瑰花味甘微苦、性温，最明显的功效就是理气解郁、活血散瘀和调经止痛。此外，玫瑰花的药性非常温和，能够温养人的心肝血脉，舒发体内郁气，起到镇静、安抚、抗抑郁的功效。女性在月经前或月经期间常会有些情绪上的烦躁，喝点玫瑰花可以起到调节作用。在工作和生活压力越来越大的今天，即使不是月经期，也可以多喝点玫瑰花，安抚和稳定情绪。\n　　对于女性来说，喝点玫瑰花，还可以让自己的脸色像花瓣一样红润起来。这是因为玫瑰花有很强的行气活血、化瘀、调和脏腑的作用。我们平时所说的脸色不好或脸上长斑、月经失调、痛经等症状，都和气血运行失常而瘀滞于子宫或面部有关。一旦气血运行正常了，自然就会面色红润，身体健康。要想达到这种效果，最好每天坚持取玫瑰花15克泡水喝，气虚者可加入大枣3～5枚，或西洋参9克；肾虚者可加入枸杞子15克。 \n \n共5页   首页 上一页 1 2 3 4 5 下一页 尾页\n　5、经水过多，乖乖地离你远去\n　　症状：月经量过多。\n　　现代女性由于受到工作和家庭的双重压力，生活规律不正常，从而导致出现月经不调。月经不调的症状有很多，比如月经周期不规律，月经量少，或者经水过多等等。\n　　经水过多有两个明显的症状，气虚与血热。气虚时：经血淡红，清稀，小腹有空坠的轻微的疼痛的感觉。血热时：经血呈鲜红或深红色，经血稠粘，或者伴有小血块，心烦、口渴、尿黄、便结。患者面色发黄没有光泽，身体倦怠困乏。\n　　月经量多是月经不调的症状，引起月经不调的原因很多，比如，妇科炎症、内分泌失调，卵巢病变等，但有很多人在月经量多时，会出现月经有血块，有些女性朋友不能理解，造成不应该有的心理压力。\n　　其实经水过多并不是什么大病，只要我们平时注意身体保健，多吃含蛋白质丰富的食物以及蔬菜和水果，在生活上增加营养，做到劳逸结合，不参加重体力劳动和剧烈运动，保持充足的良好的睡眠习惯，保持轻松愉悦的心情，同时做一些能促进新陈代谢的有氧运动；即使出现了月经不调，经水过多，也不要在思想上产生不必要的压力；再辅以偏方食疗，经水过多就会乖乖地远远地离你而去。\n　　外婆传下的小偏方：\n　　取黄芪30克，粳米100克，先煎黄芪去渣，然后下米煮粥，空腹食用。这个方子适用于气虚引起的月经量过多。\n　　对于女性而言，补气血几乎是一生的功课。要想气血足，补脾才是重中之重，而黄芪就是补脾最好的中草药之一。中医认为，黄芪具有补气固表、利水退肿、排毒生肌等功效，迄今已有两千多年的历史了。\n　　研究表明，黄芪能全面提高人体免疫力，促进人体代谢，调节血糖，降低血脂，还可提升身体中抗氧化物质SOD的水平，有较好的抗衰老作用，因此非常适合女性朋友。\n　　而对于因为肾阳亏虚而导致经水过多的患者，枸杞炖羊肉是个非常理想的食疗偏方。原料：羊腿肉1000克，枸杞50克，调料适量。制法：羊肉整块用开水煮透，放在冷水中将血沫洗净，切块；锅中油烧热的时候，放入羊肉和几片姜，倒入少许料酒，翻炒后倒入枸杞子、清汤（2000毫升左右）、食盐、葱，烧开，去浮沫，文火慢炖1～1.5小时，等羊肉熟烂后，去葱、姜，加入味精，吃肉喝汤。\n　6、外阴瘙痒、白带异常，私处问题轻松解决 　　症状：外阴瘙痒、白带异常。\n　　白带是女性阴道分泌的少量黏液状物质，犹如白色透明的鸡蛋清，无味无刺激性，和月经一样，是女性正常的生理表现。但是，如果白带出现异常，女性朋友对此就要有足够的重视，及时防治。\n　　白带异常具体有哪些表现呢？具体来说，主要有以下几条：\n　　第一，如果白带像浆糊一样浓稠，量多，常浸染内裤，这可能是慢性子宫炎的症状。\n　　第二，白带量多，状如豆渣，呈絮状，常伴有阴道奇痒，这可能是阴道有霉菌感染或患糖尿病引起的。\n　　第三，白带清澈如水，常湿透内裤，有一股臭味，这大多是输卵管肿瘤的征兆。\n　　第四，白带呈泡沫状，量多，伴有外阴和阴道瘙痒，如果做阴道白带涂片检验，可查到活动的滴虫，这是因为洗盆浴、池浴或坐浴时浴水不洁等原因感染上滴虫所致。\n　　第五，白带呈黄色或绿色时，如果还经常伴有周身无力、低热等症状，说明很可能是得了急性阴道炎或宫颈炎，化脓表明有细菌感染。\n　　有些女性为了快速缓解外阴不适而使用洗剂，但发现洗过之后症状很快又回来了，甚至还会引发更多不适。还有的女性认为这是妇科炎症，会选择口服消炎药，但口服药通过吸收作用到阴道局部的过程太长，所以症状不会很快得到缓解，而且伤胃。其实，这些都是没有必要的。\n　　霉菌在正常女人的阴道内就有。菌群失衡，就可能引发霉菌性阴道炎，尤其是月经前后，阴道酸碱度发生变化，霉菌好酸性，所有通常患病时，要用碱性洗液清洗。霉菌性阴道炎非常顽固，但是有一个小偏方能非常有效地解决这个大麻烦。\n　　外婆传下的小偏方\n　　白果鸡蛋。取白果肉4粒，鸡蛋一枚。将白果去皮、心，在鸡蛋小头打一洞口，将白果肉塞入，用湿纸糊好洞口，煮熟鸡蛋即可食用。每天早起吃一个，连服5～10天，病程长者可服20天。\n　　这个偏方对脾虚带下，由饮食不节、过于疲劳、思虑过度所致的白带异常效果特别好。\n　　● 还有个对防治妇女脾虚便秘、带下具有神奇效果的偏方，那就是：凉拌豇豆，用料：鲜嫩豇豆500克，白糖20克，麻油、食醋、食盐各适量。制法：将鲜豆洗净，切成3厘米长，入沸水中焯一下，捞出沥干水，加入白糖、麻油、食醋、食盐，拌匀即可食用。\n　　●对防治外阴瘙痒最有益处的食疗小偏方莫过于牛奶荷包蛋了，原料：鸡蛋2个，苹果半个，白糖20克，牛奶150毫升。制法：将鸡蛋液磕入沸水锅内煮熟，捞出放置碗内。将苹果去皮、核，切成小丁，与白糖、牛奶同放入锅中煮沸，倒入盛有荷包蛋的碗中即成。每日早晚各一次。\n　　● 绿豆海带粳米粥也对防治阴部瘙痒有明显的效果，原料：绿豆、海带各30克，白糖适量，粳米100克。制法：先将海带洗净切碎，绿豆浸泡半天，粳米淘洗干净，一起下锅熬成稀粥。在快要熟的时候，加入白糖就可以了。每天早晚服用一次，连续食用7～10天。由于绿豆海带粳米粥具有清热解毒、利水泄热的功效，所以，长期服用效果更加理想。\n共5页   首页 上一页 1 2 3 4 5 下一页 尾页\n　7、这样做能保护子宫，调经又美容 　　症状：宫颈糜烂。\n　　宫颈糜烂长期以来一直困扰着很多女性的健康。从字面看，人们常把它理解为宫颈出现了糜烂的现象。实际上，宫颈糜烂不是一种独立的疾病，而是慢性宫颈炎的一种表现形式。当宫颈受感染时，宫颈外口的鳞状上皮被宫颈管的柱状上皮所替代，由于覆盖面的新生上皮非常薄，可以看到下方的血管和红色组织，看上去就像糜烂一样，所以叫宫颈糜烂，而实际上这并不是真正的糜烂。\n　　子宫颈糜烂的患处寄生着很多杂菌和致病微生物，若用多种方法涂片、培养查菌，结果常先后不一、变化多端。一般用的抗菌消炎药常顾此失彼，治了这种菌治不了那种菌。治疗时轻些，不治时复发，屡查屡治，总难奏效。其实，有一个把这些杂菌“一锅端”的办法，就是马鞭草蒸猪肝食疗法。\n　　外婆传下的小偏方：\n　　马鞭草蒸猪肝。买一些鲜马鞭草(干品30克)和一个猪肝，将马鞭草洗净切成小段，猪肝切片，混匀后放碟子里，隔水蒸熟服食。每天一次。\n　　在古欧洲，马鞭草被视为珍贵的神圣之草，在宗教庆祝的仪式中被赋予和平的象征。医学研究发现，马鞭草具有很好的消炎止痛作用。实践证明，这个方子非常有效，也没有任何副作用，但是期间夫妻俩尽量少同房。\n　　在日常生活中，要做到保护子宫，可以从以下几个方面入手：\n　　首先是饮食上，经常吃些补气暖身的食物，如枣、核桃、花生，弥补先天的不足，不用考虑上火，宫寒体质本属于火气不足，所以不易出现火大体热的症状。\n　　其次是健走。这个运动适合性格内向沉稳的人，她们运动过多容易产生疲劳。体质寒的人，尤其需要通过运动来改善。步行，特别是在石头路上走，不仅能刺激足底的穴位，还可以调畅气血、改善血液循环，使全身变温。\n　　再次，尽量别在办公室午休。因为趴在桌上，后腰无意中就会露出来，并且睡眠时毛孔松懈，容易被寒邪所侵。\n　　最后一旦偶有受寒，例如湿发出门、淋雨时，一定要给自己煎一碗驱寒汤。 \n \n　8、呵护我们的秘密花园，卵巢保养怎么做　　症状：脾气暴躁、月经少、皮肤干燥、阴道干涩等。\n　　女人有两座花园：表象花园是脸，秘密花园是卵巢。女人的面相是否光滑鲜嫩，源于卵巢的功能，一旦卵巢的活力下降，就会出现黑眼圈、眼袋、细纹、色斑、肤色暗淡无光泽、体型发胖等现象。每个女人都期望花园的花季不败，更希望永远地保鲜。然而，有些女性，皮肤问题不断，月经失调，身体局部脂肪堆积；精神疲惫、失眠多梦；性冷淡等等，这时你就应该注意了，你的秘密花园已经处于危急状态。\n　　在日常生活中，我们应该如何保养卵巢呢？\n　　要想很好地保养我们的秘密花园，首先要弄清楚伤害卵巢的一些坏毛病：不良生活方式，如熬夜、压力过大、过度减肥；饮食习惯不好，偏食、喝酒、抽烟；一些女孩子到了夏天特别爱吃冷饮，就算是生理期也照吃不误。这些坏习惯都会伤害卵巢。尤其是生理期吃冷饮的行为，可谓是女性健康的“杀手”，由于身体受寒，会导致身体阴阳失调，影响卵巢功能。此外过多吃高脂高糖、低蛋白低纤维的快餐也将有损卵巢功能。\n　　其次，我们要充分了解自己卵巢的情况。应该做定期检查。去体检时，我们除了对盆腔和乳房进行检查，最好做个卵泡期三项，这样能清楚地了解自己卵巢的情况。\n　　卵巢的保养是一个长期的过程。因为卵巢的特殊位置和构造，并非像在脸上抹化妆品一样或做做按摩就能保养到的。而且，卵巢功能衰退是“冰冻三尺，非一日之寒”。在国外，女性从35岁起就很注意包括卵巢在内的全身保养，如注意合理的饮食结构，定期做体检等等。如果一定要给卵巢保养开一道良方，那就是均衡的营养、适量的运动再加上好心情。日常生活的饮食方面，多吃些蔬菜水果，并且坚持进行适当的体育锻炼，工作上注意劳逸结合，保持开朗乐观的心态，才是延缓衰老、保持青春的最大秘诀。\n　　外婆传下的小偏方：\n　　肾虚：乌鸡半只，桑寄生15克，杜仲15克。用文火炖两小时，调味即可。\n　　气血亏虚：乌鸡半只，当归10克，党参20克。用文火炖两小时，调味即可。\n　　脾虚肾虚：水鱼一只，茯苓20克，桑寄生15克。用文火炖两小时，调味即可。\n　　血虚：水鱼一只，当归10克，熟地15克，用文火炖两小时，调味即可。\n　　以上汤水在炖时都可以加入6克陈皮，对胃比较好。以上都是一人一次的量。\n \n共5页   首页 上一页 2 3 4 5 下一页 尾页\n　　9、妊娠呕吐，试试乌梅生姜汤\n　　症状：妊娠呕吐。\n　　妊娠呕吐是指妇女受孕后40天至3个月这段时间内所出现的不同反应，如食欲不振、恶心呕吐、偏食挑食、发困乏力、头晕倦怠等，一般在妊娠12周内自行消失。\n　　日本曾经有学者调查分析，认为孕妇的人格和情绪与孕期呕吐反应有关。有些神经质的孕妇反应更为明显。孕妇厌恶妊娠，则绝大多数有呕吐反应；否则，则相反。这说明情绪与孕吐反应有着密切关系。\n　　还有调查发现，孕吐反应剧烈或其他妊娠反应剧烈的孕妇多数为性格外向、心理及情绪均不太稳定者。家庭、社会环境因素如丈夫、公婆对生男生女的偏颇看法，对孕妇过于关心或不关心，家庭住房条件、经济状况、人际关系等不利因素均会给孕妇带来不良刺激，造成心理应激，加重孕吐反应。\n　　有不少人认为，孕妇不吃东西或少吃东西就可以防治恶心呕吐，还有的孕妇因怕呕吐就不想进食。实际上不进食不但不能减轻呕吐，而且还会使孕妇缺乏营养供给，对母婴都不利。孕妇恶心、呕吐现象的产生，主要是由于增多的雌激素对胃肠内平滑肌的刺激作用所致。轻微的恶心呕吐可以不必进行治疗，更不要禁食或少吃。相反，如果多吃一些食物，还会感觉好一些。最好每天吃6次饭，少吃多餐，准备一些饼干，随时吃一点，清晨喝杯牛奶更好。吃完饭后，卧床休息20～30分钟，恶心时再吃几块饼干，恶心就会好一些。此外，还要注意调节饮食，不要吃难以消化的食物，多吃些淀粉类食物如面包、饼干、土豆、米饭等。不要吃油腻的食物和油炸的食物，可吃一些水果、牛奶以及少量含碳酸气的饮料。\n　　外婆传下的小偏方：\n　　1 乌梅肉、生姜各10克，红糖适量。将乌梅肉、生姜、红糖加水200克煎汤。每次服100克，每日2次 。\n　　2 鸡蛋2只，鲜姜丝适量，盐少许。炒香煎熟食用。\n　　第一个偏方所需用的用料是：乌梅肉、生姜各10克，红糖适量。做法：将乌梅肉、生姜、红糖加水200克煎汤。每次服100克，每日2次。乌梅性温味酸，有敛肺止咳、生津止渴、涩肠止泻等作用。这个偏方具有和胃止呕，生津止渴的功效，适用于肝胃不和引起的妊娠呕吐。\n　　第二个偏方需要的原料是：鸡蛋2只，鲜姜丝适量，盐少许。做法：放１汤匙菜油，放下姜丝炒香铲起，然后烧热锅再下１汤匙菜油，打开鸡蛋下锅，慢火煎至半凝固时，放下半份姜丝，撒下少许盐，折成半月形，煎至两面黄色铲起，就可以食用了。因为生姜有益脾胃、散风寒的功效，鸡蛋能滋阴、润燥、养血，所以这个偏方具有祛风暖胃的功效，含有蛋白质，食后可达进补目的。 \n共5页   首页 上一页 3 4 5","categoryId":"00065ead041-cd67-4b90-88b0-bbc343de0584","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2012/06/6845.html"}