{"id":"000afce0aac-5c1d-4b46-8569-fda890838571","created":0,"title":"整理的几篇有关治疗产后缺乳的妙文","description":"几篇有关治疗产后缺乳的妙文 \n \n产后缺乳验方\n　　蹄通下乳饮：猪蹄一对，通草10克，漏芦12克。水煎服，每日一剂。适用于产后乳汁少者。\n　　山甲肉丝汤：炮山甲30克，猪肉丝100克。上方加水煮熟，一次服完，盖被卧床，使乳房周围微出汗。适用于乳汁不通、乳汁缺少者。\n　　黄参灵：黄芪50克，党参30克，当归10克，麦冬15克，通草10克，桔梗10克，猪蹄两对。浓煎，每日一剂，分2～3次服，适用于产后缺乳。\n　　催乳饮：当归15克，人参10克，通草10克，白芷10克，猪蹄一对。浓煎饮汤，每日一剂，适用于气血虚乳少者。（张可堂）\n \n \n补益通乳汤治缺乳\n后气血两虚或由肝郁气滞所致。笔者自似“补益通乳汤”治疗缺乳数十例，效果颇为满意。一般服用4～6剂即乳汁增多。方药组成 路党参15克，炙黄芪30克，炒白术15克，当归身10克，川芎6克，炮山甲10克，王不留行10克，通草6克，广陈皮6克。用法 水煎两次，早晚分服。每日1剂。肝郁气滞症见两胁胀痛者，于上方加柴胡6克、细青皮5克；乳汁通而不畅者加冬葵子10克、漏芦10克。方解 用党参、黄芪、白术、陈皮益气健脾，以助化源；当归、川芎补血行血，推动血运，益气补血，补而不滞以治本；山甲、王不留、通草(葵子、漏芦)通络下乳，疏通乳腺以治标。\n家庭医生报 张银增\n \n \n产后缺乳莫犯愁 辨证施治解你忧\n产后乳汁甚少或全无，称为“缺乳”。产后缺乳，婴儿哭，妈妈愁，是令人烦览 恼的事。究其原因有二：一是素体脾胃虚弱，或分娩失血过多，以致气血两亏，不能化为乳汁；二是产后啼哭悲怒，情志不舒，肝气郁结，则乳络壅塞，乳汁运行不畅。\n产后缺乳，可根据中医理论辨证施治，采用适当的方药，会有独特的效果，一般服药3剂左右，即可使乳汁充足。\n因产后气血两亏所致，除见乳汁少或完全不下外，可伴面色苍白、头晕心慌，或饮食量少、气短乏力、大便溏泻，但乳房柔软，无胀痛感。治宜补血益气为主，佐以通乳，可用参芪通乳汤治之：党参20克、黄芪30克、当归20克、麦冬15克、通草10克、桔梗10克、猪蹄2只。先将猪蹄煮熟，去蹄留汤煎药，分两次温服，每日1剂。\n因产后肝郁气滞所致，除见乳汁少或完全不下外，可伴胸胁满闷、食少嗳气、乳房胀痛或有肿块。治宜疏肝解郁，佐以通络，可用下乳涌泉汤治之：当归20克、白芍20克、川芎10克、柴胡10克、青皮10克、花粉10克、漏芦10克、桔梗10克、通草10克、白芷10克、穿山甲10克、王不留行15克、甘草10克。水煎分两次服，每日1剂。\n文章来源：家庭医生报 作者：梁栋\n \n \n下乳中药方\n　 处方：当归30克，黄芪30克，党参30克，瓜蒌12克，通草3克，桔梗6克，麦冬10克，路路通5克，花粉6克，王不留行12克，黑芝麻12克，元参12克，甘草5克, 水煎35分钟,每日一剂，饭后服用，5剂为一疗程。\n方以当归、黄芪、党参大剂量补气血以滋乳汁之源，元参、麦冬花粉养阴血，阴血盛则乳汁足，桔梗、通草、瓜蒌、王不留行宽胸理气以畅乳络。全方共起养气血通乳脉功效，对产后乳汁不足者有良效。服药期间可加服鸡汤、鱼汤以保化源充足，其效更佳。\n文章来源：中国中医药报 作者：王金亮　山西省平遥县中医院\n共2页    1 2 下一页 尾页\n \n \n三汤帮新妈妈催乳\n　 1．花生猪蹄汤\n　　原料：猪蹄2个，花生150克，盐、味精适量。\n　　做法：将猪蹄除去蹄甲和毛后，洗净，和花生一起放入炖锅中，加水适量，小火炖熟，加食盐、味精调味即可食用。\n　　花生性味甘平，入肺脾经，其功能益气、养血、润肺、和胃。猪蹄性味甘、咸、平，入胃经，其功能补血通乳。此汤主治产妇产后乳汁缺乏。\n　　2．黄芪炖鸡汤\n　　原料：黄芪50克，枸杞15克，红枣10颗，母鸡1只，葱1棵，生姜2片，盐、米酒适量。\n　　做法：黄芪入滤袋内，母鸡洗净，汆烫、冲凉、切块，葱切段备用。以上加入清水，小火炖焖1小时后加盐、米酒即可食用。\n　　黄芪甘温，能补气健脾，益肺止汗，可补气生血而化生乳汁，民间常用于治疗产后乳汁缺少，又可补虚固表，治疗产后虚汗。母鸡性味甘温，能够温中健脾、补益气血。此汤适用于产后体虚、面色萎黄、乳汁过少、易出虚汗等。\n　　3．猪蹄通草汤\n　　原料：猪蹄2只，通草6克，葱白3根。\n　　做法：将以上3味共同加水煮汤。\n　　通草有清热通乳的功能。此汤通络下乳，每日分3次服，连服3日，适用于产后缺乳。（刘元山）\n \n \n穿山甲配王不留行通经下乳还祛瘀\n穿山甲为鲮鲤动物鲮鲤的鳞甲，其味辛、咸，性微寒，归肝、胃经。①有活血祛瘀的作用，常用于癥瘕积聚、血滞经闭，及风湿痹痛等。②有下乳的作用，可用于产后乳脉不通之乳汁不下，或乳汁少者。③有消肿排脓的作用，可用于痈肿疮毒，瘰疬等。现代药理研究穿山甲有扩张血管壁，降低外周阻力，显著增加股动脉血流量，改善微循环的作用。\n　　王不留行为石竹科麦蓝菜成熟的种子，其味辛、苦，性平，归肝、胃、膀胱经。①有活血通经，催产的作用，常用于血滞经闭、痛经，以及难产，或胎死腹中，或作晚期妊娠引产之用。②有下乳的作用，可用于产后乳汁不行、乳痈等。③有利尿通淋的作用，可用于淋证等。现代药理研究王不留行有抗早孕，兴奋子宫的作用，对肺癌有抑制作用。\n　　上二药相伍是很好的通经下乳的药对。用王不留行20克煎汁150毫升，每次50毫升冲服炮穿山甲粉1克，每日3次，连用3～5天为1疗程。或用王不留行10克，穿山甲3克，加猪脚1枚（250克），洗净同炖同煮烂熟，加姜、盐调味，吃肉喝汤。对产后乳脉不通之乳汁不下，或乳汁少者有良效。\n根据穿山甲、王不留行的药理作用，推而广之也可用于前列腺增生，有通经祛瘀，促进精液瘀积的排泄，加强前列腺组织新陈代谢的作用。即用王不留行15克,淫羊藿30克，煎汁300毫升，每次100毫升冲服炮穿山甲粉1克，每日3次，15天为1疗程。\n文章来源：中国中医药报 作者：□ 王廷治 胥燕四川省剑阁县中医院\n \n \n \n共2页   首页 上一页 1 2","categoryId":"00065ead041-cd67-4b90-88b0-bbc343de0584","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2013/06/9006.html"}