{"id":"0007d5569fa-2c08-451e-a571-8718272bbc6b","created":0,"title":"中药美容秘方","description":"中药美容 中药美容不公开且有显著疗效 儒医美容以其要领多样、形式矫捷而光艳世界，其中最显眼的无疑是中药、药膳、针灸、按摩和气功。\n中药美容是经由过程内服及外用中药美容制剂来治疗损美性疾病或养护肌体的一种儒医美容法。这是儒医美容手段中最主要、最常用、经验最丰富，已基本形成系列的一部分。占有关资料显示，迄今为止总结出来的美容中药共266种，美容药方1233首。这是应用最广泛的一种儒医美容要领。内服，经由过程对全身的调度，来达到局部治疗或补益身体的目的美容养颜的中药，是治本除根、健身抗衰的必要手段。内服药的剂型和一般内服中药的剂型相同，主要有汤、丸、散、膏、丹、酒等。外用，是运用药物直接效用于体表局部，以达到治疗美容或保健美容目的的要领。它利用药物的性能，直达病所，奏效迅速。在操纵上，一般有熏洗、湿敷、扑撒、涂擦、浸浴、贴敷、喷雾、电离子导进、超引起听觉的振动波导进等9种要领，根据不同的操纵要领，采用不同的剂型，主要有膏霜、水剂、油剂、粉剂、糊剂、涂膜剂等。作为保健美容外用的中药方剂，有一部分实际就是当今的药物化妆品。 药膳美容 实在这是一种内服中药美容。它是基于儒医医食同源、药食同源的理论，选用某些效用相干的药物和食品配制成食品，以达到美容和保健的双重功效。近年来药膳美容作为热点，相继在各大城市及外洋推广。\n针灸美容 采用针刺、艾灸等要领疏经活络、消肿散结、调度气血，从而达到养颜美容的目的。针灸美容法对酒渣鼻、面部皱纹、急性面瘫、斑秃等有较理想的治疗效果；又因其简便易行、安全靠得住而引起海内外美容界的极大存眷。 按摩美容 这是以儒医理论为基础，用各种手法效用于头部、面部及全身，以促进头发再生，减少面部皱纹，并悦泽全身皮肤。有摩法、揉法、抹法、擦法、推法等常用手法。对面肌转筋、肌肉萎缩、神经器官瘫痪等有较好的疗效。 \n气功美容 经由过程调形、调意、调息使人消除紧张状况，达到平心静气，避免情绪非常刺激对人体脏腑气血及面目面貌的影响。这是一种养生美容术，其独特的地方是易学易用，适应范围广，它在人们快节奏生活的今天更具有非同平常的意义。 儒医美容正是综合以上要领，融外用、内服、针灸、按摩、气功、药膳为一体，既注重外用药滋养皮肤，又留意从内部补益气血、调节脏腑功能,美容，从而体现了儒医整体调节的独特的地方。而借助针灸、按摩、气功等手段负气血活动、经气畅通，令气血津液灵通四肢百骸、五官七窍， 体现了儒医美容动中求美的另一独特的地方。\n常用的内服护肤美容名方有哪些\n枸杞酒制法是枸杞子2升，以好酒3升，置瓷瓶内浸3～7天，添生地黄汁3升，搅匀，密封。至立春前30日开瓶。每次空心热饮一盏。能使肌肤白嫩、耐老、轻身。禁食芜荑、葱、蒜。 \n白术酒白术12.5公斤，以流水250升浸渍，20天后往渣，浸汁进大盆中，经过5夜，汁变成血红色。服法：酒熟取清汁，任性饮之。能使白发变黑，面有光泽，久服长寿。 金陵煎 主药为金陵草。服法：煎剂每日早、晚各服1匙，以煮酒1盏化下，丸剂每服30丸。能滋润头发，使白发变黑。 \n少阳丹苍术米泔浸半日，刮皮晒干为末500克，地骨皮温水洗净往心，晒研500克，熟桑椹10公斤，进瓷盆揉烂，绢袋压汁。用汁和末为糊，倒进盆内，日晒夜露，待干研末，炼蜜和丸，如赤小豆儿大。用法：每服20丸中药美容养颜中药的美容功效，酒送下，日3次，能使头发变黑，益寿延年。 不老丹 含苍术、何首乌、黑豆、红枣、地骨皮及桑椹等，制法从略。服法：每服100丸，空腹，酒送下，能补益脾肾，往白发。 \n七宝美髯丹主药为赤白何首乌、黑豆、赤白茯苓、人乳、牛膝、当回、枸杞子、菟丝子、补骨脂及黑芝麻。服法：弹子大丸，每日3丸，早晨煮酒送下，午时姜汤送下，卧时盐汤送下；其余如梧桐子大丸，每日空心酒服100丸。能乌须发，壮筋骨，固精气，延年益寿。禁忌诸血、无鳞鱼、萝卜、蒜、葱及铁器。 胡桃丸 胡桃仁120克，捣膏，补骨脂、杜仲各120克，杵匀进前膏，如梧桐子大。服法：空腹煮酒盐汤吞服50丸。能益血补髓，强筋壮骨，延年，明目，悦心，润肌肤。 \n琼玉膏生地黄8公斤取汁、人参末750克、白茯苓末1500克、白沙蜜5公斤滤净，拌匀进瓶内，封固，安砂锅中桑柴火煮3日夜，再换蜡币重封，浸井底1夜，取起再煮1伏时。用法：每次以熬白肉的汤或酒点服1匙。常服开心益智，白发变黑。\n特别推合作保健美容百岁浸酒药方:\n杜仲9克 甘草6克 熟地黄9克 玉竹6克 大茴9克 川芎3克 防风6克 前胡9克 牛膝24克 灵仙24克 姜活6克 枣仁9克 茯苓9克 白芍9克 肉桂9克 秦艽9克 续断6克陈皮6克 大枣5只 木瓜6克 沙参15克 枸杞15克 哪些内服中药有护肤美容效用 \n有护肤美容效用的中草药非常多，常用的美容中草药主要有以下几种：\n当回其护肤美容效用来自当回能扩张皮肤毛细血管，加快血液循环。当回含丰富的微量元素，能营养皮肤，防止粗糙。可用于粉刺、褐斑、斑点及斑秃。用法是当回50克，加适量水煎煮2次，煎煮1000毫升过滤。容器可用珐琅、陶瓷及玻璃；不用铁铝。面部以煎剂蘸搽；头皮部洗头后搓揉。 \n枸杞子能大补气血，抗衰老，从而护肤美容。 \n山药、莲子、百合、红枣能健脾养胃，止泄安神，从而维护肌肤润泽健美。 \n槐实、黑小豆儿能滋阴清热，补肾明目，使须发变黑，可于饭后服1～5粒。 地黄 被称为生命的燃料。护肤美容方剂有：地黄汤，有除病延年、乌发坚齿的功效，服之面部有光泽。制法：肥大地黄30克，切碎捣烂，江米80克，酒曲15克，共于盆中揉匀， 拌好，倾进坛中，泥封埋之。30天后取出，开封后可见上浮一层绿液，这是制品的精华，不可弃往，可先饮。余下可时时饮用。地黄炒面，生地黄500克中药与美容，白面250克，捣烂、炒干、碾末。每日空腹服10～20克。治未老先衰。 \n桃仁、当回、胡麻、熟地黄、大枫子仁及杏仁等均有护肤润肤的功效，有的还可以养血。大枫子仁、杏仁、桃仁等还有杀虫效用。猪油、羊油、鸡油、麻油、花生油、黄蜡及蜂蜜等均能润肤护肤。 木贼草、款冬叶、牛蒡根、金盏花、拳参以及桦树叶等 对保护头皮、往头屑有良效。将1汤匙磨碎的野木贼和1汤匙金盏花，加上2杯水煮开制成混合液李永康中药美容，涂搽头皮，可以往头屑。牛蒡根，干品磨碎放在植物油里（1匙油放1匙牛蒡根），浸泡2周，用以涂搽头皮，每周2次，治头发干燥。 \n\n怎样用珍珠美容\n珍珠不仅是精美的扮饰品，并且是高级美容品。据现代医学分析，珍珠质中含有十多种人体需要的氨基酸和多种微量元素，被人体吸收以后，能促进人体内酶的活力，调节血液的酸碱度，使细胞的生命力加强，遏止或减慢衰老物质--脂褐质的孕育发生，从而延缓细胞的衰老，延长细胞的寿命，使皮肤皱纹减少，滋润秀丽，达到延年益寿和美容的目的。 \n珍珠的美容要领有珍珠粉口服、珍珠粉外搽、珍珠类化妆品外用。 口服珍珠粉 把珍珠加工成珍珠粉，每隔10日服1次，每次7克左右，长期服用，可使皮肤白嫩、细腻。\n外搽珍珠粉 可用手指蘸上水或甘油与珍珠粉调匀，轻轻在脸上涂搽，有一定的美容效果，每日1～2次。 珍珠类化妆品 用珍珠做的化妆品有珍珠霜、珍珠膏、珍珠粉等，可根据本身的情况选用。\n番茄汁除腋臭法有些青春期的年轻人，由于腋下大汗腺分泌功能旺盛，汗液受到皮肤表面的腐生杆菌等效用而***，从而孕育发生令人烦恼的腋臭味。最后，英国有关医教育界人士研究发现，番茄汁相互抵消除腋臭有一定功效。详细要领是“洗浴后，在浴盘水中加进500克毫克的番汁，然后将腋在水中浸泡15分钟，每周两次，可收到消除腋臭的理想效果，有爱好者没关系一试。 \n \n如何自制美容饮料 时常饮用自制的美容饮料，可以达到养颜、防皱、抗衰老的效用。下面先容几种制作简略的美容饮料： \n综合藕汁将藕、胡萝卜、苹果切成小块，一同放进果汁机内打成汁，可以加少量冷开水，再用少许蜂蜜调味。藕含有大量的磷、钾和维生素C，有解毒、强壮等功效。胡萝卜、苹果所含的维生素A，有消除疲惫的效用，并且可使皮肤美丽、光泽。 蜂蜜柠檬汁 先在细长的瓶子内注进蜂蜜八分满，然后将柠檬一个切成细薄片，放进蜂蜜里面浸泡。饮用时，在大半杯冷开水（冬天可用温开水）中，加进两匙蜂蜜柠檬汁，也可加少许冰块搅匀便可。 \n橘汁橘子制汁以连皮使用为最佳。但因橘皮喷鼻味太浓，故只宜配用少许橘皮。将橘内的子粒剔除，加进砂糖，冷开水制汁即成。亦可用橙汁代替橘汁，作法相同。 葡萄汁 葡萄洗净，一粒一粒摘下，与冰水及砂糖一同放进果汁机内，搅和2～3分钟，滤往渣滓，即成美味可口的葡萄汁。葡萄含有酒石酸，能促进皮肤呼吸加快，若和胡萝卜汁掺和饮用，保护美容的效果更好。 \n生姜500克，大枣250克，白盐50克，甘草90克，丁喷鼻15克，沉喷鼻15克，茴喷鼻200克，将以上药物共捣成粗末中药美容配方，和匀，天天早晨取10～15克，煎服或沸水泡服，长期服用可使容颜红润，肌肤平滑。 菜蔬汁 饮用菜蔬汁是摄取植物性食品营养最理想的要领。由于，菜蔬汁极轻易被胃肠吸收。一般食品在胃里停留约2小时，在小肠里停留约3小时，才能被血液吸收，菜蔬汁进进体内以后，20～30分钟就会被血液吸收。因此，我们可以根据各种菜蔬的不同效用，制作成饮料天天饮用。 \n\n肉类、乳类、蛋类、海鲜类有什么护肤美容效用\n 兔肉营养丰富，味道鲜美，肉质细嫩，轻易消化。兔肉不但鲜嫩可口，并且又是美容食品，富含卵磷脂、游离氨基酸、蛋白质、维生素E、烟酸、维生素B1、维生素B2、锌、铁、钙等有保护皮肤细胞活性、维护皮肤弹性等效用。以是，常食兔肉，能使皮肤变得细腻、光泽。祖国医学以为，兔肉性凉，有滋阴凉血、益气润肤、解毒往热的功效儒医中药美容，因此，兔肉是女性的最佳美容以肉类为食品。但孕妇及在经期的女性不宜食用兔肉；四肢怕冷、性冷淡等有明显阳虚症状的女子亦不宜吃兔肉。由于兔肉性凉，吃兔肉的最佳季节是夏季，而冷冬尽早三春节一般不宜吃兔肉。\n瘦猪肉，常食能润肌肤。 肥肉适量食用可使皮肤娇嫩平滑。\n骨头汤，为营养保健佳品，含大量有防老化效用的骨胶原。 猪皮、鸡皮富含胶原蛋白，常食有助于皮肤健美。\n牛乳，常饮能润肌肤。酸奶，含丰富的钙、氨基酸和乳酸，能润肤、明目、固齿、健发，抑制酚、吲哚胺类等有害物质，防止细胞老化，杀死病菌，促进创面弥合，减少玄色素生成。羊奶汁食品、脱脂酸奶汁食品能使头发健美。 鸡蛋能使皮肤雪白细腻，蛋清外涂亦有效。\n海参除一般氨基酸外，还含有其他食品少有的微量元素钒，它能使铁输进肝而被充分利用以生成血红蛋白，故能补血。海参还含有贵重的抗衰老物质硫酸软骨素。 银鱼，又称长寿食品，每100克含蛋白质72.1毫克，钙761毫克。能抗衰老，抗癌，养生益寿，滋阴，补肺，补虚劳，可制成羹常年服用，每日90～120克，对养生保健极有益。 \n生果及干果有哪些护肤美容效用\n樱桃 含微量元素铁，比苹果、橘子高20倍以上，故能促进血红蛋白的生成，补充血液，使面色红润。昔人称它能“调中，令人好颜色，美态”。\n苹果 营养丰富，所含的主要成分是糖类，其中大部分是人体可以直接吸收的果糖和葡萄糖。此外，还含有苹果酸、鞣酸、维生素、果胶、矿物质、蛋白质、脂肪等人体必须的养分。苹果中的果酸可以防治皮肤干燥、痤疮和老年斑，起到美容润肤的效用。 大枣是护肤美容佳品，故人称“要使皮肤好，粥里添红枣”。大枣味甘性温，进脾胃经，补脾和胃，生滋润燥，调和营卫，益气，含多种养分，尤其含有丰富的糖分及维生素C。能生肌长肉，使皮肤红润，容颜光明。体内痰湿过重，或者患有齿病、虫病者不宜多食。 \n柏子仁、松子仁 两者均含大量油酸、亚油酸等不饱和脂肪酸，为理想的肌肤美容食品。 核桃肉 含有丰富的蛋白质、脂肪油、碳水合合物、粗纤维、微量元素钙、磷、铁及维生素B1、维生素B2、维生素C及胡萝卜素等。能滋润肌肤，乌须黑发，滋补肝肾，强筋健骨。 \n桑椹为桑树的果实，黑、白两种均可食用。黑紫色最佳，能美容进膳。味甘性冷中药美容面膜，补肝益肾，滋阴养血，黑发明目。 乌梅抗衰老活性强，使全身组织趋向年轻化，使面色红润，肌肤细嫩。 \n玄色食品、油类及微量元素有哪些护肤美容功效\n 黑米，能滋阴，活血，补肝益肾，益脾胃； \n黑豆，能补肾，活血，解药毒，益肌肤；黑芝麻，含有油酸、亚油酸、棕榈酸、花生酸等甘油脂及维生素、叶酸、烟酸、蔗糖、卵磷脂、蛋白质和多量的钙等，能益肝，补肾，养血，润燥，乌发，美容颜。 麻油是不饱和脂肪酸中药美容保健，在体内极易分解、利用和排出，能促进胆固醇代谢，断根动脉血管上的沉积物，断根老年斑，起到淡化色素的效用； \n黑枣，补中益气中药美容不公开且有显著疗效，滋润肌肤，养血； 黑食用木耳，益胃活血，滋养机体，润肤润燥；发菜，能补血、养生、乌发。 \n油类 用麻油、玉米油、橄榄油、葵花子油等烹调鸡蛋、海鲜等，食之能使皮肤雪白、细腻、滋润；沙棘油富含维生素C、维生素E、糖、蛋白质、无机盐、不饱和脂肪酸等，能加速创伤和溃疡面组织的修复和再生，能消炎止痛，加强机体活力。 微量元素 锌，富含于海产品、肉类、硬壳果中，参与玄色素合成，维持皮肤的光泽和平滑性；有机锗倍半氧化物，富含于人参中，含头发生长非常刺激剂，久服秀发满头，润肤增美；核酸，富含于鱼、虾、牡蛎、动物肝、鱼子酱、酵母菌、魔芋、食用木耳、花粉等食品中，具有防皱祛皱和“回春美容”的效用，可以消除老年斑，使粗糙皮肤丰润，肌肤更平滑。 \n什么是光敏物质\n光敏物质或光感物质是光毒反应和光敏反应的“帮凶”，它们能诱发或激发光反应。对大多数人来讲，纯粹不晒太阳半大可能，但尽量少晒是不难做到的。可是，一旦沾上光敏物，即使是一般的接触日光，也可能发生反应，甚至强烈反应。生成光过敏者为数不多，而因光敏物引发的光反应却很常见。为了保护皮肤不患光反应病，应该懂得哪些是光敏物质。\n致光接触性皮炎的常见光敏物有化妆品，如喷鼻料（佛手柑喷鼻油、柠檬油、檀喷鼻油），不纯净的凡士林等；染料，如雷夫诺尔、美蓝、伊红等；药品，如磺胺，外用止痒药如苯唑卡因等；产业品，如沥青；遮光剂，如对氨基苯甲酸及其脂类化合物；皂类卤化酚类，如六氯酚、三溴水杨酸胺等；喷鼻豆素类，如甲氧基补骨脂素、三甲基补骨脂素、白芷素等；荧光增白剂。 致光线性药疹的常见药物 磺胺药及其衍有生命的物质，口服降糖药，如磺胺丁脲、氯磺丙脲、甲苯磺丁脲等；抗菌药，如四环素类、灰黄霉素、萘啶酸等；二甲胺酚噻嗪类药，如氯丙嗪、异丙嗪等；利尿药，如克脲塞、双氢克脲塞等；抗组织胺药，如苯海拉明、扑尔敏、往敏灵等；抗疟药，如氯喹等；安定药，如利眠宁；水杨酸盐类，如阿司匹林、水杨酸钠等；口服敏婷、雌激素等。 \n致光感性皮炎的动植物类 动物如泥螺；植物如灰菜、紫云英、小白菜、苋菜、荠菜、萝卜叶、油菜、芥菜、菠菜、马齿苋、莴苣、荞麦、槐花、无花果及竹枝寄生菌等。 致光感性皮炎的中草药 荆芥、防风、沙参、独活、白鲜皮、白芷、补骨脂、芸喷鼻、毛莨及龙芽草等。 \n曾有光过敏病史者、过敏体质者、近期内户外活动频繁者，要越发警惕，尽量不接触、不服用或食用上面列举的东西。\n共3页   首页 上一页 1 2 3","categoryId":"00065ead041-cd67-4b90-88b0-bbc343de0584","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2011/02/5014.html"}