{"id":"000b1146708-4867-4a72-a364-11be215753f3","created":0,"title":"全国名老中医治先兆流产经验","description":"沈坚华，全国名老中医，擅长治疗不孕不育。沈老治疗先兆流产有其独特之处，现介绍如下。\n早期先兆流产是指妊娠12周前，出现少量阴道流血和(或)下腹痛、腰酸，宫口未开，胎膜未破，妊娠产物尚未排出，妊娠尚有希望继续者。属于中医学“胎漏”、“胎动”不安范畴。\n 一、补肾固冲为大法，结合辨病辨证论治。肾为先天之本，肾藏精，主生殖，胞络系于肾。肾气盛，天癸至，任冲通盛，月经按时而至，方有子。若患者先天禀赋薄弱，肾气不足，或后天失养，损伤肾气，如房劳过度、多次堕胎、生活无度、久病伤肾等，怀孕后不能固摄冲任，胎元不稳，发为本病。因此，补肾固冲为本病治疗大法。沈老常用菟丝子、川续断、桑寄生、巴戟天、山茱萸、杜仲、肉苁蓉等补肾药。现代药理研究表明，该类药物有内分泌调节功能。考虑到补肾药偏于温燥，加上孕后阴血下聚以养胎，气易偏盛的生理变化，常配伍黄芩、地骨皮，前者清实热，后者清虚热，既达到制性存用，又顺应生理变化。    该类患者不少有不孕症病史，不孕的原因有免疫因素、炎症因素、内分泌因素等，这些原因在患者怀孕后可能继续存在，并引发先兆流产，因此治疗该病时还要审因辨病论治，如有抗精子抗体异常的患者，常有虚热内扰表现，如门干、手心热、舌红，常用白皮饮(白拟方，组成：金银花、野菊花、地骨皮、白薇、鸭脚木、倒扣草各15克，雪莲花12克，牡丹皮10克，青蒿6克)加减，通过滋阴清热，抑制免疫反应，减轻对胚胎的损害。    黄体功能不全的患者，常伴有气血不足表现，如面色无华，乏力，舌淡，常用资生汤(自拟方，组成：党参、茯苓、白芍各15克，白术10克，陈皮、甘草各6克)加减补肾药，通过健脾补肾益气养血，改善黄体功能，支持胚胎发育；又有子宫内膜异位症患者，常有瘀血内阻表现，如下腹痛，舌黯脉弦，常用茜草、牡丹皮、丹参，以活血化瘀，改善盆腔血循环，创造利于胚胎发育的内环境。    肾虚为本病最常见证型，临床上还有脾虚、肝郁、血虚、血热、血瘀及虚热内扰等证型，它们多以虚实夹杂出现，如脾肾两虚、虚热内扰，肾虚血瘀，肾虚血热等，纯虚纯实者少见。治病时补肾固冲贯穿于整个治疗过程，再结合具体临床辨证用药：脾虚常加用四君子汤加减，党参重用至60-90克，加强益气固冲力度；若气虚甚加用北黄芪、人参；若觉偏燥，可改山药代替白术；肝郁常加用枳壳、素馨花、苏梗、柴胡等疏肝理气解郁；血虚常加用阿胶、白芍；熟地、当归等补血养血；血热常加用生地、玄参、蒲公英、黄芩等清热凉血；血瘀常加用茜草、牡丹皮、丹参等活血化瘀；虚热常加用地骨皮、麦冬、小环钗、白薇等养阴清热。患者有阴道出血时，止血为安胎要务，常用茜草、阿胶、地榆、侧柏叶、血余炭、荆芥炭等收敛止血而不留瘀。\n二、“三管齐下”，多途径综合治疗。为提高临床疗效，采用上述中药内服同时，辅以穴位敷贴、药膳三者结合的综合疗法。      1．穴位敷贴。沈老常用安胎霜和神术散敷脐。安胎霜组成：艾叶、菟丝子、杜仲、党参、川续断、桑寄生、白术、茯苓各等份，能健脾补肾，益气固冲止血而安胎；神术散由白术、山楂、莱菔子、神曲、陈皮、连翘、茯苓各等份，有健脾和胃消食作用，可促进胃肠蠕动，提高食物及药物吸收。上药磨成粉后加上赋形剂敷脐。脐又称神阙穴，为先天之蒂，后天之气舍，冲、任、督三脉皆交汇于脐，称“一源而三歧”，加上奇经八脉纵横上下，沟通内外，所以脐与百脉相通，内联五脏六腑，外达四肢百骸。从解剖角度看，它是胚胎发育中腹壁的最终闭合处，皮下组织少，皮肤敏感度高，加之血管分布特殊，血液供应丰富，渗透性强，便于药物直接吸收。    2．药膳。是在中药辨证应用的基础上，选用相应的饮食疗法，两者可起相辅相成作用。《金匮要略》云：“所食之味，有与病相宜，有与身为害，若得宜则补体，害则成疾。”针对先兆流产患者常辨证使用补肾养阴的冬虫夏草炖瘦肉，健脾益气的党参、茯苓、  白术炖牛腱，益气养阴的花旗参、百合炖兔肉，补气养血的党参、大枣炖牛腱(或兔肉)，滋阴润燥的沙参、玉竹炖山斑鱼，健脾祛湿的扁豆炖鸡脚和健胃消滞的谷芽炖鸭肾，上述食物均性味平和，不寒不燥，同时注意避免在进行药物治疗的同时又进食与其相反的食物，以免加重病情及拖长病程。    3．注意处理兼夹证。安胎患者常伴有呕恶、大便难、外感等兼夹证，这些均与孕后生理变化相关，孕后阴血下聚以养胎，气易偏盛，气机不畅，胃气上逆，故见呕恶；孕后服用温补之品，易伤阴津，可致大便干结；孕后气血不足，肌肤不充，卫外不固，易于感染外邪。止呕常用砂仁、竹茹、代赭石、柿蒂；通便常用火麻仁、郁李仁、秦艽、火炭母；外感常用小柴胡汤加减。兼夹证的治疗要及时，不要轻视，以防脾胃及正气受损加重病情。如患者并无明显的流涕、恶风症状，仅有脉浮，沈老认为已有外感之兆，可用解表之剂，以防外邪传内，这其中亦含有“治未病”的思想。\n","categoryId":"00065ead041-cd67-4b90-88b0-bbc343de0584","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2010/10/4497.html"}