{"id":"00095e3aed0-392c-4074-b971-448ff97ffcd8","created":0,"title":"阴道炎治疗秘方偏方11则","description":"      阴道炎是妇科临床的常见病、多发病。常见的有滴虫性阴道炎、霉菌性阴道炎及老年性阴道炎。临床以白带的量、色、质约改变和阴痒为其特性。属中医“阴痒”、“带下”范畴。其发病多由肾气不足、下元亏损，或久病体衰、精亏血少、带脉失约、任脉不固、脾虚。中医治疗阴道炎，内服外治并重。\n1 ．三黄粉治阴道炎\n【方剂】 黄连、黄芩、黄柏、紫草根各60克，枯矾、去水硼砂各120克，冰片2克。\n【制用法】先将黄连、黄芩、黄柏、紫草根烘干研粉，过120目筛。次将枯矾研末过筛，再将硼砂置于铁锅内烤干去水后过筛，装瓶密封备用。用时先排空小便，用窥阴器扩开阴道，以0.1％高锰酸钾液冲洗阴道、外阴。擦干阴道、外阴，用药匙取三黄粉2克，撒布阴道内，再用棉签蘸取药粉撒布在阴道口、小阴唇皱褶及大小阴唇沟。每天治疗1次，5-7天为1 疗程。\n【功效】 治疗霉菌性、滴虫性阴道炎共380例。结果：属霉菌性阴道炎者345例，其中痊愈276例（阴部痰痒症状消失，白带减少，阴道粘膜红肿消失，分泌物镜检毒菌或滴虫消失），好转69例（阴部痰痒症状消失，白带减少，阴道粘膜红肿消失，分泌物镜检霉菌或滴虫少许）。属滴虫性阴道炎者35例，治后均痊愈。【验证】 汪x ，女，24岁。主诉：白带员多，色黄和臭味，外阴及阴道瘙痒。检查：阴道及宫预弥漫性充血。白带镜检：滴虫阳性，脓球（+ + + ）。先用0.1% 高锰酸钾冲洗阴道．取吠喃西林粉0.5克撤布阴道内，每天l次，连用6天，症状不减。停药1周查白带，滴虫阳性，脓球（+ + + + ）。冲洗后改用三黄粉1克撒布阴道内，用药4次，白带大减，瘙痒停止，阴道粘膜及宫颈颜色转为正常，用药8次后白带正常，停药4 天，查白带无滴虫，脓球消失。\n2 ．六神丸外用治滴虫性阴道炎\n【方剂】 本丸是中成药，药店有售。\n【制用法】 患者临卧前用洁净开水清洗外阴，上床后仰卧位，取六神丸15粒塞人阴道，每晚1次，经期停用。6天为l疗程，一般在2个疗程内痊愈。\n【功效】 治阴道炎有疗效。\n【验证】 张xx , 38岁，教师，1986年10月2日诊。结婚12年，生育2胎，5年前曾行女扎术。近年自觉阴道有刺痛和烧灼感，外阴瘙痒；白带频多，呈泡沫状，有腥臭味。经县医院妇产科检查诊为滴虫性阴道炎。曾用中西药物内服外洗均无效。处方：30粒装六神丸6支，分次按上法治疗，连续施药12天，阴痒除，带下止。经2年随访未见复发。\n3 ．鬼针草洗剂治疗阴道炎\n【方剂】 新鲜鬼针草全草和蛇泡筋的全草各60克。\n【制用法】 水煎出味，将药液倒在盆内，趁热熏后坐盆浸洗，边浸边洗净阴道分泌物。\n【疗效】 共治20例，其中霉菌性阴道炎7例，滴虫性阴道炎3例，外阴瘙痒、外阴炎10例，病程最长11年，短则3天，全部治愈，且无副作用。个别并宫颈糜烂I-2度，经治糜烂面亦好转或治愈。以发病早期，病程短，及时治疗则疗效好。一般经l次用药，痉痒症减，用药3次后，瘙痒全消，10天为1 疗程。外阴炎疗效好，3天即见效，而霉菌性和滴虫性阴道炎疗程较长，需1-2个疗程方可治愈。\n【验证】 傅x ，女，26岁，未婚，工人。1986年5月27日初诊。外阴瘙痒伴豆腐渣样白带2年余，曾在xx 人民医院检出酵母菌，经治后症状暂缓解，但常反复发作，痰痒难忍，影响工作。面色萎黄，舌淡、苔腻，脉沿。妇检：外阴发育正常，阴道口周围有白膜样分泌物覆盖，拭之不易脱落（未作双合诊），取分泌物实验室检出酵母菌，诊为霉菌性阴道炎。中医诊为阴痒（湿热下注）。用本方治疗后，一次即瘙痒减，3次后瘙痒全消，白带减少。一周后妇检：外阴、阴道口白膜样分泌物消失，白带明显减少，痰痒全消。共治2疗程，取白带化验未找出致病菌。追访3个月取白带复查，未找出致病菌。\n【备注】 治疗期间勿使用其它药，禁房事；内裤需煮沸消毒，勤换勤硒；月经期禁止用药；已婚者夫妇同时治疗为好。\n4 ．祛霉子母方治疗霉菌性阴道炎\n霉菌性阴道炎亦称念珠菌性阴道炎，系女性以阴道瘙痒和豆渣样白带为典型症状的一种炎症。病因，主要由于阴道内糖原及酸性增高，潜伏的白色念珠菌活跃繁殖所致。\n【方剂】 母方--- 柴胡6克，龙胆草6克，苦参6克，黄柏6克，黄连3克，生地30克，怀山药30克，车前子10克（布包），山栀衣10克，丹皮10克，当归10克，炒苍术10克，寻骨风10克，土茯苓10克，炒苍耳子6克（布包），防风6克，木槿皮10克，白鲜皮10克，陈艾叶6克。子方---硼砂3克，冰片3 克，明矾20克，乳香30克，孩儿茶30克，雄黄5克，青黛5克，炉甘石10克，木槿皮4O克，白鲜皮40克。\n【制用法】 母方每日1剂，水煎3次分3次服，30剂为1疗程；后每隔月连服10 剂，60剂为1个疗程。子方研细粉外用，以1:500石碱水或5％碳酸氢钠溶液调药粉为稀糊状。先用1:1000新洁尔灭棉球清洗阴道后，再以带线棉球或纱布块蘸裹药糊，于晚间临睡前塞人阴道深部，翌晨去除。连用7次，隔3日再用，如此21次为1个疗程。后每隔月再如法连用7次，连续21次共半年。若本方一时未效，可代之以冰硼散装人空心胶囊，每粒含药0.2-0.3克，每次3粒如前法用之。\n【功效】 清热解毒，祛风燥湿。\n【验证】 茹xx ，女，37岁，农民。阴痒伴带下罹患1年余。始感阴部湿润不适，渐则奇痒，湿水洗浴及手搓时痰痒愈剧；带下如豆渣或豆浆样，时有凝乳块。症重时阴道灼热，或痛如针刺，或痛胀重坠，腰低酸痛，并尿频尿急。妇产科检查，诊为念珠菌性阴道炎，进行药物阴道冲洗、塞人药棉及制霉菌素等口服，症状可缓解一时，过后依然如故。近几个月来，常感头昏少寐多梦，表情淡漠，月经至不如期。检查：面色晦滞，形体尚匀称，脉细涩，苔白舌淡红，大便不畅，小便短涩。孕产2胎，因节育环带之不适，后服药避孕。妇科会诊，查外阴表面有白膜状分泌物覆盖，擦之，粘膜充血、水肿、糜烂；查尿无异常，阴道分泌物悬滴法念珠菌菌丝及芽孢阳性。诊为霉菌性阴道炎。证属湿毒注阴，火热下迫。方用祛毒子母方：研末以石碱溶液调糊纳阴。母方连服30剂，子方共用21次，阴痒锐减，白带亦除，头昏、少寐好转。嘱其勿用热水烫洗及手搓，少食辛辣刺激食物，原方继投。母方先后共服卯余剂，子方共用4O余次，经1年左右时间的治疗，两年后追访，终于治愈，亦未复发。\n5 ．灭滴栓治阴道炎\n【方剂】 雄黄1克，生烟2克，明矾少许、鲜猪肝60克。\n【制用法】 先将雄黄等3药开研细末，再将猪肝切成三角形，在肝上用缝衣针扎些小孔，把药粉撒在小孔内。晚上塞人阴道里，早上取出，并用高锰酸钾溶液（l/5000）冲洗阴道。\n【功效】 解毒、燥湿、杀虫。\n【验证】 一般连用4-7天即可痊愈。\n【备注】 引自1975年《赤脚医生杂志》（7）。\n\n6 ．治阴道滴虫验方\n【方剂】 黄柏15克、枯矾、雄黄各10克、轻粉、冰片各5克。\n【制用法】上为细末，用凡士林60克调成软膏，备用。先用鲜大青叶100克、蛇床子、地骨皮、五灵脂各50克。煎水冲洗阴道后（每天早晚各l次），再取此膏涂敷患处。每日l次。\n【功效】 解毒、燥湿、杀虫。\n【验证】 治疗10例、用药数天后，均痊愈。\n【备注】 引自1985年《新中医》（5）。\n7 ．大蒜治阴痒\n【方剂】 大蒜2头。\n【制用法】 大蒜去皮，捣碎，加水熬汤。每日局部浸洗2或3次。\n【功效】 杀菌，消炎，止痒。用治阴痒及妇女滴虫病。\n8 ．猪肝马鞭草治阴痒\n【方剂】 猪肝60克，马鞭草30克。\n【制用法】 将猪肝及马鞭草切成小块拌匀，用盖碗盖好，放蒸锅内蒸半小时即可食用。一次服。\n【功效】 清热，祛湿，解毒。用治妇女阴痒、白带过多及经闭、经少。\n9 ．白萝卜加醋治滴虫性阴道炎\n【方剂】 醋酸，大白萝卜。\n【制用法】 用醋酸冲洗患处，再用白萝卜榨汁擦洗及填塞阴道。\n【功效】 活血，解毒。用治滴虫性阴道炎。\n10 ．青萝卜治滴虫性阴道炎\n【方剂】 青萝卜l个。\n【制用法】 将青萝卜洗净，捣烂成泥糊，用消过毒的纱布包青萝卜泥两汤匙，做成纱布卷，卷的一端留长线。然后用手将卷送入阴道内，线留在阴道口外，以便拉线取出。在放人前须用高锰酸钾液将阴道内外的分泌物洗净，防止感染。秋天放1小时取出，冬天放4-10小时取出，每日1次。\n【功效】 同上。\n【验证】 以上四方经临床验证，疗效显著，可进行推广应用。\n11 ．鲜桃树叶治阴痒\n【方剂】 鲜桃树叶30克，灰藜25克。\n【制用法】 用水l000毫升，将上述二味煮沸20分钟。待稍温，用此液冲洗阴道。每日1或2次，连续l周为一疗程。\n【功效】 杀滴虫，止阴痒。用治滴虫性阴道炎。\n【验证】 张xx ，女，29岁，患滴虫性阴道炎，经用上方治愈。\n共2页   首页 上一页 1 2","categoryId":"00065ead041-cd67-4b90-88b0-bbc343de0584","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2011/01/4861.html"}