{"id":"000c5928f83-0a30-41aa-bf4c-12366b8a3250","created":0,"title":"淘米水加盐治好外阴瘙痒","description":"肇州读者打来电话 称赞偏方效果神奇 淘米水加盐治好外阴瘙痒●患者得了外阴瘙痒，用尽各种方法没能治愈，看到本报一个偏方后，用了5天就把病给治好了●方子很简单，就是淘米水和盐。淘米水里放上盐，烧开后，清洗患处，每天洗一次，四五天就见效 年前，肇州李女士给记者打来电话。\n李女士说，她得了半年外阴瘙痒，曾去过哈尔滨、长春等医院治病。\n结果，钱没少花，却一直没治好。回到肇州后，一次偶然的机会，李女士看到书里有个治这病的方子。\n李女士抱着试试看的态度，用了此方，没想到，用了五天就见效了。\n病痛影响了生意\n李女士，今年49岁，在肇州经营个小买卖。\n半年前，买卖做不下去了。\n原因，不是没有顾客，而是她的身体。\n她总感觉阴部发痒。\n到医院一查，大夫说，是外阴瘙痒。\n咋整？治吧。\n在医院开了不少药，有外敷的，也有内服的。\n钱没少花，用上药有效果，药一停就犯病。\n这个病，让李女士挺犯愁，也把她折磨够戗。\n\n共5页    1 2 3 4 5 下一页 尾页\n\n每天，她都坐立不安的。本来有个小生意，因为身体不舒服，也做不下去了。\n来了客人，说不上几句话，她就特别烦。\n有几次，客人都在背后说，这个老板可真横，好像她家东西别人家没有似的。\n其实，她不是这样的人。\n就是因为这个病，让她变得特别烦躁。\n回到家里，她也经常气不顺，瞅啥都觉得烦。\n连她老公都说，李女士得病这半年，他都不愿意回家，一回家，李女士就找茬干仗。他宁愿加班挨累，都不愿意回家面对李女士。\n其实，为了治这病，李女士付出的也挺多。\n哈尔滨的医院、长春的医院，哪个大夫挂号贵，她就挂哪个大夫。\n结果，钱没少花，啥效果也没见到。\n用方五天见效了\n元旦过后，她再一次从长春医院失望而归。\n回到家后，病又犯了。\n李女士就寻思，这可咋整啊，总这么下去也不是个事儿啊。\n她有个亲戚，家住肇州县北。一年里，亲戚之间也来往几次。亲戚发现，她的店总关门，就给她打了个电话。\n打完电话，亲戚才整明白咋回事儿。\n\n共5页   首页 上一页 1 2 3 4 5 下一页 尾页\n\n这个亲戚家，\n手里面，还有偏方小册子。\n晚上没事时，亲戚翻了翻手头的偏方。\n结果，真有意外发现。\n在偏方第二册书里，看到个治疗外阴瘙痒的方子。\n方子很简单，就是用淘米水和盐。\n亲戚一想，这方子的材料好弄，也不会有啥副作用，告诉李女士一声，让她赶紧试试吧。\n第二天，亲戚把方子编成短信，发给了李女士。\n刚看到短信时，李女士都乐了。她心想，那么多名医都没看好，这么个小方子能有啥效果。\n可又一想，方子所需东西挺好整的，还没啥副作用，还是试试吧。\n晚上睡觉前，她把淘米水里放上盐，烧开后，晾了一会儿，清洗了患处。\n当天晚上洗完，没啥效果。\n但方子里说了，患者得用四五次。\n第二天，她又用了这个方法。\n当天晚上，见效了，她睡了一宿好觉。\n可第二天醒来后，病又犯了。\n连用五天后，外阴瘙痒得到了控制。\n不痒了，也不难受了。\n这下，可把李女士高兴坏了。又等了两三天，还是没啥事。\n\n共5页   首页 上一页 1 2 3 4 5 下一页 尾页\n\n赶上周末，李女士把亲戚约了出来，为了感谢亲戚，在肇州一个比较大的馆子，请她大吃大喝了一顿。\n偏方效果因人而异\n她觉得，方子太神奇了，没想到，这么简单的两种材料，效果竟然这么好。\n因为常在外地看病，她也结识了一些病友。\n病友之间，也互留了联系方式。她深知得上这个病，有多遭罪。于是，她赶紧把方子，告诉了几个病友。\n用过的病友中，有人反馈，说有效果。\n也有两位病友，用了没见效。\n看来，这个偏方，也是因人而异。当天和亲戚吃饭时，李女士才整明白，这个方子是在四年前刊登的。\n李女士说，除了感谢亲戚，还应该感谢一下这份报纸。\n亲戚赶紧说，她那有记者电话，李女士可以自己给记者打电话，表示感谢。\n就这样，李女士给记者打来电话，一向本报表示感谢，二是希望能买到一本偏方书。\n其实，第二册偏方书，真的已经绝版了。\n现在有的，就是第六册。\n只有订报纸的人，才能得到一份。\n李女士还说，得了这种病，不好意思向外界宣扬。\n她也作了思想斗争，觉得应该反馈一下，跟大家说一说。\n毕竟，此方没有副作用，用不好也用不坏。得上外阴瘙痒，确实太痛苦了，不妨用此方试一试。\n本期，记者将此方登出，供需要的人试用。\n\n共5页   首页 上一页 2 3 4 5 下一页 尾页\n\n外阴瘙痒偏方\n李女士反馈\n材料：\n淘米水、盐\n用法：\n在淘米水内，加入少许盐。\n然后，将这种水烧开，用来洗患处。\n献方人称，只要洗上四五次，就可治愈外阴瘙痒。 \n共5页   首页 上一页 3 4 5","categoryId":"00065ead041-cd67-4b90-88b0-bbc343de0584","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2014/02/10673.html"}