{"id":"000ce0cd49f-527a-41c0-8e88-ff5e170b983b","created":0,"title":"祖传秘方：白血病十天痊愈犁头草汤","description":"方涂得昌提供【白血病验方】：此类病患有逐年增加久之势，奈何西医无法治愈，多采控制疗法并任其自然发展，度其残余的岁月，而中医则需以郊野田园间里的犁头草，用时拔取该草(整条茎和叶)一束，数量不拘多少，捣成汁冲蜂蜜后服用，服一次之后白血球数量即遽减。\n每日一次或二次均可，轻者三、五天即愈。\n重则七至十天痊愈，愈后无须再行服用，惟患者须确为本病，始能发生效力。\n\n \n犁头草\n多年生草本。主根粗短，白色。叶丛生，长卵形至三角状卵形，长2～6厘米，宽1.5～4厘米，先端钝，基部心形，边缘具钝锯齿，下面稍带紫色，两面及叶柄稍有毛或无毛。以全草入药。夏秋开花时采集全草，晒干。\n【性味归经】苦、微辛，寒。\n \n【功能主治】清热解毒，凉血消肿。用于急性结膜炎，咽喉炎，急性黄疸型肝炎，乳腺炎，痈疖肿毒，化脓性骨髓炎，毒蛇咬伤。\n \n【用法用量】干品0.5～1两（鲜品1～2两）；外用适量，鲜品捣烂敷患处。\n \n【注意】服药后不可喝热水、吃热食。\n \n【备注】治毒蛇咬伤；鲜犁头草（如无，可用鲜紫花地丁）、鲜连钱草、鲜野菊叶各一大把，用冷开水洗净，捣烂绞取汁约150～200毫升，一次内服；余渣加少量冷开水，使它湿润，敷在伤处。如症重、体弱，可隔八小时再照上述剂量内服一次。\n异名紫金锁、紫花地丁、小甜水茄(《植物名实图考》)，瘩背草(《南京民间药草》)，三角草、犁头尖、烙铁草(《江西民间草药》)，地丁草、紫地丁(《浙江民间常用草药》)。\"根：治火症，功同地丁。\"\n托叶白色，具长尖，有稀疏的线状齿；叶柄长2～8厘米，上端有狭翅。花梗长6～12厘米，中部有线状小苞片2枚。花两性，花萼5，披针形，长5～7毫米，附属物上常有钝齿；花瓣5，紫色，倒卵状椭圆形，长约1.5厘米，距长约7毫米；雄蕊5；子房上位，1室，柱头三角形凸状。蒴果长圆形，裂瓣有棱沟，长6～10毫米。花期4月。果期5～8月。生长于山野、路旁向阳或半阴处。分布江苏、浙江、安徽、江西、湖南、福建、台湾等地。\n \n本晶在华东地区作紫花地丁入药。参见\"紫花地丁\"条。\n \n选方\n① 治瘩背：瘩背草根，打烂加糖或红胡椒拌敷患处；并在周围用面飞沫作围。(《南京民间药草》)\n \n② 治痈疽疔疮，无名肿毒：鲜犁头草、鲜野菊花叶各等量。同捣烂，敷患处；或鲜犁头草全草，加白糖少许，捣敷亦可，每日换一次。同时捣汁一酒杯内服。(《浙江民间常用草药》)\n \n③ 治痈肿、疔疮、攘疬、乳痈、指疔：鲜犁头草捣烂敷；或晒干研末，鸡蛋白调敷，一日换一、二次。\n \n④ 治疔疮：犁头草研末，米糊为丸，如梧桐子大，每服九丸，开水送下。\n \n⑤ 治妇人产后瘀血痛如刀刺：鲜犁头草一两，切碎，鸡蛋两个同搅和，加油略炒，再加水煎服。\n \n⑥ 治毒蛇咬伤；鲜犁头草捣烂敷患处，一日换一、二次。(③方以下出《江西民间草药》)\n \n⑦ 治外伤出血：犁头草、酢浆草各适量，捣烂，外敷患处，纱布加压包扎；或单用犁头草捣敷。(江西《草药手册》)\n \n⑧ 治盐卤中毒：鲜犁头草捣汁二酒杯，开水冲服。(《浙江民间常用草药》)\n\n共2页    1 2 下一页 尾页\n\n \n临床应用治疗白喉\n取犁头草1两，小叶金钱草5钱，洗净、切碎、捣烂，用开水和适量砂糖搅拌成糊状，纱布过滤，取汁内服，每日2～3次，直至痊愈。治疗13例，均有一定疗效。疗程最长10天，最短4天。治程中禁食油腻。\n治疗疖痈\n取鲜犁头草和少量酢浆草洗净捣烂如泥，外敷局部。治疗疖肿30例，一般炎症比较局限、全身症状不明显者，敷药1～2次炎症即可消失而痊愈；若有全身症状者，敷后症状亦可减轻或消失。约80%以上的病例敷药1～2次后，因炎症局限化而疮口顶部破溃，露出一个脓头；此时可将脓头取出，疮口引流，再用犁头草捣敷：疮口肉芽生长后改用犁头草干粉撒布，外敷凡士林纱布。每日换药1次，一般2～4次可愈。治疗期间忌食雄鸡、鲤鱼及母猪肉。有报道，单用犁头草捣敷患处，治疗外伤感染19例，大多在2～3天内痊愈。\n治疗眼科病\n治疗角膜实质炎及匐行性角膜溃疡：\n \n取鲜犁头草洗净捣成糊状，加2～4倍生理盐水拌匀，用消毒纱布反复过滤。以滤液滴眼，1～2小时1次，外加眼垫。亦可用犁头草糊加鲜鸡蛋白少许调匀外敷患处，或将犁头草晒干研粉用鸡蛋清调匀外敷，均每日1～2次。治疗角膜实质炎7例，先用犁头草液滴眼，好转后改用犁头草糊加蛋清外敷。结果痊愈5例，好转2例。视力恢复时间，多数在20～70天内；角膜混浊消退时间在30～120天内。匐行性角膜溃疡，大都用犁头草糊加鸡蛋清外敷。治疗19例，除3例尚留小白点外，其余都恢复原状。\n \n此外，用犁头草与野菊花、连翘制成复方注射液，治疗扁桃体炎、肺炎、盆腔炎等有较好效果。[1] \n共2页   首页 上一页 1 2","categoryId":"000a194b5da-a094-4464-9232-af461e90e6b9","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2013/03/8643.html"}