{"id":"000b07cd2cd-3a45-45a3-bc24-bd5d011c9995","created":0,"title":"用了清开灵 俺爹烧退了","description":" 齐齐哈尔陈先生打来电话，向本报推荐一退热良方用了清开灵 俺爹烧退了\n   ●间质性肺炎引发高烧，医院也治不了，服了清开灵注射液后，两天就退热了 \n    ●因风湿病服激素药，结果引起高烧，用清开灵6次后把烧退了\n \n    近日，齐齐哈尔读者陈先生给本报打来电话。 \n    陈先生说，他父亲得了间质性肺炎，一直高烧不退，医院也没有什么好办法。 \n    后来，托人打听了一个方子。用了两天后，退烧了。 \n    再用中药调理后，间质性肺炎治愈了。\n \n    朋友推荐个偏方\n    陈先生家，在齐齐哈尔下面一个县城。 \n    去年10月份，他的父亲病了。一诊断，是间质性肺炎。 \n    到了医院后，大夫都说这病难治，看情况，走一步算一步吧。 \n    结果，真是越治越糟糕。 \n    老人高烧不退，用了退热药也不见效。 \n    后来，大夫也说了，这病放弃治疗吧。 \n共4页    1 2 3 4 下一页 尾页\n\n    陈先生家，并不差钱。 \n    他广发英雄帖，跟身边所有朋友都说了，如果谁能治好父亲的病，他愿意多给些钱。 \n    但朋友们都很谨慎，不敢乱给推荐药物或大夫啥的。 \n    有个姓曹的朋友，平时跟陈先生关系不错。 \n    他给陈先生打去电话，很谨慎地推荐了一个人。 \n    这个人，也姓陈，当年在部队里当军医，后来到了大庆养老。 \n    前两年，曹先生的老父亲得了风湿病，因为疼时用了些激素类的药物。 \n    用药后，风湿处不疼了，但引起了高烧。 \n    用啥药，烧都不退，也被大夫判定没有治愈可能了。 \n    后来，托人找到了这个姓陈的老先生。 \n    老先生说，自己父亲那辈有个方子，非常简单，治病效果还好，就是用清开灵注射液。 \n    这种东西，不要注射。 \n    取出一瓶，将里面的药水倒进嘴里，一天服三次，每次服一瓶就行。 \n    听了这个方子后，曹先生问了医院的大夫。 \n    大夫说，没听说过，不知道行不行。 \n    当时，曹先生的父亲已经烧得不行了，不用这个方法，就是死路一条。 \n    抱着试试看的态度，曹先生给父亲用了这个方法。 \n    没成想，用了两天也就是6次后，烧退了。 \n    后来，通过中药治疗，风湿也控制住了。 \n    这些年，曹先生一直没忘了陈老先生，一有机会去大庆，就带着礼物去老人家里看望。 \n    因为有这个实例，所以，曹先生跟小陈推荐了这个方子。 \n    但是，他怕治不好，跟小陈说，让他自己决定，怕耽误了老爷子的治疗再埋怨他。 \n    小陈挺感谢，连连跟曹先生说，那不能，那不能。\n \n    用方两天退了烧\n    拿到陈老先生电话后，小陈说了一下父亲的情况。 \n    陈老先生很肯定，说，让老爷子出院吧，在那住着也治不好，回家就服清开灵试一试。 \n    听了陈老先生的话，小陈办了出院手续。 \n    回家用了清开灵两天后，老爷子的烧真退了。 \n共4页   首页 上一页 1 2 3 4 下一页 尾页\n\n    这下子，小陈老感谢陈老先生了。 \n    方法见效了，老先生也高兴，又将传下来的治疗间质性肺炎的药方，告诉了小陈。 \n    小陈按方抓药，开始给父亲服用。\n    一个月后，效果出来了。 \n    小陈的父亲，不咳嗽不喘了，病情控制住了。 \n    又服半个月，老爷子跟好人一样。 \n    回想起两个月前还在医院等死的情景，小陈的父亲都感慨，多亏了这个简单的方子，否则，自己就去见马克思了。 \n    前一阵，小陈来大庆出差。 \n    在报纸上，看到有人求高热不退的方子。 \n    他给对方打电话，想告诉求方人这个方法。 \n    没成想，对方的电话一直处于占线状态。 \n    小陈知道，谁家人得了这个病，都挺闹心的。 \n    他一想，如果告诉记者，传播的面能更广一些，便将这段经历，跟记者讲述了一遍。 \n    为了传达更准确些，他还跟陈老先生进行了确认。 \n    小陈告诉记者，很多患者或因肺病、或因肝病，或因用了激素药类后，得上了高热不退症状。 \n    但凡这些症状，用清开灵都好使，然后辅以中药调理，就可以治愈疾病。 \n    本期，记者将此方登出，供需要的人试用。\n共4页   首页 上一页 1 2 3 4 下一页 尾页\n\n    退热偏方\n   （适用于用消炎药、退热药、激素药均不能有效退热的病情）\n    陈先生献方 \n    材料：清开灵注射液 \n    用法：清开灵注射液口服，每天早中晚各服一瓶。 \n    如果是肺部疾病，退热期和退热后再用中药方。 \n    连翘、双花、石膏、知母各30克，咳嗽加杏仁、川贝母（冲服）各15克。 \n    有癌加生鳖甲、夏枯球各30克。 \n    以上材料，按中药方法煎服。 \n    肝部疾病退热期和退热后也需要用中药。板蓝根、白芍、生鳖甲、夏枯球各30克，按中药方法煎服。 \n    如有不明之处，可向献方人咨询。 \n    电话：15326596566\n \n共4页   首页 上一页 2 3 4","categoryId":"000a43873e6-4e3b-4f9d-bb16-7ede9b04b54b","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2015/01/11555.html"}