{"id":"000e5860dc9-ed41-4b54-9584-50ae6e1cbf15","created":0,"title":"胃下垂治疗秘方10则","description":"现代医学认为，胃下垂是由于胃壁及腹部肌肉松弛的结果。中医学则认为: 胃下垂是由于思虑伤脾，气虚下陷所致。常用的临床验方、偏方主要如下：\n1 ．猪肚白胡椒补益脾胃\n【方 剂】 猪肚250克，白胡椒15克。\n【制用法】 猪肚洗净切片，同白胡椒共煮熟后分2或3次食用。\n【功 效】 补益脾胃。治胃下垂及胃寒疼痛。\n【验 证】 刘xx ，男，29岁，经查患胃下垂，食用上方、痊愈。\n【备 注】 牛肚可代替，功效相同。\n2 ．敷脐法治胃下垂\n【方 剂】 蓖麻子仁3克（选饱满洁白者为佳），五倍子1.5克。\n【制用法】 上两味料为1次用量。将两味捣碎，研细，混匀后加水，制成形似荸荠状、上尖下圆的药团，大小可根据患者脐眼大小而定。将药团对准脐眼塞上，外用橡皮膏固定，每日早中晚各1次。用热水袋放于脐眼上热敷，每次热敷5 -10 分钟，以感觉温热不烫皮肤为度。一般4天后取掉药团。贴敷3次为一疗程。一疗程后可做x 线造影复查。如胃的位置已复原，应停止用药；未复原，可再进行第二疗程。\n【功 效】 除湿通络，敛肺涩肠。用治胃下垂。\n【验 证】 据编者调查、观察，多名患者用上方治愈。\n【备 注】 据《老年报》 介绍，采用此方治疗期间，应注意：① 治疗不宜在寒、署天进行，一般以室温在20℃左右较好。② 治疗期间应适当卧床休息，减少活动，适当减少茶、汤的饮用童，少吃水分量多的食物，饮食以少量多次为好。③ 禁房事。④ 热敷时腹? 部可能出现较强的牵拉感，这是正常现象，不必惊慌，个别病；人可出现过敏反应，应引起注意，过敏者应停用。⑤ 吐血的病，人及孕妇，不宜采用此法治疗。\n3 ．加味积术汤治胃下垂\n【方 剂】 枳实15克、白术15克、生姜10克。\n【加 减】 消化不良者加生三仙各10克，同煎。\n【制用法】 煎l5Oml，日3次，食前半小时服之。\n【功 效】 主治胃下垂弛缓无力、排空时间延长、水饮停留、上腹胀满、动摇有声（震水音）。\n【验 证】 周某，女，33岁，就诊日期：1980年5月6日。患者上腹胀，满，食后明显，纳差乏力1年余。曾住院诊断为胃下垂，近来；上腹胀满加重，食后更甚，乃予上方加生三仙煎服，服2周后胀满减轻，4周后食后无不适，胃纳增加，体力亦好转。\n【备 注】 枳实理气开胃、消食除满，现代药理研究认为时胃肠有一定的兴奋作用，能使胃肠收缩节律有力。白术补脾益气，燥湿和中，现代药理研究有增加体重，增强肌力的作用，生姜温中化饮、理气健胃，故三药合用相得益彰，能提高疗效。加强腹肌锻炼，，忌食油腻不易消化之食物。\n4 . 蓖倍膏治胃下垂\n【方 剂】 蓖麻子仁98% ，五倍子2％。\n【制用法】 将蓖麻子外壳剥去，除瘪的，灰的，选用饱满而洁白的仁。将五倍子去除灰屑，研成细末过筛，然后将蓖麻仁和五倍子末按上述比例混合均匀，打成烂糊，制成每颗重约10克，直径1.5厘米的药饼收贮备用。成人每人用量1粒，点准百会穴（剃去一块头发，与药饼等大），将药饼紧贴百会穴上，用纱布绷带固定，不使移动。每日早、中、晚各1次以搪瓷杯盛半杯开水、将杯底置于药饼上进行热熨，每次10次钟左右，以感觉温而不烫伤皮肤为度。一次贴上药饼，可5昼夜不换。如第1次治疗完毕，自觉症状未见好，休息1天后，进行第2次治疗，一般以10天为度。\n【功 效】 收敛固脱。\n【备 注】 引自1974年《四川中草药通讯》 （3) 本方对子宫脱垂，脱肛也有一定疗效。\n【验 证】 坚持用药，效果甚佳。余精心治疗6例，显效28例，好转18例，有效率为75.4％。\n\n5 ．二麻膏治胃下垂\n【方 剂】 蓖麻子仁10克，升麻粉2克。\n【制用法】 将蓖麻仁捣烂如泥后拦人升麻粉，制成直径2厘米，厚1厘米圆饼备用。将患者百会穴周围（直径2厘米）头发剃掉后，上置药饼，用绷带或其它方法固定。敷药后让患者取水平仰卧位、宽松裤带，将盐水瓶（80℃）熨烫药饼，每日3次，每次3分钟。每块药饼可连续使用5 天，休息1天后，更换药饼。10天为l疗程。治疗以饭后2小时进行为宜。\n【功 效】 升提固脱。\n【验 证】 治疗268例。痊愈105例，显效70例，好转78例，无效15例，总有效率为94.4％。\n【备 注】 引自1987年，《上海中医药杂志》（8）。心脏病、高血压、呕吐、咯血患者及孕妇忌用。治疗期间注意休息，不暴饮幕食，不作剧烈运动，禁止房事。药饼切勿内服。以防中毒。如果胃的位置已在骼嵴连线6厘米以上，症状基本消失，则不需继续治疗。用药后患者胃蠕动增强，上升感越明显，疗效越好；个别患者用药后有恶心、胸闷、小腹牵拉性或撕裂样疼痛，一旦停止治疗，症状即消失。\n6 ．云芩、党参治胃下垂\n【方 剂】 云芩25克，党参、黄芪、山药、当归、山楂各15克，柴胡、郁金、白术、枳壳、鸡内金各12克，升麻、陈皮、甘草各9克，大枣10枚。\n【加 减】 若痛甚者，加元胡12克；若肝脾下垂者，加鳖甲31克，若溃疡者，加白岌12克，乌贼骨15克。\n【制用法】 将上药水煎，分2次服。每日l剂。\n【验 证】 用上药治疗胃下垂103例，其中痊愈者54例；显效者25例；有效者22例；无效者2例。用本方治胃下垂5-8cm的患者，一般服药15剂即可获痊愈。\n7 ．肉桂等治胃下垂\n【方 剂】 肉桂1克（刮去粗皮），炒五倍子2克，炒何首乌3克。\n【制用法】 将上药分别研为细末，混匀，每日1剂，用凉开水送服，20天为1个疗程。\n【验 证】 用上方治疗胃下垂患者60多例，用药l-2个疗程后，自觉症状消失，食欲正常，部分患者经x线复查，胃体上升3-5cm 。\n8 ．鲜仙人球瘦猪肉治胃下垂\n【方 剂】 鲜仙人球50-60克，瘦猪肉30-50克。\n【制用法】 先将瘦猪肉剁碎制成肉饼后，与仙人球一起煮熟，晚上睡前顿服，每日1剂。1个月为1个疗程，可连服2-3个疗程。\n【验 证】 用本方治疗胃下垂患者肠例，均获治愈。其中用药1个疗程治愈者20例；2个疗程治愈者13例；3个疗程治愈者3例。随访2年，均未见复发。\n\n9 ．西洋参等治胃下垂\n【方 剂】 西洋参5-8克（磨汁冲服），生黄芪20-30克，白术、升麻、枳实、青皮、女贞子、枸杞子各10-12克，砂仁、甘草各8-10克。\n【加 减】 若伴湿热者，加川黄连6-8克，苍术10-12克，藿香10克；若伴气滞者，加苏梗、广木香各6-9克；若伴溃疡者，加乌贼骨20克，白芨15克；若中气下陷者，加葛根15-20克，炙甘草10-12克。\n【制用法】 将上药水煎，每日1剂，分3-4次口服10剂为1个疗程。\n【验 证】 用上药治疗胃下垂患者101例，其中治愈者（胃下垂恢复正常，主症消失）95例；显效者（主症基本消失，胃上提3 -5cm 以上）4例；无效者（治效前后无明显变化）2例。服药期最短者l个疗程，最长者3个疗程。治疗中未见不良反应。\n10 . 黄芪首乌治胃下垂\n【方 剂】 生黄芪25克，何首乌、全当归、鸡血藤各15克，柴胡20克，炒葛根、升麻、山萸肉、香附各12克，生甘草10克。\n【加 减】 若患者口苦泛酸者，加吴茱萸、川黄连各8-10克；若患者口淡无味者，加焦三仙、藿香各10-12克；若大便秘结者，加郁李仁、生川军（后下）各8 -10 克；若大便稀溏者，加怀山药、生薏苡仁、茯芩各10-15克。\n【制用法】 将上药水煎，每日1剂，分早、中、晚3 次口服，半个月为l个疗程。\n【验 证】 用本方治疗胃下垂患者45例，经用药1-2个疗程后，其中治愈者40例；显效者3例；有效者2例。\n共3页   首页 上一页 1 2 3","categoryId":"000a43873e6-4e3b-4f9d-bb16-7ede9b04b54b","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2011/02/4977.html"}