{"id":"0009b506fa2-1a2e-43b8-9092-17f80d7ea071","created":0,"title":"献出一个甲亢民间秘方","description":"献出一个甲亢民间秘方\n我曾是一位患有七年的甲亢病的病人，症状是消瘦（我是1.75米的个头，在没得甲亢的时候体重是156斤，得了病后急剧消瘦到110斤），而且多饮、多饥，手足震颤、眼球突很明显，别人见了后说我的眼珠子象要掉下来似的，眼胀得厉害，每晚都做恶梦，整天乏力，没精打采，稍微有点运动就气喘严重，基本丧失了劳动能力，到了后期就更严重，发展到了甲亢引起的偏痪，走路的时候，走着走着就摔倒在地，腿就失去觉要半个小时才能恢复知觉，如果在椅子上座久了，也要旁人用手拉起来，腿一时使不上劲，没有了知觉，要好段时间才能恢复知觉.为治好这病我是中西药用尽，钱没少花，总是好而复发，疗效均不理想，万般无奈下，想到上海去把甲状腺用手术切除。正在准备去的期间有幸偶遇一采药的老药师，幸得他老人家传一中草药方，才把我的甲亢病彻底治好了。\n声明：这个药方是按原方贴出，我不是医生，药理我也不是太懂，我只是用它治好了我自己的病而已，能提供的也就是一些治疗心得和这个药方，希望能给病友提供有限的借鉴和帮助，另外因为是采药的老药师传的偏方，所以有些药名可能各地叫法上有所不同，请尽可能的多问一下你们本地的老中医或采草药的药师 ，这估计也是我们中医没落的主要原因之一吧？！各地的药名是一样，可药材却不是一种的怪现象，还有的一种药材在一个地方就有三、四种别名，药店的药师都搞不清楚，所以强烈建议国家职能部门能早日为民办实事，把这些药名统一，那中医中药才能真正的发扬光大。有很多民间的好药方，就是因为买的药是驴唇不对馬嘴，才造成药不效方的结果。这一点请务必注意！\n这个偏方老药师给我的是以外用为主，内服为辅的，当时他告诉我说，如果病情不是很严重，用外敷药方即可，如果内外同时使用，则可以缩短治疗时间，其中外用方是以草药为主，内服方是以中药为主，此方治愈的人大多数采用了内外同用的药方，只有少部分因为对内服药排斥，而单用外用药方治愈的，但相对治疗时间要长些，通过我的观察和体验，内服药在治疗前期可以配合外用药同时用到15～20天左右即可，以后就单用外用药即可达到理想的疗效。这个视个人病情的轻重和喜好而定。\n外用药方：消渴草50g 消肿草50g 人参25g 冬虫夏草5g 石将军50g 海珠草30g 甘草18g ，田龟子8g （这药方经过几次改进，结合我自己的治疗经验，剂量做了一些调整， 以上药研成粉末，要用鸡蛋清调敷成饼状，敷贴在颈部甲状腺部位，外用薄膜包扎（就是家里常用的塑料袋上剪下一巴掌大就可以了），再用胶布固定好，一天一次，晚上用，第二天早上拿掉，起床后拿掉药饼渣，一般外用药用到3～5天后，甲状腺处都会出小红点，并且有点痒，就象是夏天出的痱子样的小红点，出的多少跟甲亢病情的轻重有关，甲亢严重的多些，轻的少些，停用药和随着病情的好转，会自然消失的，不用担心，这是正常的药理反应，是人体通过皮肤在排出热毒，第二天早上拿掉药渣后，用淡盐水清洗干净，痒的感觉就会轻很多，如果小红点出得比较多，期间也可以停用药一、二天，不会影响疗效的）。\n内服药方：白头翁45g 丹参30g 夜交藤30g 生牡蛎（先煎）30g 泽泻18g 琥珀（冲服）6g 木通6g 柴胡9g 枳实9g 白芍12g 甘草6g ，蜂密8g （前面15天～20天，配合外用药一天一剂，分早、中、晚三餐分服。后面需不需要内服，自己根据实际情况掌握），嫌麻烦或病情不是很严重，可不用内服，单用外用药，只是疗程会稍长点，这些内服药都是中药，全国各地药店里卖的药都是一样的。\n请要试用这药方的病友注意以下几点：\n一、在用这药方的同时，要停用所有以前或者正在用的中西药，只用这个药方，这样做的目的一是可以看到用这药方后有没有疗效，二是可以避免与其它药方之间有药理冲突，以免产生不良影响；\n二、这药用后一般是3～5天之内就能见到明显的疗效，自己能感觉得到的，比如：睡眠不好、乏力、容易饥饿等等一些病状，都能得到明显改善，大多数病友都是2个月左右所有的病状都消失的，最短的是45天，最长的是3个半月，这个治了3个半月的病友是在医院里把甲亢治成了甲减的，医生听说她睡眠不好，给她用了一年的抗抑郁药，还是进口的，最后不知是什么原因就把甲亢治成了甲减，我给她药方的时候，她的病情蛮严重的，吃饭的时候连饭碗都拿不住，手抖得厉害，还有就是她心情比较忧郁，心里压力大，所以她治疗的时间是最长的，其它的都是2个月就恢复得差不多的，包括我自己也是，象甲状腺肿大、眼突、手足震颤，稍微运动就气喘等等所有的病症都会消失，可以恢复到正常人的水平，我是所有的症状消失后过了半年后再去医院做的检查，一切正常，，体重也从刚患甲亢时的110斤恢复到了现在的159斤，比没得甲亢前还重了几斤。\n三、建议买药一定要到大药店去买，以保证药材正宗，特别是冬虫夏草这些名贵的中药，市面上假的很多，损失金钱是小事，最可怕的是打击了治病的信心，这个比什么都重要，如果本来有一个能治好自己病的好药方，也在试用了，就因为药材不正宗，而没有达到疗效，放弃了，那可就太悲哀了，切记！另外，第一次试用，不要买太多的药，一般就买5天的药就行了，这5天之内用得有效再买，因为用过这药方的病友都是在5天之内有效的，没效就不要浪费钱了，也不要耽误了病情。\n虽然目前为止这个药方治愈率是高，但也不能说就有100%的疗效，药治一样的病，但不治同样的人，我不能误导了病友，只有病友自己试用了有效，才是真的，其它的都是浮云。如病友需要我帮忙的就加我QQ：2209687524 顺祝天下甲亢病友早日康复！\n","categoryId":"000a43873e6-4e3b-4f9d-bb16-7ede9b04b54b","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2012/04/6369.html"}