{"id":"000ce8b21fb-4d19-4b70-a4eb-01f2fa68d4d6","created":0,"title":"中医增肥的13个秘方","description":"　　看到网上有好多减肥的文章，大家有没有考虑过，还有一部分偏瘦的朋友希望增肥的要求捏。消瘦是指人体因某种因素或疾病而致体重低于标准体重的10%以上，骨瘦如柴，肌肉萎缩，皮肤干燥，不仅影响人的仪表美观，而且还体弱多病。健美不要求病态的“苗条”，而要求消瘦者“肥健”。“肥健”绝不是肥胖，而是要求人的肌肉丰满，充满活力，皮肤红润，行动轻盈。消瘦者治宜健脾开胃，养血益气、补虚肥健。\n　　良方一：\n　　组成：鲜山药500克，杏仁390克，牛乳1500克。\n　　用法：将山药去皮、洗净，切成小块;杏仁用水浸泡后去皮尖取仁，研为细末，调入牛乳搅拌均匀，过滤取汁。再把山药放入碗内，倒入杏仁奶汁、隔水蒸至熟烂。每日早、晚空腹各服1次。每次1---2匙，用温酒调服。\n　　功效：健脾益肾，滋补增肥。适用于消瘦。\n　　良方二：\n　　组成：杏仁(汤浸、去皮尖)不拘多少。\n　　用法：杏仁捣烂后加适量水研成杏仁汁，另取羊脂适量，放入锅内溶化，再倒入杏仁汁，小火加温至药色金黄，状如稠膏即可。做成弹子大药丸，收贮备用。每次服用1丸，1日3次。\n　　功效：滋补增肥。适用于消瘦。\n　　良方三：\n　　组成：杏仁15克，五味子15克，羊肉500克。\n　　用法：将嫩肥羊肉洗净，切成拇指肚大小块，加入杏仁，五味子、麻油、盐适量，拌匀盛碗中，再放入笼中蒸熟。隔数日服1次。\n　　功效：生肌长肉，补益五脏。适用于形体消瘦。\n　　良方四：\n　　组成：人参30克，茯苓、莲子、芡实、扁豆、薏苡仁、藕粉各60克，山药150克。\n　　用法：将人参另研细粉，余药磨粉，共和匀，加入适量糯米粉、粳米粉、白糖，兑水和为软块，并制成糕状，每块糕重15克，放入笼内蒸熟即成。每次服用1块，一日2—3次。\n　　功效：健脾养胃，生肌长肉，适用于形体消瘦。\n　　良方五：\n　　组成：生梨500克。\n　　用法：每日1剂，分3次食用。\n　　功效：滋阴降火，养血肥健。适用于阴虚火旺消瘦者。\n　　良方六：\n　　组成：鲜葡萄250克。\n　　用法：每日1剂，分2次食用。\n　　功效：益气倍力，令人肥健。适用于消瘦\n　　良方七：\n　　组成：鲜葡萄200克、生梨1个。\n　　用法：将葡萄洗净，摘下颗粒，生梨去皮核，切成块状，用榨汁机把葡萄粒、生梨块榨出原汁。每日1剂，当茶饮用。\n　　功效：补虚强壮、益气肥健。适用于消瘦\n　　良方八：\n　　组成：甜橙2个，柠檬汁15克，蜂蜜适量。\n　　用法：将甜橙洗净，对半剖开，用榨汁机榨取原汁，加入蜂蜜、柠檬汁调匀。每日1—2次，当茶饮用。\n　　功效：健脾、开胃、肥健。适用于消瘦\n　　良方九：\n　　组成：哈密瓜250克，苹果1个，蜂蜜适量。\n　　用法：将哈密瓜洗净去瓜籽，苹果去皮核，一起切成小丁，加入蜂蜜调匀。每日1—2次，当点心食用。\n　　功效：健脾开胃、补虚肥健。适用于消瘦\n　　良方十：\n　　组成：红枣100克。\n　　用法：将红枣洗净，用水煮至熟软。每日1剂，分2次服用，喝汤食枣。\n　　功效：补虚健脾、益气肥健。适用于消瘦。\n　　良方十一：\n　　组成：核桃仁500克，食糖适量。\n　　用法：将核桃仁炒至香熟，加入食糖，用粉碎机粉为细末。每日2次，每次2—3匙，空腹服用。\n　　功效：补肾培元。肥健润肤。适用于消瘦。\n　　良方十二：\n　　组成：黑豆150克\n　　用法：将黑豆洗净，用小火煮至熟酥，加入调味品。每日1剂，当菜食用。\n　　功效：补肾肥健。适用于消瘦。\n　　良方十三：\n　　组成：猪脊肉200克，嫩豆腐200克，鲜荷叶2张，黄酒50克，生姜20克，葱20克，胡椒粉1克，味精1克，精盐2克，鸡蛋1个，植物油100克，豆粉3克，麻油少许。\n　　用法：将猪脊肉洗净切成6厘米长、2厘米宽、0。5厘米厚的薄片，嫩豆腐切成同样长和1厘米厚的片。生姜、葱洗净剁成细末;鲜荷叶洗净用开水烫软，再用冷水漂凉，切成11厘米见方片。将豆腐和猪脊肉片分别用黄洒、生姜片、葱末、胡椒粉、味精、精盐腌渍。鸡蛋去黄用清入豆粉调匀，肉片用荷叶包好，入热油锅中用植物油滑一下倒出，留少许油，煎至肉片熟，起锅装盘。食时打开荷叶，淋上少许麻油。佐餐食用。\n　　功效：益胃和气，生津润燥，丰肌润肤。适用于体瘦。\n","categoryId":"000a43873e6-4e3b-4f9d-bb16-7ede9b04b54b","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2010/09/4456.html"}