{"id":"0008ba9b4a9-2a9b-4232-b8d7-6ad1c25729e2","created":0,"title":"肝硬化腹水治疗秘方7则","description":"肝硬化是一种或多种致病因素反复作用损害肝脏所引起的慢性肝脏疾病。肝硬化腹水则为肝功能失代偿期的一种特殊表现。少量（100毫升以下）时，可无任何症状。中等量以上的腹水则有腹胀及一些不适感。\n1 ．甲鱼炖大蒜治疗肝硬化腹水\n【方 剂】 甲鱼1只（500克左右），独头大蒜125克。\n【加 减】 呕吐不能进食者加入生姜10克；气滞腹胀甚者加入白萝卜200克；大量腹水者配合双氢克尿噻、氨苯喋啶，每次各服25毫克，每天3次。\n【制用法】 将甲鱼宰杀后洗净、去内脏，同去皮大蒜清炖（勿放盐），炖至烂熟，即可食用。2天1次，15次为1疗程。\n【功 效】 治愈8例（腹水消退，自觉症状消失，血浆总蛋白上升达6.00克／dl 以上，白蛋白达3.80克／dl 以上，比值≥ 1.5 : 1 ，停药后3个月内无反复者）；显效14例（腹水消退，自觉症状缓解，血浆总蛋白、白蛋白上升接近正常，原A/G 比值倒置转为正常，停药后3个月内有轻度反复者）；有效7例（腹水部分消退，自觉症状减轻，血浆总蛋白、白蛋白均有上升，A/G 比值有一定改善者）；无效3例（腹水不减，临床症状无变化或出现严重并发症，血浆总蛋白、白蛋白、A/G 比值均无改善者。）\n【验 证】 夏某，男，44岁，于1984 年7月2日以腹部胀满、四肢浮肿一月为主诉而人院。腹围89.5 厘米，面色晦暗，左侧面颊及胸部可见蜘蛛痣4-5处，腹部静脉曲张明显，腹水征阳性，舌黯红、苔白腻，脉弦细。西医诊断为肝硬化腹水。先服双氢克尿噻、氨苯喋啶每次各服25毫克，每天3次，3天后开始服食甲鱼炖大蒜，共服食13次。住院40天，于8月11日痊愈出院，随访一年未再复发。\n2 ．猪胆绿豆丸治肝硬化腹水\n【方 剂】 猪胆4个，绿豆面500克。\n【制用法】 将猪胆阴干或烘干，研末，同绿豆面加水捏成豆丸。每服6-9克，每日3次，服完为止。\n【功 效】 疏肝健脾、利二便。用治肝硬化腹水。\n【验 证】 据《常见药用食物》介绍，某男，患肝硬化腹水3年，服上方。后症状基本消失。\n3 ．葱白外用治肝腹水\n【方 剂】 连头葱白5根，甘遂末适量。\n【制用法】 葱白捣烂，加入甘遂末拌匀，再捣。使用时，脐部先用醋涂擦，以防止感染和刺激皮肤，然后将药适量敷在肚脐上，再用，纱布覆盖，固定即可。一般2-4小时即能排尿或排稀水便。\n【功 效】 泻水通阳。葱白味辛性平。可通阳利水，宣通脉络，治小便闭胀；甘遂味苦，性寒，泻水逐饮，治大腹水肿。二药一苦一辛，合用外敷，消腹水有良效。\n【验 证】 据《赤脚医生》 1977年第9期介绍典型病例：张某，男，成人，患肝硬化腹水如鼓，大便不解，小便不利。用上方敷肚脐，3小时小便自利。后以调理肝脾而腹水消尽治愈。赵某，男，成人，患肝硬化腹水，大便不解，小便不利，腹胀甚剧：用上方3次，腹水消尽。后以调理肝脾为主，使疗效得以巩固。\n【备 注】 据《中药贴敷疗法》介绍，如无甘遂可用商陆代替，中药房有售。文中指出，如病人畏寒怕冷，可加少量肉桂粉，对症疗之。\n4 ．鲫鱼赤小豆治肝硬化腹水\n【方 剂】 卿鱼（或鲤鱼）1条（约500克），赤小豆500克。\n【制用法】 将鱼去鳞及内脏，同赤小豆加水共煮至烂熟，不加任何调料。每晨服用，只趁热饮汤，不吃鱼、豆，连续服饮。\n【功 效】 利水消肿。用治肝硬化腹水，久服排尿量明显增加。\n【验 证】 据《新中医》介绍，本方治疗腹水疗效极佳。\n5 ．西瓜疗法治多种腹水\n【方 剂】 西瓜1个，砂仁120个，大蒜瓣250克（去皮）。\n【制用法】 将西瓜顶端开一小盖，去瓜瓤不用，留瓜皮，纳人砂仁和大蒜，再把小盖盖好封严。然后用和好的黄泥涂裹西瓜，成为大泥球，置日光下晒干再置木柴火堆上架起烘烤（禁用煤火）o 去泥，将瓜干研成细面，备用。每日早晚各服1.5 克，白开水送下。腹水消退后禁忌食盐及西瓜。\n【功 效】 清热利尿。用治肝硬化腹水、营养不良性水肿、肾炎腹水等。\n【验 证】 据（家庭保健）介绍疗效理想。\n6 ．贴敷法消肝硬化腹水\n【方 剂】 肉桂末6克，辣椒粉6克，食醋适量。\n【制用法】 用食醋将药末混合调匀，折成三块小饼。分别外敷于神阙穴（脐窝处）和双侧曲泉穴（位于膝部内侧膝横纹凹陷处），外以胶布或伤湿膏粘贴固定。每日更换药饼1次。一般敷药3次后即可见效。\n【功 效】 温通气血，除滞利水。肝硬化腹水多为肝气郁滞，脾失健运，肾气不足，痰水凝固而致。此方有一定的消除腹水作用。\n【验 证】 经临床治疗10例，显效6例，有效3例，无效1例。\n7 ．烤牛脾治肝硬化腹水\n【方 剂】 黄牛脾90克，仙人掌90克。\n【制用法】 将仙人掌纵切成两片不断，夹人牛脾，以木炭火烤熟，弃去仙人掌不用。吃熟牛脾，每日l次。\n【功 效】 补脾消肿。用治肝硬化腹水。\n【验 证】 吴xx ，女，39岁，患肝硬化腹水经多方治疗收效甚微，后坚持服用本方，腹水渐退，收到理想效想。\n\n","categoryId":"000a43873e6-4e3b-4f9d-bb16-7ede9b04b54b","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2011/02/4964.html"}