{"id":"000c61c17cf-ddb5-4dc1-80d0-a749ee33a410","created":0,"title":"淋巴结核、甲状腺炎效验方","description":"淋巴结核、甲状腺炎效验方编者按:我收集的这些药方多数是有人用过，确有特效的，可供参考。但我还没有全部用过，如想试用请咨询专业医生，然后再使用。\n蝼蛄治疗淋巴结核20例均痊愈\n蝼蛄1个，鸡蛋1个。用法：先将鸡蛋一端打1个小孔，把蝼蛄放人鸡蛋内，用纸把小孔封闭，再用文火把鸡蛋烧熟，剥去鸡蛋皮，把鸡蛋和蝼蛄一同吃。每次吃1个，l天一次，轻者21个左右就能痊愈。重者可继续服用至痊愈为止。没有任何副作用。不需要服其他任何药物。治疗20例，女14例，男6例；溃疡型患病最长时间为7年1例，2～3年6例，1年以下为8例，初起未溃脓的5例。服用上方均获痊愈。荐方人：辽宁省盘锦市羊圈子苇场职工医院院长 刘广起 引自： 《当代中医师灵验奇方真传》\n淋巴结核的特效方 :\n牡蛎、玄篸、夏枯草各30克、浙贝母25克、生甘草5克。每曰一剂，水煎分3次服。轻型病人5—6剂可愈。 并外用更佳：大枫子、防风、荆芥、白藓皮、、蛇床子、川椒、苍耳子各10克、皮硝30克、艾叶6克。水煎熏洗。有毒，禁口服。\n治疗颈淋巴结炎、结核的特效方：\n浙贝18克 夏枯草35克 生地15克 玄参生牡蛎（先煎）各30克，每曰一剂 水煎服。一般五剂见效，十剂痊愈。本人使用多年疗效绝对经得住考验，疗效优于链霉素、利福平等抗结核西药。\n治疗老鼠疮（淋巴结核）方\n猫爪草10克，煎好后加红糖适量。早晚各服10克。另用黄腾，密陀僧各等分为末，酒或醋和敷患处。奇效。轻者6-10天效，重者一个月左右痊愈。此方是淮阳县一位名中医传授给刘德党的。1995年7月刘德党传授与我。我把处方告知南阳一位患者治愈了。\n猫眼草治骨质增生、治骨刺、淋巴结核天下一绝！ \n猫眼草治疗淋巴结核: 猫眼草10斤,水20斤,先将药洗净,浸泡水内3天,慢火熬成水起泡似鱼眼时即成糊状,收存罐内备用.根据疮口情况,先用扩疮或者刮匙刮除干酪坏死组织,继用猫眼草膏放纱布上外敷伤口,每日或者隔日换药一次,直至疮口愈合. 不但对结核有特效,对其他久不愈合疮口或手术后不愈合疮口也有很好疗效。切记：猫眼草植物有毒，切不可食用，只能外用。\n薛氏祖传瘰疬秘方：\n白头翁120克、陈皮8克。每日1剂，水煎服。治瘰疬未溃。双侧颈部淋巴结肿大，红肿热痛，服药3~4天即痊愈。左(右）颈部瘰疬成串、质硬、有压痛，服药8-10剂均愈 淋巴结核未溃。大娱蛤1条(瓦上焙干)，研成细末。将1个鸡蛋打开一个小孔，把药末装入蛋内，再将蛋孔盖严，用线扎紧，放在有盖茶杯内蒸熟，每饭后服1个。经治8例，服药9 -12天痊愈6例，2例无效。生南星15克研细末用醋调药末成稀糊，外敷患处，每日早晚各1次。治颈部淋巴结核未溃。经治34例，敷药8 -12天均痊愈。白僵蚕20克、雄黄10克。分别研末分包。每日早晚内服白僵蚕末2克;鸡蛋油调雄黄末成稀糊外敷，同时进行，早晚各1次。治瘰疬(淋巴结核)未溃。经治儿童25例，妇女32例， 8—15天均痊愈。外敷九一丹拔毒，早晚各敷药1次。一般3-4日将毒拔尽，伤处无脓水，显红肉时，换敷生肌散，早晚各1次，肉长。治瘰疬(淋巴结核)溃烂。经治84例，外敷药15-30天均痊愈。 \n共3页    1 2 3 下一页 尾页\n老鼠疮：西宁市：李玉洲用癞蛤蟆皮一张，贴上毒水自己出来便好。\n \n*甲状腺囊肿验方：\n夏枯草，黄药子各400克， 海藻，昆布，海浮石各200克，青皮，制半夏，柴胡，郁金，当归，红花，川芎。三棱，莪术各150克，浙贝，生甘草各100克，研粉为丸，每次服10克，每天服三次，体虚者加人参，黄芪，尽量抽尽囊肿液体，注入氢化泼尼松适量。此方治疗甲状腺囊肿的一个理想方子，疗效非常好，治疗263例，痊愈259例。\n \n \n甲状腺病肿大效方：\n1、昆布、海藻、夏枯草各25 ，木香、牙皂方10，槟榔、莪术、南天星、半夏、煅牡蛎各15（克），每日一剂，水煎服二次，服6--9剂治愈。\n2 、浙贝、海藻、牡蛎各200克，研细，每次10克，每日三次服，白酒送下，服完为一剂（大约15天），治甲状腺囊肿服二剂（约30天)治愈，治甲状腺腺瘤服三剂（约45天）治愈。\n3、 青皮粉每次1.5--2克，云南白药每次1--2克，均每日三次服，用酒送服，一个月治愈。\n4 、玄明粉、芒硝等份，研细 ，取适量用醋调糊，敷肿大出，外部固定，每日换一次，治2--3周治愈。\n5 、五倍子、芒硝等份，研细，取适量用醋调糊，敷患处，外部固定，每日换一次，敷20--60天，囊肿或腺瘤均可消。\n \n甲状腺炎：\n海藻12g 香附6g 白芍9g 薄荷6g 黄芩6g 花粉12g 昆布12g泽泻6g 当归9g 焦术6g 焦栀9g 元参9g 柴胡6g 板蓝根15g 生枣仁6g 夏枯草15g 生牡蛎15g水煎服，宜于良性者。\n \n瘿病秘验方：通治 甲状腺腺瘤、甲亢。\n玄参12克 白芍丹皮生地茯苓当归山萸肉浙贝 青皮陈皮各9克 夏枯草 生龙骨生牡蛎各15克 三棱莪术瓦楞子各6克每日l剂。水煎服， 观察l12例，大部分病人于服药后3～6天内即感症状好转，并逐渐消失。《千家妙方 上册》\n甲状腺腺瘤：\n夏枯草100克，加水煎三碗，每次服一碗，每日三次服，每次加适量红糖，服一周显效，服1--2周治愈。\n甲状腺腺瘤：\n柴胡、牡蛎各15克，海藻、昆布各20克，白芍、郁金、皂刺、枳壳各10克，香附、远志各8克，甘草5克，每日一剂水煎服二次，服10--15剂治愈。\n甲状腺功能亢进：\n海藻、法半夏、白芥子、贝母、天南星各10克，茯苓18克，制附子8克，高丽参10克，昆布、桔梗、甘草各5克 ，每日一剂水煎服二次，服7--10天治愈。忌芋头、鱼类、茶叶半年 。\n甲亢：\n黄精50--100克，每日一剂，水煎服二次，配合抗甲亢西药口服，明显提高疗效，半个月显效，服三个月可以治愈甲亢。\n甲亢：\n黄药子12克，每日一剂，加水三碗煎成一碗，一次服；或者用黄药子50克，泡白酒一斤中一周，每次服50毫升，每日服一次，服5--8周基本治愈。\n共3页   首页 上一页 1 2 3 下一页 尾页\n治疗甲状腺腺效方：1、寒 证\n甄立言：疗瘿，海藻方。海藻3克(洗) 昆布30克(洗) 海蛤30克(研) 通草30克松罗(洗) 于姜 桂心各60克上7味，下筛。酒服3克，日3次。--《外台》卷二十三引《古今录验》\n2、热 证\n王树元：消瘿汤乃由程忠龄老中医所传“消瘿方”加味而成，余观察治疗甲状腺腺瘤6例，均收到满意效果。元参15克 生牡蛎30克(先煎) 浙贝母9克 夏枯草15克 海浮石12克 香附12克 青皮9克当归18克 海藻24克 昆布24克柴胡9克 红花12克 半夏12克水煎服，每日l剂。--《千家妙方》下册\n \n3、虚 证\n顾伯华：甲状腺肿大，人体消瘦，轻度眼突，两手震颤明显。生地12克 玄参12克 麦冬9克生牡蛎30克(先煎) 生龟板15克(先煎) 生鳖甲15克(先煎) 女贞子12克夏枯草12克 海藻12克 青葙子12克青礞石30克(先煎) 丹参12克裁术12克水煎服。\n王×，女，48岁，197S年12月1日初诊。患者于1978年11月6日发现甲状腺肿大，伴有体重减轻，心悸汗多，善饥，性情急躁，两手震颤。上方加减连服3个月后，甲状腺恢复正常，眼突已不明显，心悸汗出消失，两手不震颤，体重增加2．5公斤。--《名老中医医话》\n4、实 证\n黄斯盛：用内消瘿瘤汤治疗甲状腺腺瘤，一般治愈须服6～30剂。另外，此方对于治疗颈部淋巴结炎、乳腺增生症等亦有较好效果。土茯苓30克 苦参10克 天花粉10克角刺10克 半夏10克 陈皮6克桔梗10克 夏枯草10克郁金l0克柴胡10克 甘草6克水煎服，每天1剂。痰多者，可加川贝母10克或白芥子10克。\n黄××，女，干部，于1972年12月初诊。患者颈部肿物已数月，感觉不适，诊断为甲状腺腺瘤，治疗无效，前来求治。查见右侧前颈下方有一隆起如李子大小之肿物，活动，光滑。给以内消瘦瘤汤服用，服药6剂而获痊愈。已随访8年未见复发。--《千家妙方》下册\n陈实功：六军丸，治瘿瘤已成未溃者，不论年月新久并宜服之。蜈蚣(去头足) 蝉蜕全蝎僵蚕(炒去丝) 夜明砂 穿山甲等分以上为细末，神曲糊为九，粟米大，朱砂为衣，每服0．9克，食远酒下。忌大荤煎炒，日渐可消。\n \n共3页   首页 上一页 1 2 3","categoryId":"000a43873e6-4e3b-4f9d-bb16-7ede9b04b54b","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2012/09/7423.html"}