{"id":"000637a22a1-497d-495b-ac99-1a1c62437e48","created":0,"title":"治虚损秘方","description":"25.1　黄精补脑汤\n【来源】翁工清，《广西中医药》(3)1985年\n【组成】制黄精、首乌、玉竹、沙参各15克，白芍6克，当归3克，郁金6克，山楂10克，茯苓12克，泽泻10克，大枣15枚。\n【用法】水煎服，每日1剂，日服3次。\n【功用】补脑宁心，荣养气血，延年益寿。\n【方解】祖国医学虽把神、魂、魄、意、志分别归属于五脏，但实际上人的意识思维活动都统归于脑。正如《颅囟经序》所说：“太乙元真在脑，曰泥丸，总众神也。”《春秋元命苞》有载：“人精在于脑。”所以五脏六腑之虚损皆损及脑，补脑有益于五脏六腑正常功能的恢复。因而立黄精补脑剂主治阴阳气血诸般虚损杂症。方中含九转黄精丹的成分黄精、当归。据《蒲辅周医疗经验》，该方是平补方，久服能促进脑功能恢复；沙参、玉竹能代人参用，补益五脏，滋养气血，宁心安神。《博物志》载：“太阳之草，名曰黄精，饵而食之，可以长生。”说明黄精有推迟衰老之功。何首乌能养血益肝、固精补肾、乌须发、延年抗衰老。白芍养血保肝，是肝病要药。茯苓补脾渗湿；泽泻利尿降压而不伤阴，与山楂皆能降血脂。山楂合郁金活血脉、消积滞；配大枣甘酸开胃。诸药配伍为用，有补脑宁心、荣养气血、延年益寿之妙用。\n【主治】虚损，证见精神不振、全身乏力、反应迟钝、记忆力减退等。无论何病，若见上述虚损症状者，均可用之。\n【加减】若血气虚者，加黄芪15克，红参3克；阴虚者，加百合、麦冬各15克，甘菊花10克；阳虚者，加枸杞子6克，淫羊藿15克，或去沙参；欲减肥者，可加荷叶8克；若血压高者，应重用泽泻(50克以上)。\n【疗效】治疗36例，治愈30例(上述虚损症状消失)，好转5例(上述虚损症状减轻)，中断治疗1例。\n【附记】本方亦可用浸酒，早晚饮用。效同。\n \n25.2　珠母补益方\n【来源】张阶平，《临症见解》\n【组成】珍珠母60克，龙骨30克，酸枣仁9克，五味子6克，女贞子、熟地各15克，白芍12克。\n【用法】水煎服(珍珠母先煎，再入余药)，每日1剂，日服3次。\n【功用】育阴潜阳、养血宁神、益肾固精。\n【方解】所谓虚损是指气血不足、五脏亏损。因病而致虚损的，调之可复，补之可足。大抵虚损之病，五脏都有，但多见于心肾不交、肝阳上亢。盖肾气虚则起于下，心气虚则火炎于上，肝气虚则风火内动，水火不交，肝阳上扰而成虚损。这都是生于心肝肾的。所以治法应当补心养肝益肾，以交水火，潜浮阳。水火交，浮阳降，则五脏之阴不会再受影响，虚损也就治愈。故方用珍珠母为君。珠母性甘咸寒无毒，入心肝二经，功能滋肝阴、清肝火、潜阳安神；配龙骨、酸枣仁，助君药以加强潜阳安神之功；女贞子、白芍养血柔肝；熟地、五味子益肾固精。合而用之，具有育阴潜阳、养血宁神、益肾固精之功。\n【主治】心、肝、肾虚损诸症，如失眠症、阴虚阳亢的高血压、水少火旺头痛症、癫痫病、诸痛症、瘿瘤病、瘰疬病、肝虚血少的肝炎病、盗汗症、肾虚症等病。\n【加减】本方随症加味，治疗心、肝、肾虚损等病的运用：\n(1)失眠症：气虚而倦怠甚者，加党参，黄芪；血虚而头晕，心悸者，加何首乌、桑寄生；神志不宁者，加茯神、柏子仁、远志。\n(2)阴虚阳亢的高血压：有肝火炽旺而烦躁善怒，面红赤者，加旱莲草、夏枯草、栀子；肝风甚而眩晕明显者，加钩藤、天麻；肾虚而腰酸倦、舌红者，加桑寄生、杜仲；肾阳不足而口干、舌红苔净者，加玄参、麦冬；头痛甚者，加牛膝、地龙干。\n(3)水少火旺头痛证：肾火旺盛、头痛、舌红面赤者，加黄柏、知母；肾水不足而口干、舌红苔净者，加玄参、麦冬；阴虚阳浮而面色潮红者，加龟板、牛膝；风火俱盛而头晕、头痛、耳鸣者，加钩藤。\n(4)癫痫病：痰涎壅盛，加贝母、法半夏、胆南星；风盛而抽搐盛兼有呕吐者，加地龙干、僵蚕、全蝎、天麻、钩藤；神乱者，加灵磁石、牡蛎；惊悸，加朱砂、茯神、远志；气血虚者，加党参，当归。\n(5)诸痛症：气滞而胁闷痛、精神抑郁者，加牡蛎、素馨花、郁金；胁肋痛，加金樱子、延胡索；胸痛，加桔梗、瓜蒌皮、枳壳；头痛，加牛膝。\n(6)瘿瘤症：火气盛而烦躁善怒者，加夏枯草、昆布、海藻；痰多，加半夏、贝母、海蛤壳；心悸，加党参。\n(7)瘰疬病：局部无红肿之痰结者，加玄参、牡蛎、贝母、瓜蒌、法半夏；痰火气盛则局部红、肿、痛者，加蒲公英、昆布、海藻；肝火旺而面赤者，加龙胆草，夏枯草。\n(8)肝虚血少的肝炎病：血虚者，加当归、何首乌、桑寄生、桑椹子、乌豆衣；气弱，加党参、黄芪；肝虚之胁部隐痛，面色暗淡者，加丹参、山萸肉、玉竹、郁金；晕悸者，加牡蛎。\n(9)盗汗症：气虚者，加党参、黄芪；湿多者，加茯苓、白术；汗多、心悸者，加浮小麦、糯稻根，牡蛎。\n(10)肾虚症：腰痛，加杜仲、菟丝子、川续断；耳鸣，加灵磁石、牡蛎、石菖蒲；梦遗，加金樱子、山萸肉、莲须。\n【疗效】临床屡用，随病(证)加味投治，每获良效。\n \n25.3　加味生脉散\n【来源】郑侨，《老中医经验汇编》(第一集)\n【组成】党参、麦冬、五味子、龙骨、牡蛎、当归、白芍、枸杞子、甘草(剂量可随证酌定)。\n【用法】水煎服，每日1剂，早晚各服1次。\n【功用】益气生血，镇痉安神，滋补肝肾，敛心气。\n【方解】本方系从《内外伤辨惑论》生脉散加味而成。方用生脉散益气生津、养阴收敛；加龙骨平肝潜阳、固涩收敛；牡蛎益阴潜阳、软坚散结、固涩收敛；钩藤清热平肝、镇痉熄风；当归补血活血；白芍养血调经，柔肝敛阴；枸杞滋补肝肾，益精；甘草和中养胃，组合成方，用之多效。\n【主治】气血两亏虚损证(包括风湿性心脏病或二尖瓣狭窄)，证见心悸、心短、失眠、多梦、舌淡无苔、脉弦涩有间歇，或细数无力。\n【加减】若唇紫为虚中挟实，血虚停瘀，加苏木、九节菖蒲；五心烦热，喜凉饮为心胃阴虚，加知母、山药、炒枣仁；食少、白带多，为心脾虚，加山药、白术、炒枣仁；伴有精神不正常，为肝郁心脾虚，加九节菖蒲、炙远志、山药、柴胡、青皮。\n【疗效】多年使用，效果颇佳。\n","categoryId":"000a43873e6-4e3b-4f9d-bb16-7ede9b04b54b","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2010/07/4225.html"}