{"id":"0001e2bc902-8168-430f-8240-2d3d6f5a841b","created":0,"title":"治胃及十二指肠溃疡(胃脘痛)秘方","description":"55.1　疏肝和胃饮\n【来源】谭日强，《中国中医药报》\n【组成】当归10克，白芍15克，柴胡10克，枳实6克，瓜蒌、薤白、法半夏各10克，陈皮5克，甘草3克，蒲公英15克，煅瓦楞10克。\n【用法】上药每剂煎两次，第一次用清水250毫升浸药，先用武火煎沸，再用文火煎成100毫升，取汁温服；第二次用水200毫升，文火煎成100毫升，去渣温服。\n【功用】疏肝和胃，制酸止痛。\n【方解】消化性溃疡，又称胃及十二指肠溃疡，属于中医肝胃不和的胃痛范畴。由于交感神经兴奋，小血管收缩，削弱了胃、十二指肠黏膜的保护因素，在胃酸、胃蛋白酶的作用下，导致自我消化形成溃疡。本病的临床特点为慢性过程、周期性发作。诱发因素多与饮食失宜、气候失调、精神紧张、情绪波动有关。主要表现：上腹部疼痛或不适、有节律性。胃溃疡的疼痛多在餐后1至2小时出现，至下次餐前消失；十二指肠溃疡疼痛则在餐后3至4小时发作，进餐后可渐减轻或缓解。本方用当归、柴胡、白芍养血疏肝；枳实、瓜蒌、薤白理气止痛；法半夏、陈皮降逆和胃；煅瓦楞、蒲公英制酸消痈；甘草调和诸药，共奏疏肝和胃、制酸止痛之功。\n【主治】消化性溃疡。\n【加减】嗳气打呃者，去柴胡、加旋覆花、代赫石(布包煎)各10克；流涎吐酸者，加左金丸3克(吞服)；胃内灼热者，加炒栀仁、淡豆豉各10克；痛引胁肋者，加玄胡索、川楝子各10克；疼痛剧烈者，加炒蒲黄、五灵脂各10克；呕血便血者，加炒茜根、乌贼骨各10克。\n【疗效】屡用屡效，奏效甚捷。\n \n55.2　健中调胃汤\n【来源】李寿山，《中国中医药报》\n【组成】党参15克，白术10克，姜半夏、陈皮各6克，降香10克，公丁香6克，海螵蛸15克，炙甘草6克。\n【用法】水煎服，每日1剂，日服2次。\n【功用】益气健中、调胃止痛、敛疡制酸。\n【方解】方中党参、白术益气健中、调补脾胃；姜半夏、陈皮理气化痰、降逆和胃；降香化瘀止血；公丁香温中降逆；海螵蛸制酸敛疡；炙甘草和中缓急。诸药合用，共奏健中调胃、敛疡止痛之功，对脾胃虚弱、气滞停饮、偏虚偏寒之胃痛、嘈杂、泛酸诸症有良好的效果。\n【主治】消化性溃疡、慢性胃炎、症见胃痛、嘈杂、泛酸、空腹尤甚、得食稍缓，喜暧喜按、噫气矢气、大便或溏或燥，舌质淡红，苔白滑，脉沉细或弦。\n【加减】偏阳虚寒盛者，冷痛较重，加高良姜、毕澄茄；兼气郁不畅者，脘腹胀满、噫气矢气多，加佛手、香橼皮；兼停饮者，泛吐清水，或胃有振水音，加茯苓、生姜；兼脾不统血、大便色黑或呕血，倍党参，加炮姜、三七粉。\n【疗效】屡用效佳。\n \n55.3　加味乌贝芨甘散\n【来源】袁家玑，《中国中医药报》\n【组成】三七粉、乌贼骨、川贝、白芨、黄连、甘草各30克，砂仁15克，延胡索、川楝肉、佛手各30克，广木香18克，生白芍45克。\n【用法】上药共研极细末，备用。每日早、中、晚饭后各吞服3克，连续服用3个月至半年。\n【功用】柔肝和胃、调气活血、制酸止痛、止血生肌。\n【方解】本方以三七粉为主药，能止血、散血、定痛，亦主呕血、下血；乌贼骨收敛制酸、止痛止血；川贝化痰、散结消肿，与乌贼骨配伍有较强的制酸止痛作用；白芨收敛止血、消肿生肌；芍药、甘草酸甘化阴、柔肝缓急止痛；黄连清热燥湿；川楝肉、延胡索、佛手、广木香行气活血止痛；砂仁理气健脾。合而具柔肝和胃、调气活血之功。为散，便于常服、缓攻徐图，促进溃疡愈合，以期根治。\n【主治】胃溃疡、十二指肠溃疡病(肝胃不和)、胃脘痛、泛酸、呕吐、黑便、呕血等症。\n【加减】亦可据证作适当加减。\n【附记】屡用屡验，效果甚佳。\n \n55.4　和胃散\n【来源】陈树森，《名医特色经验精华》\n【组成】乌贼骨粉85克，浙贝母粉15克，甘草50克，曼陀罗花1.5克。\n【用法】上药共研细末、备用。每次服3～6克，日3次，饭前服用。\n【功用】制酸止痛。\n【方解】方中乌贼骨与浙贝母同用，名曰乌贝散，实验证明，有明显地吸附胃蛋白酶和中和胃酸的作用，因而能够保护溃疡面；甘草和中缓急止痛，补脾益气；曼陀罗花有较好的镇痛作用。本方以乌贝散为主，加入甘草和曼陀罗花，增强了止痛作用，且甘草能解曼陀罗花之毒，宜长服。食前服，胃中食物尚少，有利于药物作用的发挥。\n【主治】胃酸过多，胃脘疼痛。可用于消化道溃疡。\n【疗效】临床屡用，止痛效果甚捷。\n【附记】验之临床，确有“药到痛止”之良效。\n\n55.5　健脾汤\n【来源】张羹梅，《上海名老中医经验》\n【组成】吴茱萸3克，黄连4.5克，党参、茯苓各9克，白术12克，半夏5克，陈皮6克，白芍12克，甘草4.5克，瓦楞子24克。\n【用法】水煎服，每日1剂，日服2次。\n【功用】益气健脾、降逆止呕、缓急止痛。\n【方解】方中吴茱萸、黄连合用，名“左金丸”，善于降逆止呕；党参、茯苓、白术、甘草、半夏、陈皮同舟，名“六君子汤”，最能益气健脾；白芍、甘草协力，名“芍药甘草汤”，可以缓急止痛。三方共融于一炉，再加上制酸缓痛的瓦楞子，有青胜于蓝之妙。用于由脾胃虚弱而至中脘疼痛、呕恶泛酸、神疲乏力、纳食减少等症，疗效显著。\n【主治】胃脘痛，可用于胃与十二指肠溃疡、慢性胃炎，偏于脾胃虚寒者，均可用之。\n【疗效】临床屡用，疗效显著。\n \n55.6　养胃汤\n【来源】张羹梅，《临症偶拾》\n【组成】川石斛13克(先煎)、生地、川连各9克，吴茱萸0.9克，白芍18克，金铃子、延胡索、炙甘草、潞党参各9克，炙黄芪12克，当归9克，煅瓦楞、海贝粉(分3次服)各18克。\n【用法】水煎服，每日1剂，日服3次。\n【功用】养阴清热、制酸敛疡、理气止痛。\n【方解】本方是由左金丸、金铃子散、芍药甘草汤加味而成。方用石斛、生地滋阴养胃；黄芪、党参补气；吴茱萸、黄连降逆止呕；芍药、甘草缓急止痛；瓦楞子、海贝粉制酸缓痛；当归配生地活血凉血止血。金铃子散理气止痛。诸药合用，共奏养阴清热、制酸敛疡、理气止痛之功。\n【主治】胃脘痛、泛酸、嗳气，或呕吐、黑血，可用于热证的胃和十二指肠溃疡及慢性胃炎。\n【加减】无呕血，本方去生地、黄芪、当归；有呕血，则去川楝子、元胡。\n【疗效】多年使用，效果颇佳。\n【附记】本方与健脾汤都用黄连、吴茱萸和芍药、甘草。寒证重用吴茱萸，热证重用黄连。均重用芍药至18克，缓急止痛作用良效。\n \n55.7　脘腹蠲痛汤\n【来源】何任，《浙江中医杂志》(2)1984年\n【组成】延胡索、白芍、川楝子、生甘草、海螵蛸、制香附各9克，蒲公英19克，沉香曲12克，乌药6克。\n【用法】水煎服，每日1剂，日服2次。或研末为散，每次服9克，每日2次。\n【功用】调理气血、缓急止痛。\n【方解】脘腹疼痛多因气血郁滞所致。故方中用延胡索、乌药、沉香曲、香附行气止痛；芍药、甘草酸甘化阴、缓急止痛；脘腹疼痛又以寒热错杂为多见，故方中既有性偏寒凉的川楝子、蒲公英、以纠其热，又用了性温的乌药、沉香曲，以祛其寒，寒热并用，专理气血。故适应证也较广泛。蒲公英味甘性寒，是难得的养阴护胃佳品。凡胃脘痛属于热者，可加大剂量使用，常能取得良效。本方适用较广，临床上用以治疗多种脘腹疼痛，疗效显著，能够经得起重复验证，且无不良反应。\n【主治】急慢性胃炎、胃及十二指肠溃疡、胃神经官能症、慢性肠炎、慢性胆囊炎、胆石症、慢性胰腺炎、内脏植物神经功能紊乱等病引起的脘腹疼痛。\n【疗效】临床屡用，疗效满意。\n \n55.8　加减一贯煎\n【来源】王季儒，《肘后积余集》\n【组成】北沙参、麦冬、生地各12克，石斛15克，川楝子、元胡各9克，枸杞子12克。\n【用法】水煎服，每日1剂，日服2次。\n【功用】滋养胃阴、补肾柔肝。\n【方解】溃疡病由于热伤胃阴者占绝大多数，故此方应用比较广泛。一贯煎为清。魏玉璜得意之方，原有当归，惟当归性温，对阴虚有热者不宜，故去之。加元胡、石斛以增加育阴止痛之力。方用北沙参、麦冬、生地、石斛阴柔濡润、生胃阴而增加胃液，胃液充足则溃疡面可受到保护。川楝子、元胡行气柔肝以止痛；枸杞子滋肾水以涵濡肝木，则肝火渐熄而痛可止。共奏滋养胃阴、补肾柔肝之功。\n【主治】胃、十二指肠溃疡(肝火犯胃型)，症见空腹时疼痛较重，胃有灼热感、口干、嘈杂、吞酸、纳少、手足烦热、大便燥，舌质红，脉细数。\n【加减】吞酸，加海螵蛸12克，吴茱萸1克，黄连5克；有灼热感，加黄连5克，栀子9克；嗳气，加旋覆花、赭石、清半夏各9克；痛串两胁，加柴胡、青皮各5克；大便燥，壮人加大黄、元明粉；虚人加火麻仁12克或郁李仁9克；大便潜血，加地榆炭12克，阿胶10克或加五倍子、降香、乌药各9克，三七、白芨各3克(均冲服)；气滞痞满，加砂仁5克，乌药9克；痛如针刺，加五灵脂、蒲黄各9克；痛不止，加杭白芍12克，甘草5克。\n【疗效】验之临床，确有良效。一般连服15剂左右即可痊愈。\n\n55.9　清柔和中汤\n【来源】王季儒，《肘后积余集》\n【组成】生石决明30克，白蒺藜、川郁金、乌药各10克，厚朴5克，旋覆花、代赭石、沉香曲各10克，大腹皮、枳实、黄连各5克，吴茱萸1克。\n【用法】水煎服，每日1剂，日服2次。\n【功用】柔肝和中。\n【方解】肝木乘土、肝胃不和而证偏肝郁不畅者，治宜柔肝和中，故方用石决明、白蒺藜清热柔肝；郁金、乌药、沉香曲、厚朴解郁行气、止痛消痞；旋覆花、代赭石、黄连、吴茱萸平肝和胃；大腹皮、枳实以消胀满。合之故治肝火犯胃型而偏于肝郁不畅者有效。\n【主治】消化性溃疡(肝郁不畅)，症见胃脘疼痛、痞闷、不欲饮食、脉两关弦盛。\n【加减】不思食，加谷稻芽各10克；大便炼结，加郁李仁10克；口干苦，加麦冬10克，石斛12克；呕吐，加竹茹20克；烦躁忧郁，加合欢皮12克。\n【疗效】屡用效佳。\n \n55.10　溃疡散\n【来源】巫君玉，《中医杂志》(3)1989年\n【组成】黄芪、党参、白芍、元胡索各3克，白芨2克，三七1.5克，煅瓦楞子、川楝子、象贝母各3克。\n【用法】上药共研极细末，过箩混和备用。每次服6克，日服3次，温开水送服。亦可将药末放入胶囊吞服。\n【功用】养胃止痛，生肌医疡。\n【方解】方用黄芪、党参补益中气；白芍、甘草、川楝、元胡解痉缓痛；瓦楞子、象贝制酸和中；三七活血化瘀；白芨护膜生肌，共奏养胃止痛、生肌医疡之功。此方主要用于溃疡病疼痛，吐酸基本控制或缓解后，解决患者常服煎药之不便，以及溃疡愈合非短期所能奏效之矛盾。且散剂可加大药物对溃疡面的附着作用，有利于更好地发挥药效。\n【主治】胃及十二指肠溃疡。\n【疗效】治疗观察16例，并连续服用2个月以上后，经X线摄片复查，其中愈合者10例，溃疡缩小者3例，控制症状者2例。\n \n55.11　舒肝和胃汤\n【来源】邢子亨，《中医杂志》(3)1989年\n【组成】当归、炒白芍各12克，乌贼骨15克，生苡仁24克，五灵脂12克，佛手15克，白檀香9克(后下)、川楝子12克，炙甘草9克。\n【用法】水煎服，每日1剂，早晚各服1次。\n【功用】疏肝和胃，化瘀止痛。\n【方解】胃、十二指肠球部溃疡和慢性胃炎的临床表现颇为复杂，症属肝胃不和者，运用疏肝和胃法可以取效。方用当归、白芍养血和肝；川楝子、佛手、檀香疏肝理气止痛；五灵脂化瘀镇痛；苡仁利湿和中；乌贼骨制酸护膜，共奏疏肝和胃、化瘀止痛之效。\n【主治】胃及十二指肠球部溃疡、慢性胃炎、症见胃脘疼痛、嗳腐吞酸、嘈杂、消化不良，严重者消瘦体弱，大便有潜血等。\n【加减】胃寒呕吐，加干姜6克，砂仁9克(后下)；大便干结，加冬瓜子20克，郁李仁15克(二味均捣碎)；病久气血虚弱、身体消瘦，加黄芪15克，鹿茸5克，白芨9克(二味研末，分2次冲服)；慢性胃炎，消化不良，加陈皮9克，焦山楂6克，六神曲、炒麦芽各9克。\n【疗效】多年使用，治验甚多，效果甚佳。\n【附记】对于此类病的调理，应禁忌饮酒，勿食生冷瓜果以及辛辣刺激性食物。\n\n55.12　肝胃百合汤\n【来源】董建华，《名医治验良方》\n【组成】柴胡、黄芩各10克，百合、丹参各15克，乌药、川楝子、广郁金各10克。\n【用法】每日1剂，水煎服，日服2次(早、晚各服1次)。\n【功用】疏肝理气，清胃活血。\n【方解】胃主受纳，腐熟水谷，喜润恶燥。脾主运化水谷精微与水湿，喜燥恶湿。胃气主降，水谷得以下行；脾气主升，水谷精微才能输布全身。而脾胃要完成其正常功能，又离不开肝的疏泄作用，脾胃得肝之疏泄，其升降才能正常，功能方可健旺。肝还能为脾散精，疏泄胆汁助消化，条达情志，以舒畅气机等。脾、胃、肝在生理上密切相关，一旦发病，又无不相互影响。肝失疏泄，则横逆犯胃克脾，致脾胃受损，运化失司，肝失滋养则疏泄失常，致肝亦病。\n胃脘痛的表现虽主要在胃，但无论在临床验证上，还是在病理方面，又无不与肝脾密切相连。本病病因大体可归纳为精神因素和进食因素两个方面。精神因素如忧思恼怒，久郁不解，伤及于肝，肝气不舒，横逆犯胃，胃气失其和降，以致胃脘胀痛。若迁延不愈，可出现肝郁化火犯胃，耗伤胃阴而口干苦，饥而不欲食；灼伤胃络而呕血、黑便；久痛伤及脉络，气滞瘀结，故痛有定处而拒按，甚则脉络破伤而出血；以上均涉及到肝，同时涉及到脾。\n从上分析，本病主要由肝、脾、胃，此病及彼，相互影响，使三者功能失常所致。治疗胃脘痛，若只治脾胃而不治肝其方法显然欠于周全。故近代医家夏应堂氏指出：“至于胃脘痛大都不离乎肝。故胃病治肝，本是成法”。\n余既往治疗胃脘痛时，曾用“柴胡疏肝散”、“小柴胡汤”等方，也注重了治肝，而疗效却不明显。经临床反复揣摩体验“用药须避刚燥”乃第二心得。前贤夏应堂氏云：“胃病治肝，本是成法，……但治肝应知肝为刚脏、内寄相火，若一味刚燥理气，则肝木愈横，胃更伤矣。”清代医家陈修园在谈治胃脘痛方“百合汤”时指出：“久病原来郁气凝，若投辛热痛频增”，余拟“肝胃百合汤”乃是取“百合汤”、“丹参饮”、“小柴胡汤”、“金铃子散”，“颠倒木金散”方意，筛选化裁而成。方取丹参饮而不用檀香砂仁；选“小柴胡汤”而去法半夏；取“颠倒木金散”而不用木香，盖檀香、砂仁、法夏、木香均属辛温香燥之品，虽能收到暂时止痛之效，但久用则症状反而加重，对治疗本病是不利的。\n本病的发生、发展，气滞为其重要的病机之一，故取性平之柴胡、微凉之郁金、性寒之川楝子、微温之乌药以疏肝解郁、理气和胃。乌药虽温，但不刚不燥，能顺气降逆，疏畅胸膈之逆气，与苦寒性降之川楝子为伍，相互抑其弊而扬其长，于气阴无损也。\n久病入络，气滞血瘀，络损血伤，故用丹参、郁金以活血通络，祛瘀生新。气郁久之化火，血瘀久之生热，本方又取黄芩以清解肝胃之热。久病致虚，当以补之。但温补则滞胃，滋腻之药又碍脾，故重用百合、丹参清轻平补之品，以益气调中、生血、养胃阴。本方在归经上，或入脾胃，或走肝经。合而为之，不燥不腻，能取得多方协调，标本兼顾，疏理调补，相配得当的作用。不仅缓解病情较快，而且宜于久服，从而达到根治的目的。故本方是不可多得的一首良方。\n【主治】胃、十二指肠溃疡、慢性胃炎、十二指肠球炎及胃神经官能症等属肝胃不和、肝郁气滞血瘀、肝胃郁热者。\n【加减】上腹痛有定处而拒按，舌质滞暗或见瘀斑者加桃仁10克；腹痛而见黑便者加生蒲黄10～15克；便秘者加火麻仁或瓜蒌仁15～20克；口燥咽干、大便干结、舌红少津，脉弦数者加沙参、麦冬各15克，或加生地12克，瓜蒌15克；神疲气短者加太子参15克，白术12克。\n【疗效】多年应用，疗效颇著。\n \n55.13　理脾愈疡汤\n【来源】李振华，《名医治验良方》\n【组成】党参15克，白术10克，茯苓15克，桂枝6克，白芍12克，砂仁8克，川厚朴、甘松各10克，刘寄奴15克，乌贼骨、生姜、元胡各10克，炙甘草6克，大枣3枚。\n【用法】每日1剂，取冷水先将药物浸泡30分钟。用武火煮沸，再改文火煎30分钟，取汁约150毫升，再将药渣加水二煎。两汁混合，早晚两次温服，以饭后2小时服用为宜。\n【功用】温中健脾、理气活血。\n【方解】本方以《伤寒论》小建中汤合《太平惠民和剂局方》四君子汤为基础；通过临床实践加减化裁而成。用于治疗饮食生冷不节、损伤中阳，或久病脾胃阳虚，复加饮食寒冷所伤，中阳不振，虚寒凝滞，气血不畅而成溃疡者。方中以党参、白术、茯苓、炙甘草益气健脾；桂枝、白芍、生姜、大枣配炙甘草调和营卫，温中补虚，缓急止痛；砂仁、厚朴、甘松、刘寄奴、元胡疏肝和胃、理气止痛活血；乌贼骨生肌敛疮，制酸止痛。诸药合用，共奏健脾温中、活血止痛、生肌愈疡之效。\n【主治】胃、十二指肠球部溃疡、糜烂性胃炎等病。症见胃脘隐痛，喜暖喜按，饿时痛甚，得食痛减，腹胀嗳气，手足欠温，身倦乏力，大便溏薄，舌质暗淡，舌苔薄白或白腻，舌体胖大边见齿痕，脉沉细等。中医辨证属脾胃虚寒、气滞血瘀者。\n【加减】如溃疡出血，大便色黑如柏油样，加白芨10克，三七粉3克(分2次冲服)，黑地榆12克；如语言无力，形寒畏冷、四肢欠温，加黄芪15～30克，甚者加附子10～15克；如嗳气频作，加丁香5克，柿蒂15克；如食少胀满，加焦山楂、神曲、麦芽各12克。\n【疗效】临床屡用，疗效满意。\n【附记】本方多香燥，易伤阴津，故于阴虚者不宜使用。对于脾胃虚寒者也应中病即止，不宜久服。\n \n55.14　健脾舒肝汤\n【来源】邓铁涛，《邓铁涛临床经验辑要》\n【组成】党参18克，白术12克，云芩15克，柴胡9克，佛手片5克，乌贼骨〔或瓦楞子(煅)〕15克，甘草5克。\n【用法】每日1剂，水煎服，日服3次。\n【功用】健脾益气，舒肝和胃。\n【主治】胃、十二指肠溃疡、慢性胃炎、胃肠神经官能症。\n【加减】嗳气反酸者加砂仁、元胡或合用乌贝散(乌贼骨85%，浙贝母15%，共研为极细末)，每服2～3克。肝气郁结者加白芍、枳壳、郁金，或左金丸。肝郁化火或胃热过盛者合用三黄泻心汤。脾胃虚寒者加黄芪、桂枝、法半夏或附桂理中汤。兼吐血、便血者加侧柏叶、白芨、阿胶、田七末(炒)。胃阴亏虚者加麦冬、石斛、玉竹等。\n【疗效】多年应用，效果颇佳。\n【附记】方名为笔者拟加。另一法：临睡前取麦芽糖1汤匙、吞服，每日1次。显效。\n共4页   首页 上一页 2 3 4","categoryId":"000a43873e6-4e3b-4f9d-bb16-7ede9b04b54b","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2010/07/4234.html"}