{"id":"000fada222c-8c2d-4438-aaea-4f3b4761bdd2","created":0,"title":"十种男人最易患上肾虚,肾虚的九大症状,补肾食疗6个经典秘方","description":"　　1、频繁抽烟、喝酒的人；\n　　2、生活和饮食常无规律的人；\n　　3、工作繁忙，精神紧张的人；\n　　4、喝浓茶的人；\n　　5、长时间操作电脑的人；\n　　6、康复中的病人；\n　　7、长时间久坐的人；\n　　8、性生活频繁的人；\n　　9、常吃速效壮阳药的男人；\n　　10、老年人。\n　　肾虚的九大症状\n　　症状1畏寒肢冷：“畏寒”指有怕冷而且怕风吹的感觉。“肢冷”指四肢手足冰冷，甚至冷至肘、膝关节的症状。“畏寒肢冷”往往伴随腰膝酸痛、神疲倦卧、少气懒言、口淡不渴等肾虚病症。\n　　症状2房事过度：中医认为肾藏精。肾精化生出肾阴和肾阳，对五脏六腑起到滋养和温煦的作用。肾阴和肾阳在人体内相互依存、相互制约，维持人体的生理平衡。如果这一平衡遭到破坏或者某一方衰退就会发生病变，男性会出现阳萎早泄、滑精、精液病等病症。\n　　症状3头晕无力失眠多梦：肾作为人体重要的脏器之一滋养和温煦着其他脏腑，若其他器官久病不愈，就容易伤及肾脏。许多慢性病如慢性肝炎、冠心病、支气管哮喘、高血压等病人，往往伴随有肾虚症状。\n　　症状4哮喘：肾脏有“纳气”的功能。因肾虚不能纳气，就会引起喘息气短，呼多吸少，使你感到难以畅快呼吸。厉害的情况下，伴随气喘还可能出现喘气加重、冷汗直冒等症状。\n　　症状5腰痛：腰痛根本在于肾虚，可分为内伤和劳损。内伤肾虚一般指先天不足、久病体虚或疲劳过度所致。轻者难以弯腰或直立，重者出现足跟疼痛、腰部乏力等症；劳损指体力负担过重，或长期从事同一固定姿势的工作(使用电脑、开车等)，久之会损伤肾气，导致肾精不足。\n　　症状6夜间多尿：一般夜尿次数在2次以上，或尿量超过全日的1/4，严重者夜尿一小时一次，尿量接近或超过白天尿量，出现这样的情况就属于“夜间多尿”。白天小便正常，独夜间尿多，正是本症的特点，多因肾气虚弱所造成。\n　　症状7头晕耳鸣：很多人经历过头晕的感觉，那种眼睛发花、天旋地转、恶心呕吐的滋味并不好受，而且头晕患者常伴有耳鸣之声，妨碍听觉，长久下去，甚至会导致耳聋。造成头晕耳鸣的原因多与肝肾相关。中医上讲“肾藏精生髓，髓聚而为脑”，所以肾虚可致使髓海不足，脑失所养，出现头晕、耳鸣。\n　　症状8便秘：便秘的人常因排便困难出现肛裂、痔疮等症，影响工作、生活，苦不堪言。虽然大便秘结属于大肠的传导功能失常，但其根源是因肾虚所致，因为肾开窍于二阴，主二便，大便的传导须通过肾气的激发和滋养才能正常发挥作用。\n　　症状9腰酸腿痛、尿频尿急：长时间身体僵硬不变地坐在车里，外加开车精神紧张，久而久之形成气滞血瘀而最终导致肾虚。\n补肾食疗6个经典秘方\n　　补肾壮骨方：用于因肾阳虚损引起的腰膝酸软，下肢无力，头晕目眩，手足不温等症状。\n　　做法：猪或羊腔骨500克，文火炖熟，虫草20克去灰渣，清水漂洗干净后，加入桂圆50克，文火共炖，酌加调料即可。\n　　健脑补肾方：因肾精亏虚引起的脑髓不充、失眠健忘、头晕耳鸣等症状。\n　　做法：核桃仁300克、枸杞子200克、女贞子200克、炒莲子200克、炒大枣50克，装瓶或罐内，加入低度白酒，酒应超过中药约3厘米，每天搅动一次，半月后酌加蜂蜜，每天适量饮用。\n　　补肾壮腰方：用于因肾虚肾寒或先天禀赋不足引起的腰膝酸软、下肢无力、遗精早泄、头晕健忘等症状。\n　　做法：羊肉500克煲汤至肉烂，加入山药500克切成块，枸杞子100克，文火炖半小时，酌加调料即可。\n　　补肾强身方：适于脾肾虚弱引起的腰膝酸软、头晕耳鸣、纳谷不香或放化疗引起的面色晦暗、乏力倦怠等。\n　　做法：猪或羊肾一对，剖开去筋膜，冷水泡半天。黑木耳100克，凉水泡开，花菜200克掰小块，洗净开水焯过。猪或羊肾切丁，与黑木耳爆炒，酌加姜、蒜末及盐，炒至八分熟时加入花菜，翻炒至熟即可。\n　　滋补肝肾方：用于因肝肾阴虚而引起的眩晕、眼花、关节屈伸不利、烦热、盗汗等症状。\n　　做法：枸杞子30克，冬虫夏草10克，百合50克，洗净后加水炖开，文火慢煮约20分钟左右，加入猪肝或羊肝50克及调料适量，再煮约30分钟即可，分次吃肝喝汤。\n　　补肾壮阳方：用于肾气虚损，肾阳不足引起的阳萎早泄、遗精尿频、腰痛、下肢无力等症。\n　　做法：枸杞子250克，蛤蚧一对去头足，肉苁蓉200克，大枣50克，装广口瓶，兑入低度白酒，酒需高于中药约3厘米，每天搅动一次，封存半月后饮用。\n","categoryId":"000a43873e6-4e3b-4f9d-bb16-7ede9b04b54b","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2009/07/1394.html"}