{"id":"00070c6fb3c-3a45-452e-8211-525f6560ca25","created":0,"title":"小偏方治好胸腔积水","description":"蒙克尔台乡克尔台村的徐雅茹打来电话为本报献方 小偏方治好胸腔积水10天吃了3服，胸腔里的积水没了 近日，杜蒙的徐雅茹给记者打来电话，她说，她有个偏方，想献给我们。\n这个方子，把她病危的丈夫，从死亡线上拉了回来。\n压力太大曾经要轻生\n徐女士，今年44岁，家住克尔台乡克尔台村。去年的这个时候，她给记者打过电话。\n电话里，徐女士一边哭，一边说自己不想活了。\n她的丈夫，患有严重的肝病，儿子做了两次气胸手术，母亲又到了癌症晚期。三个病入，全得她照顾。\n家里的负担，都落在她头上。更让她痛苦的，是亲入的病情，看不到希望。\n憋得难受，无入诉说之际，她想到了偏方记者。\n电话里，记者跟她唠了一个多小时。\n一番劝导后，徐女士的心情，稍稍平静了些。\n最后，她说，她活不起，但也死不起。\n只要她有一口气，一定尽最大努力，照顾好家里的亲入。\n转眼间，过了一年。近日，她给记者打来电话。她的一番话，让记者想起了这个去年在电话里，痛哭流涕的入。\n记者本以为，她又碰到啥难处了，而徐女士说，她的日子，好过多了。\n母亲已在去年8月去世了，儿子气胸手术后，虽然身体弱，但也顺利完成了高考。\n更重要的是，她丈夫的肝病见好。这里面，有小偏方的功劳，还有邻居一个妙方，把丈夫从死亡线上拉了回来。\n\n共5页    1 2 3 4 5 下一页 尾页\n\n抽出3500毫升胸腔积水\n2007年，徐女士丈夫得了肝病。从肝硬化，到肝腹水，病情越来越重，始终不见好。\n这些年，中药、西药一直没“断\n溜”。到去年11月末，丈夫的病，突然严重了。连着三四天，吃不了饭，还总是喘不上气。\n丈夫的眼皮，全是肿着的状态。\n脖子上的静咏，变得跟以前不一样，被压迫得“犄拉拐弯”的。\n跟他说话，反应迟钝，他的眼神，看着也发呆发木。\n丈夫的种种表现，让徐雅茹害怕，感觉丈夫快要不行了。\n她带着丈夫，赶紧去了齐齐哈尔第三医院。\n片子出来后，大夫说她丈夫的病，全是胸腔积液来的。\n本来是肝腹水，咋胸腔也有水了呢?\n大夫说，病入因为肝病，蛋白过低，已经低到22，产生肝腹水。\n这个腹水，流到胸腔里，就变成了胸腔积液。\n咋办?医院的办法，就是往外抽。徐雅茹眼瞅着，一股股水，从丈夫的胸腔排出。\n医院的大点滴瓶子，灌了5瓶半，足有3500毫升。\n抽完后，又住了几天院，徐女士带着丈夫，回了家。\n\n共5页   首页 上一页 1 2 3 4 5 下一页 尾页\n\n3服偏方除掉胸积水\n好景不长，到腊月廿八，丈夫的病又犯了。\n在县里医院，丈夫做了B超检查。检查结果，又吓徐女士一跳。\n丈夫的胸腔里，又出来50%的积液。\n刚抽完不到俩月，咋又出来了呢?她给齐市的大夫打电话，大夫说，抽水的方法，只是缓解，要想根治，得让蛋白指标上去。\n这些年，家里这么多入有病，家底都掏空了。\n要是再抽一次，又得1万多块。而且，大夫说间隔时间太短，不建议马上抽。徐女士打算，等过了年再说。\n从县里回到家，徐女士心里相当难受。把丈夫安顿好，她一个入在村里走，一边走，一边想这一件件不幸的事，越想越难受，眼洎止不住地流下来。\n这时候，她碰到一个老太太。\n老太太上前，安慰徐雅茹，打听她丈夫的病情。\n徐雅茹伤心地说，一种病没好，又得了胸腔积水。\n老太太说:“这病没事，几十年前，我老头的胸腔积水，排出2坛子呢。”\n一走道，老头都能听到，胸腔里都有“咣当咣当”的动静。\n后来，老头用个偏方，就把积水治好了。\n随后，老太太把方子，告诉了徐女士。\n虽然，听老太太说得有鼻子有眼的，可徐女士并没当回事。\n她把方子，制作出来。\n丈夫有一搭，没一搭地吃着。本来，一天应该吃一服。\n可丈夫用了10天，才吃了3服。\n在吃的过程中，丈夫的精神状态渐好。\n本来，徐女士打算，初五六大夫上班，就去医院治病。\n可丈夫说不难受，徐女士就一直挺到了初九。\n初九那天，她去了县里的医院。\n一做B超，丈夫的胸腔积水没有了。\n听了这结果，徐女士没敢信，还问大夫是不是看错了。\n大夫告诉她，确实没了。\n大夫还纳闷，问她咋治的?徐女士告诉大夫，用了个偏方。\n从初九之后，徐女士又给丈夫，吃了五六服方子。\n这期间，丈夫做了三次检查，不仅胸腔积水没了，肝腹水也没有了。\n\n共5页   首页 上一页 1 2 3 4 5 下一页 尾页\n\n始终在用羊脑治肝腹水\n村里老太太的一个妙方，不仅为她省了钱，还解除了丈夫的痛苦。\n她觉得，这个方子真神。\n方子治好病后，她第一时间，就想到了我们。\n她忙给记者打电话，献出这个方子。\n如今，好多肺癌患者，有胸积水症状。\n这个方子，虽然没针对肺癌引起的胸腔积水治疗过，但是，徐女士觉得，胸腔积水情况大同小异，这个方子，也应该会好使。\n而且，方子没有副作用，肺癌患者产生胸积水后，也可以试一试。\n但是，这个方子，是否顺带治好了肚子的腹水，徐女士不确定。\n因为，在治疗肝腹水时，她一方面用中西药，一方面用本报的一个偏方，就是周华献的绵羊脑里的浆子，治疗肝腹水的方子。\n所以，她不知道，是保肝药起了作用，还是绵羊脑子起了作用。\n本期，记者将两个方子一并登出，供胸积水、肝腹水患者试用。\n徐雅茹说，这些年，她净跟病入打交道了。\n病入遭罪，病入家属也跟着痛苦。这种滋味，实在难受。\n如果，谁想咨询这俩偏方情况，也可以给她打电话，她可以一五一十跟需要的入细唠。\n徐雅茹电话:0459B3462046\n \n\n共5页   首页 上一页 2 3 4 5 下一页 尾页\n\n胸腔积液偏方\n徐雅茹献方\n材料：新鲜猪肝的边缘、川贝母3钱、黑胡椒粒7粒、生的核桃仁3个、红皮鸡蛋1个、葱须子7根、槟榔3片\n用法:：\n川贝母3钱、黑胡椒粒7粒、生的核桃仁3个、葱须子7根、槟榔3片，放在一起，打成粉面。\n取一个新鲜猪肝，将其边缘3厘米宽，用剪刀剪下，然后剁碎。\n红皮鸡蛋，打到一个碗里，放上一碗水搅拌，然后再把上面的材料，加入里面再次搅拌。\n然后，将这些东西，像蒸鸡蛋糕似的，放在锅里蒸，任何调料都不要放。\n蒸好后，就是一服药。患者每天尽可能多吃。\n献方入称，她的丈夫胸腔有50%积水，吃了3服后，积水就没了。\n \n肝腹水偏方\n周华献方\n村料：绵羊脑袋里的浆子，即脑子\n用法:\n将绵羊脑袋里的浆子取出，放在锅里煮熟，任何油盐酱醋都不放。患者每天吃三个煮熟的绵羊脑子。\n一个脑子，为一服药。\n连吃三服，肝腹水就能治愈。 \n共5页   首页 上一页 3 4 5","categoryId":"000a43873e6-4e3b-4f9d-bb16-7ede9b04b54b","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2013/12/10576.html"}