{"id":"000446a99aa-a87c-4603-9d97-86c3dc0b0f81","created":0,"title":"肠炎治疗秘方5则","description":"肠炎是指各种病因所致肠粘膜的炎性病变。可分为急性和慢性两大类。以前者为多见。慢性肠炎系指不同病因所引起的慢性肠粘膜炎性病变。发病率随年龄增长，50岁以上者的发病率可达50％。\n1 ．归芍莱菔汤治肠道疾病\n【方 剂】 当归120克，白芍60克，甘草、槟榔、枳壳、车前子各10克，莱菔子30克。\n【制用法】 水煎服。\n【功 效】 养阴清热，健脾利湿，疏肝理气，行血止痛。\n【验 证】 病例一：工x ，男，34岁，农民，1950年8月5日初诊。患泄泻下痢4载，每于夏秋反复，经治疗无效。表现：下痢糊状大便，味腐臭，时呈红棕色豆瓣酱状，挟带少量脓血，里急后重，日夜两行，脐周及左下腹钝痛，舌红、苔淡黄，脉沉细滑。大便镜检红细胞（+ + + ) ，脓细胞（+ + ) ，发现阿米巴：滋养体。方予归芍莱旅汤加马齿览30克，并配用鸦胆子3克，用桂元肉包裹成胶囊状，用上药液送服。9剂诸恙皆除。再以原法配香砂六君子丸调理而愈。随访至今9年，无复发，多次检查大便常规均正常。病例二：黄x ，女，32岁，工人，1979年6月2日初诊，自诉于1976年5月初，因误食不洁之物而致腹痛，里急后重，大便带有红白粘冻，日间3 、4 次，肛周及外阴俱痒，屡用消炎、杀菌、解毒等法治疗3年，疗效不佳，病情无明显好转。大便多次化验霉菌阳性。表现：形体消瘦，头晕目眩，口干晨苦，舌苔白，脉沉细弦。拟归芍莱菔汤加黄连、荆芥、艾叶炭、贯众各10克，连服2 剂，腹痛已止，余症皆轻。药已显效，乘势驱病，续进上方l 剂，症消病愈。随访至今未复发。\n【备 注】 临床上根据疾病的情况，可随证加减，该方对慢性阿米巴痢疾、霉菌性肠炎、肠管硬化症、血吸虫病并直肠炎、慢性非特异性溃疡性结肠炎、滴虫性肠炎等均有较明显的治疗效果。\n2 ．苦参液灌肠治慢性结肠炎\n【方 剂】 苦参30克。\n【制用法】 将苦参加水500毫升，文火煎至80-100毫升，每晚临睡前保留灌肠。据直肠镜检病变部位的深浅而定灌肠时的深浅，如部位较高时，灌完后把臀部抬高些，以便药液充分流人。灌完睡觉，防止药液流出，第2天排便。灌肠期间忌食生冷、辛辣、油腻食物。7天为1疗程，休息2天再做第2疗程。\n【疗 效】 笔者用此法治疗1 例慢性结肠炎。3-4个疗程痊愈者6例；大便次数减少，粘液减，腹痛消失3例；1例因未忌口，饮食不当引起复发。\n【验 证】 潘xx ，女，38岁，农民，患慢性结肠炎8年之久，常昼夜腹泻、腹痛，尤以夜间为甚，不论春夏秋冬，患者痛苦难忍，并明显消瘦、乏力、面色萎黄，服中西药乏效。后喜得此方，如法应用，连用2疗程，竟腹不痛，大便成形而愈。\n3 ．止泻散治肠炎\n【方 剂】 白胡椒6粒，炮干姜、炒雄黄粉、肉桂、吴茱萸各1克。\n【制用法】 上药共研细末，备用。将脱脂药棉蘸上药粉、敷贴于脐孔上，外以纱布盖上，胶布固定。每日换药1次。\n【功 效】 温中、散寒、止泻。\n【验 证】 效果很好，一般上午填药，下午能止泻。\n【备 注】 引自《外治汇要》 。又用葱、姜、黄丹各适量，捣烂如泥，敷于脐孔上，日1或2次，适用3或4次。用治各种泄泻，效果亦佳。\n\n4 ．二香散治肠炎\n【方 剂】 丁香、木香、肉桂、吴茱萸、薄荷各等份。\n【制用法〕上药共研细末，密封备用。用时取上药末10克，以生姜汁及酒；调成糊状，炒热后，分敷于穴位上（取天枢、足三里，脾俞、；中院、命门、关元。每次选两个穴位。急性腹泻以天枢，足三里为主穴；慢性腹泻取脾俞，中院为主穴；肾虚腹泻取命门、．关元为主穴。腹泻伴恶心、呕吐者配内关穴。水泻较重者配阴陵泉穴），外以纱布盖上，胶布固定。每天换药1次。\n【功 效】 散寒、理气、止泻。\n【验 证】 屡用效佳，一般用药1-3次即止。\n5 ．野菊花灌汤剂治肠炎\n【方 剂】 野菊花10-30克\n【加 减】 如大便带脓血者加茶叶（绿茶）5-15克同煎。\n【制用法】 煎汤去渣，煎液100--300ml，待温至38-40℃ ，排空大便，插人橡皮导管约20cm左右，保留灌肠，每晚睡前一次，最好能保留4小时以上，连灌2周为一个疗程。\n【功 效】 慢性肠炎、肠功能紊乱之湿热留恋者、证见慢性腹泻经久不愈、腹痛、大便带粘液者。\n【验 证】 陆、、，男，60岁。就诊日期：1975年3月10日。患者腹痛腹泻，时发时止，已5-6年，曾住院检查诊为慢性肠炎。近来加重大便带粘液，1日4-5 次。服黄连素无效，予上方灌肠治疗，一个疗程后腹痛缓解，大便成形、每日一次，粘液消失而愈。\n【备 注】 野菊花清热解毒，茶味收敛止泻。脾肾两虚之五更泄泻疗效不佳。\n共2页   首页 上一页 1 2","categoryId":"000a43873e6-4e3b-4f9d-bb16-7ede9b04b54b","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2011/02/4970.html"}