{"id":"0003ed57615-58f3-4bb3-8cad-60a335734ccf","created":0,"title":"肝硬化腹水的克星神奇草","description":"引言：\n有一种草药，民间称它“神奇草”，因为它能治疗多种慢性疾病，如：慢性肝炎、肝硬化腹水、胃、十二指肠溃疡、慢性胆囊炎、慢性结肠炎、慢性附件炎、慢性气管炎、慢性前列腺炎、过敏性鼻炎、过敏性哮喘等疾病。所以它有神奇草之称。本文以作者亲眼看到和亲自用神奇草治愈的肝硬化腹水病人及其他多种慢性疾病的病例治疗过程作详细的介绍，以引起同仁关注。\n1、发现不等于认识，认识需靠实践\n作者于1973年一个偶然的机会从一个菜农那里得到的启发。有一天我到医院附近的菜园地散步，看到一个病人和一个菜农在那里谈话，菜农问：“同志你患的是什么病住院？”病人回答说：“唉！是该死的肝硬化病。”菜农又问：“是不是我们老伯姓说的大肚子病？”病人回答说：“正是”。菜农药接着说：“咳！我们村个人患大肚子病好几年了，在大连住院半年多没治好，后来用一种草药敷在肚子上，起了很多水泡，放出很多黄水，以后他的病就好了。他是大连造船厂的工人，现在都回厂里上班了”。他们的谈话引起了我的注意，我想，现代医学都无法治愈的肝硬化腹水病人，而一味中草药就能把肝硬化腹水病人治愈，真不可思议。我好奇的插话问那菜农：刚才你说的事是真的吗？那菜农说：咳！哪能有假！那是真人真事，那人和我住在一个屯里，你不信你可自己去问那人。”于是菜农把病人的地址详细地告诉了我。当时我对这事有很大怀疑，为了弄清事实，决定去实地作一调查，以搜索民间治疗肝硬化偏方验方为名向医院领导打了申请报告。领导批复：“同意”。于是我就组织了一个三人小组（医生、护士、病人）到病人家里采访，不巧那天病人不在家，他爱人在家，她看我们都是军人非常热情地接待我们，当我们说明了来意，主人便打开了话匣子：“感谢解放军同志的关心，我爱人姓张，是大连造船厂的工人，45岁了1968年患的肝炎病久治不愈，到了72年病情加重发展成肝硬化在大连铁路医院住院治疗半年多，靠输血、白蛋白来维持，几乎每周要用一次血浆或白蛋白，不用就排不出尿腹胀就加重，主治医生背着老张对我说：“张师傅的病已是肝硬化晚期恐怕维持不了多长时间，不如回家去找些偏方验方治疗可能还有些希望”。我想既然大医院都没有办法治疗，那也不能在医院里等死呀！于是我就办理了出院手续回到家里。我的侄女在卫校读书，她在一次中草药展览会上看到一种草药叫神奇草的，能治疗大肚子病。这神奇草在我们里到处都有，于是她就到门外水田边上，采了一把回来，手指着说：就是这种草，我想，反正医院没有办法治，就试一试吧！反正死马当活马治，那怕，能再延长一些时间也好，于是  我 就采来一捆神奇草，用石臼捣烂平敷在他的腹部上约半寸厚，约一个小时后病人就感到腹部皮肤火烧火燎的，肚子咕噜，咕噜直响，半夜里开始排尿增多，第二天揭开药一看满腹起了大水泡，最大的如鸡蛋大小，小的如葡萄大用针刺破后流出的全是黄水，一连流了4天才流尽。肚子也逐渐缩小了，喘气也不困难了，肚子也开始感到饿了想吃饭了，全身也感到轻松了，肝区疼痛也减轻了，半个月后能下床活动慢慢行走了。当时我看到他病情有好转心里高兴极了，我老张有救了，又过了三个月左右，体力逐渐恢复，又过了半年左右病就基本痊愈了。老张觉得呆在家里无聊便想找点活干，但家里人不让他干重活，于是他就帮助生产队积肥小组割青草、捡粪积肥。后来挑担子也不觉得累。到了1973年末，文革后期，工厂恢复生产。老张就回到大连造船厂要求上班工作，。大家都感到惊奇，因为大家都知道老张好几年前就患肝硬化腹水，没想到他的病竟然全好了。工人们开玩笑地说：张师傅你还活着？张师傅笑着说：我不但活着而且比以前活得更好。当他找到厂领导要求上班工作时，领导并不相信老张的病能痊愈，能信任工作，因此就关心地说：“张师傅，你的工作问题不用着急，你还是先到医院全面检查一下，能否胜任你的工作，经医院鉴定后再作决定，给你安排个合适的工作好吗：”老张心想，领导说的活也对，自己也很久没有做检查了。于是就去大连铁路医院，找到原来给他治病的主治医师，那个主治医师竟被他吓了一跳，没想到张师傅还活在人间。他惊奇地问道：“张师傅，你的病是怎样治好的？我真的不敢相信面前的事实。你的身体能恢复得那么好，真是奇迹，真是了不起，请你告诉我，是谁，用什么方法治好的？”张师傅说“这功劳还得归功于你呀！如果不是你要我出院找偏方治疗，可能早就见马克思去了，医生，我真的从内心里感谢您提醒我找偏方治疗，天助我也，我真的找到了偏方，我的病就是用中草药偏方治好的。”那医生惭愧地说：“真对不起，请你原谅，我承认西医治疗肝硬化腹水确实不如中医中药，张师傅您找我有事吗？”张师傅说：“我的病已完全好了，现在回厂里要求复工。领导要我来医院里作全面检查看是否真的痊愈了，请医生给我开张肝功化验单和B超检查单”。经检查结果：除脾脏稍大外其他各项化验结果均正常。医生看完化验单后，感嘆不已地说：“中医中药真伟大，今后我要努力学好中医中药理论搞好中西结合更好地为病人服务”。“医生给老张开了诊断书：肝硬化痊愈。意见：可以恢复正常工作。老张拿着诊断书告别了医生回到工厂，如愿的回到原来车间里工作”。主人一口气说了那么多事简直是给我们上了一堂很有意义的教育课。这次走访我们没有见到患者本人，心里还是有些不踏实。于是人们主人张师傅什么时候能回家？“星期六晚能回家”。主人说。我们告别时对主人说：我们明天再来看张师傅，再见！主人连队说，欢迎！欢迎！星期天，我们三人小组再次登门拜见访，因为有预约，张师傅老早就在家门口等待着，我们老远就看见一个身材高大，满面红光的男子汉，外表上根本看出他曾经是患过肝硬化腹水病的人。到了他家门口张师傅非常热情地接待我们。张师傅也非常健谈，他说：我今天有幸和你们见面首先要感谢我国的中医中药救了我人命。我在三年前就被某大医院判了“死刑”无药可治的人。要我回家准备后事等待死亡。可老天有眼，不让我死，天赐良方一种普普通通的草药救了我的命使我恢复了健康，使我能继续为祖国的社会主义建设贡献力量。这种草谁也不知道它叫么什名字，因为它治好了我的病 ，所以我给它起名为神奇草。 这神奇草真是有起死回生的功效，我就是个活样本“。他解开上衣露出腹部，腹壁上的水泡留下的色素沉着，仍可见。他嘱咐我们说：“神奇草真是一种灵丹妙药。我们国家患肝炎，肝硬化的人不少，可适我不是医生救不了他们，你们是医生，好好地用这神奇草救救他们吧！这发自肺腑的话，实在令人感动。张师傅这种崇高的思想品质永远值得我们学习。我们三人小组采访回来后向医院领导作了详细的汇报，要求领导批准我们在临床上试用。经领导研究批准了我们的报告，并指示我们开展新项目要慎重从事，要做好病人的思想工作，一定要以自愿为原则，治疗前要做好一切准备工作，要事实求是的记录病情变化，科学的东西来不得半点虚假，切记！这一消息很快就在病人中间传开了，病人都争先恐后的要求第一批试验性治疗。首先从传染科选择了10名慢性活动性肝炎和早期肝硬化。这些病例住院时间都比较长，肝功能变化明显，谷丙转氨酶（GPT）长期持续在500u以上、麝浊20u以上、血清蛋白低下，都有不同程度的腹水，靠血浆或白蛋白来调节。这10例病人病程都超过3年治疗完全是按照张师傅的方法进行治疗于敷药后第10天复查肝功能，有8例病人转氨酶明显下降，临床症状也有明显改善。于敷药后第20天，第2 次复查肝功时有5例肝功基本恢复正常，4例肝功接近正常，仅有1例不正常，但比治疗前有好转。以后又进行了第2批，第3批治疗，每批都是10 例，都取得了较满意的结果。其中黄胆指数100单位以上的4例，黄胆指数最高的1例为380单位。以上病例经2-3次的治疗都达到基本治愈出院。有一位老士不但自己的慢性肝炎治愈了，同时还学会了用神奇草治疗肝炎的方法。复员后回到家乡黑龙江用神奇草给老乡治疗肝炎病很受欢迎，并成为一个专治肝炎的赤脚医生。 应用神奇草能治愈慢性肝炎的消息传到沈阳军区二分部卫生处，卫生处长亲自带领随从前来视察，于1974年7月份组织了二分部所管割的部队驻军医院主管传染科的领导前来（217医院）开现场会。并把神奇草治疗慢性肝炎、肝硬化列入科研题目。1980年为了进一步搞清楚神奇草对肝炎病的作用机理，经领导批准到了大连传染病医院进修学习。在进修期间看到一些病人病情并不太重，黄疸指数也不过80单位左右，经治疗1个月如果黄疸指数仍不下降就动员病人出院，我觉得太可惜了，我想这些病人如果采用神奇草地治疗是完全可以治愈的。于是我就把自己的想法告诉了科主任，并取得了他的大力支持，我高兴极了，于是我就到野外去采集神奇草，一切工作准备就绪后，就向病人介绍我用神奇草治疗慢性肝炎的经验与体会，同时介绍一些典型病例，一部分病人就愉快地接受我的治疗。同时还争取到医院免疫试验室的大力协助，对接受治疗的病例进行全面的免疫功能测验。第一批我们选择了5个病例，病情都比较重，黄疸指数都在50单位以上谷丙转氨酶在500-1000单位以上。病人除内服西药肝泰乐、维生素C、维生素B1外停服一切药物。接受神奇草治疗的病人于敷药后的第二天，肝、脾部位都起了黄色大水泡。肠鸣音增强，排尿增加，肝区疼痛及腹减轻。于敷药后的第10天复查肝功及免疫功能测验，结果取得惊人的效果。5例病人的黄疸指数都基本降至正常。谷丙转氨酶下降50%-80%以上。病人都非常高兴。这消息很快传到其他病区，不少病人也要求用神奇草地治疗。但是，不是我管辖病房的病人我是无权给他们治疗的。有一个慢性肝炎患者已住院近半年之久，肝功能总是不正常，谷丙转氨酶（CPT）在200单位上下波动，黄疸指数30单位左右，他由于治病心急未通过主治医生自己就给自己敷上神奇草药，腹部起了大水泡，其主管医生很不满意，生气的说：“我就不相信一把草药就能肝炎病治好）。医生照样给他开药，护士照样每日给他送药。过了20天后复查肝功，结果各项指标均恢复正常。医生查房时手拿化验单对病人说：还是我的药才能真正治病的。你们看他的肝功能已全部恢复正常了。病人知道自己的肝功恢复正常了非常高兴，对医生说：“医生，我感谢你几个月来对我的关心、治疗。应聘该向你道歉，因为我未经你的许可自行采用中草药自行治疗，从客观上来说是不对的，但从实践得志出的结果来看是对的。说实话，我的病是敷神草后治好的。你给我的药一片也没有吃，他取出挎包把护士发给他的药全部拿出来给医生看，医生听他这么一说，脸都红了。病人对医生坦诚的说：“医生，我希望您要改变对中医中药的态度，中医中药是我们中国的医药宝库，你不相信中草药能治病 但也不能贬低中草药的作用，我的肝炎病在这里用西药治了好几个月没治好，用这神奇草治好了，这不说明中草药也有其特殊的功效吗！不管你相信不相信，反正我相信。好啦！我的病已好啦请给我开出院证吧”。病人这一番有见识的话，对那个医生也是个很好的教育。分页 开始 \n共3页    1 2 3 下一页 尾页\n\n2、经验不等于理论，经验还必须通过再实践、总结分析、提高、才能上升为理论，不断实践才有新发现。\n我在大连传染病院进修期间，接收了一个从外地转来的肝硬化腹水晚期病人是个女性患者病情非常严重，腹部胀满如鼓，体重达100公斤，呼吸极度困难，经一般西药治疗一段时间后不见好转，家庭经济很困难，买不起血奖、白蛋白，其家属看到其他病人用神奇草外敷治疗后病情恢复很快，也要求用神奇草外敷治疗，但病人腹水满腹，腹壁薄如纸 ，病情这么严重的病人，我怕用神奇草外敷腹部治疗后引起腹壁损伤破裂，后果不堪设想。因此当时我不能作决定。病人家属又找到科主任，强烈要求用草地外敷治疗，科主任居然同意了，科主任又把这任务交给了我，居然科主任信任我，我就愉快地接受了这任务。科主任强烈要求用神奇草外敷治疗，科主任居然同意了，并把这任务交给了我。我想这也是进一步实践的好机会，我认真地分析了病情后，决定改变敷药部位，选择双内关穴敷药疗法，效果也非常好。敷药24小时后双手腕起了大水泡，经常规消毒后用无菌针头穿刺水泡，排出水泡液，一般病人排水泡液1-2次就干净，可是此病人不停地往外流，连续流了3天，流出的泡液约3000ml，病人的腹胀逐渐减轻，叩诊检查腹水明显消退，排尿增多，每日可达1000ml以上，10天后腹水逐渐消退。病人家属非常高兴，医务人员个个感到很惊奇没用血浆和白蛋白，单用一味中草药就能使腹水消除干净真不可思议。随着腹水的消退病人饮食也随之改善，肝功能也逐渐恢复，住院2个月，身体基本恢复正常出院。医院领导对我采用神奇草外敷治疗肝炎、肝硬化取得的疗效非常赞赏，有意要和我合作以神奇草外敷治疗慢性肝炎为科研课题进行临床研究。我觉得这是个好机会，对于我进一步深入研究神奇草的作用机理提供了极好的条件，何如而不为呢，于是我愉快的答应了。病人来源由住院的病人中选择，凡符合慢性肝炎、肝硬化标准者为选择对像，第一批共8例，治疗前均查肝功能，和各项免疫功能指标测验，敷药后每隔10天复查肝功能和免疫功能试验一次，每隔15天敷药一次，2次为一个疗程。一个疗程完毕后，全面复查肝功及免疫功能试验，结果：肝功基本恢复正常5例 ，显效2例，好转1例。免疫功能试验：多数病人的体液免疫功能有不同程度下降，细胞功能有不同程度的提高。可惜我的进修时间已到期，不得不要返回部队。我回到部队医院后仍继续搞我的神奇草地科研课题。到1987年共治疗观察50例，在辽宁中医杂志上发表了题为《山辣椒外敷治疗慢性肝炎及肝硬化50例疗效观察》一文。（注：山辣椒是神奇草的别名）文章发表后在社会上产生很大影响，收到各地肝炎患者的来信数百封，要求到我在的部队医院来治疗，可是当时我们部队医院还没有对外开放，无法满足来信患者的要求。甚感抱歉。神奇草外敷治疗肝炎的科研课题，就此结束。\n3、不断实践才能有新发现，有了新发现就要深入再实践。才能拓展药物的应用范围。\n1986年，采用神奇草外敷治疗慢性肝炎的时候遇到一例肝炎合并十二指肠球部溃疡的病人，采用神奇草给他治疗肝炎，随着肝炎的治愈，其十二指肠溃疡病也治愈了。这又是一个新发现，为了证实神奇草对十二指肠溃疡疗效的准确性在这位病人出院前给他做了检查，结果：十二指肠球部溃疡消失。以后又对几个十二指肠球部溃疡病人进行了中药神奇草外敷疗法治疗，效果非常令人满意。于1990年开始又把神奇草地外敷治疗十二指肠球部溃疡列为新的科研题目。至2000年共治疗胃十二指肠球部溃疡及慢性胃炎338例，科研论文于2000年9月在杭州召开的全国中医药临床应用研讨会上进行了交流，荣获优秀论文奖，并发在中医杂志2000年增刊上。中药神奇草外敷疗法，对慢性结肠炎的疗效更好，其止痛、止泻效果优于任何内服药。一般敷药后第二天即可止痛止泻敷药2-3次可痊愈。内服药治疗慢性结肠炎疗效差是由于内服药要受到胃酸、胆汁、胰腺分泌的各种消化酶的影响，而且药物的有效成分绝大部分都在小肠里被吸收后经门静脉输入肝脏，再经肝细胞代谢后药物再经血液循环到达结肠的有效浓度就相当低了，所以口服药很难治愈慢性结肠炎。中草药外敷疗法是经皮肤给药，药物透过皮肤被吸收，直接进入大循环，再通过经络的作用，药物的有效成分可直达病灶，病灶周围组织的微循环从而有利于病灶的修复。故能使慢性结肠炎得到彻底治愈。中药神奇草外敷疗法对慢性胆囊炎也有很好的疗效。对50多例的慢性胆囊炎的治疗观察其治愈率达85%以上。神奇草外敷疗法不仅对慢性病疗效好，而且对某些急性病也有很好的疗效。1993年有一个急性兰阑炎患者晚上8点钟前来就诊，当时检查右下腹有明显压痛点，屈腿试验及腰大肌试验阳性，反跳痛不明显。诊断：急性阑尾炎。由于患者是女性，年龄42岁，又不愿意手术治疗，因此就给她采用神奇草外敷疗法治疗，敷药3个小时后，右下腹疼痛缓解，第二天早上起来，腹痛消失。病人既没有服药也没有打针病就好了，你说神奇不神奇。还有一个54岁的朝鲜族老太太患急性阑尾炎，由于未得到及时治疗形成了阑尾脓肿，是在医院里进行了半个月的青霉素静滴治疗，病情无明显好转，阑尾脓肿包未见缩小，压痛明显。病人的儿子很着急，听人说我治阑尾炎有绝招，不需开刀手术。于是带他母亲前来治病。经查体，在病人右下腹部麦氏点处，有明显压痛并触及如鸡蛋大包块。诊断阑尾脓肿，给于中药神奇草外敷疗法治疗，于第二天敷药部位起了个大水包，用注射器抽出50ml黄色液体。于第三天阑尾脓肿包块奇迹般地消失了。于第2周行第二次治疗后，阑尾炎基本治愈。神奇草外敷疗法对呼吸系统的疾病也有很好的疗效，如慢性气管炎支气管扩张症过敏性鼻炎过敏性哮喘也有很好的疗效。1991年营口财经学校的一位女教师患支气管哮喘10年反复发作，久治不愈，经他人介绍前来就诊，经用中药神奇草外敷内关穴2次，10病程10年的哮喘病竟痊愈了。免疫功能也有显著提高。1991年营口地区流行流行性感冒，学校的大部分教师和学生都传染上流感而这位教师未感染上流感，且能替其他老师代课。她兴奋地说：“我患哮喘10年多次在医院住院治疗未治愈，用中药神奇草外敷治疗2次就治愈了，这中药神奇草真是名符其实。另有一个69岁的妇患支气管扩张病30多年每日咳出脓痰200-300ml，痰中经常带鲜血，服用过多种西药和中药均无效，病人忆失去治愈的信心。1992年绎他人介绍前来就诊，我采用中药神奇草外敷疗法，把药敷在其膻中穴上，起泡后抽出大量黄色液体。每隔15天敷药一次，共敷药3次，病人的咳嗽、咳痰、咳血等症状消失，随访8年无复发。神奇草外敷疗法对妇科疾病也有很好的疗效，如慢性附件炎、慢性盆腔炎、尿道炎也有很好的疗效。1995年有一位青年妇女患慢性附件炎，婚后5年不能受孕，其主要症状：下腹部疼痛，白带多，有醒臭，曾用过青霉素、甲硝唑、先锋霉素静滴治疗末见效果，于同年5月前来就医，病人面色工萎黄、消瘦、神疲、脉细数，舌质红，舌苔薄、黄。触诊：下腹部的肚脐下两侧压痛明显。中医辨证属于阴虚内热、湿热下注。病人还告诉曾服过10多种中成药均无效果。治疗：采用中药神奇草外敷疗法，敷药部位，于肚脐下两侧压痛点，各敷药一贴，24小时后起了大水泡，经常规消毒后用注射器抽出黄色液体50ml。从治疗后第3天白带逐渐减少，腹痛也消失，饮食增进，月经按期而至，体质也增强了，半年后喜怀身孕，于次年足月顺产1女婴。另有一妇女因人工流产后并发盆腔炎，下腹部疼痛不能上班,B超检查提示下腹部两侧有炎症包块，诊断：慢性盆腔炎，用先锋霉素6号静脉滴注治疗2周见效甚微，经他人介绍前来就医，也是采用神奇草外敷疗法治疗2次而治愈。随访2年无复发。分页 开始 \n共3页   首页 上一页 1 2 3 下一页 尾页\n\n4、结论：中医中药外敷疗法，是中医传统疗法之一，有无限的发展空间，前途无量。\n中药神奇草外敷疗法是继前人的事业进一步开拓发展才有今天的成果。此疗法是取纯天然中草药经皮肤给药，透皮吸收，避免了口服药经消化过程中受到各种消化液的干扰而降低药效。中药外敷疗法是属于自然疗法之一，也是当今医药发展方向之一。神奇草在我国各地农村都可找到。可说是不花一分钱就能治好很多慢性病，对于发展社区卫生保健和农村合作医疗都具有广阔的前途 。\n共3页   首页 上一页 1 2 3","categoryId":"000a43873e6-4e3b-4f9d-bb16-7ede9b04b54b","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2009/08/1424.html"}