{"id":"000b599d7a6-0643-43eb-80b2-7e3063c21ba7","created":0,"title":"两个月便可治愈甲状腺病","description":"热心读者田女士为本报献来治疗甲状腺疾病的小妙方 两个月便可治愈甲状腺病 ●甲亢可用知柏地黄丸加玉屏风散；甲减患者可用附桂地黄丸加鹿茸3-6克研粉冲服\n●甲状腺结节、增生、肿大，可用四海瘿瘤丸加大贝4-5克、甲珠3-6克研粉冲服\n \n近日，一位姓田的女士给记者打来电话。\n田女士说，她是一名医生，主攻的是甲状腺疾病治疗。\n原来，她一直采用西医治疗方法。\n经过多年临床发现，手术方法无法去根，要想治好这种病还得靠中医治疗方能见效。\n大庆的甲状腺疾病患者这么多，病人这么痛苦，她决定把自己多年研究的方法献出来，给患者们帮助。\n \n曾用西医疗法治甲状腺病\n几年前，田女士遇到这样一个病人。\n她58岁，姓于，得了甲亢病。\n按正常医院治疗方法，就是服用他巴唑之类药物维持。\n可这种药，也就是维持，病人还是很痛苦。\n于女士去了好多家医院，花了不少钱，就想把这病根治了。\n在省外一家大医院，大夫让她用碘131。\n这种东西，属于放射性物质。它的原理，是让甲状腺萎缩。\n结果，甲亢是没了，变成甲减了。甲减也是病，一样很难治。\n于女士还是很痛苦，希望再有好方法能治疗她的病。\n这种病，哪有啥招啊，连欧美发达国家，也是用优甲乐这样的药物维持。\n\n共5页    1 2 3 4 5 下一页 尾页\n\n可以说，甲状腺病是于女士一生的痛。\n还有位病人，也是50多岁，好像是位姓王的女士。\n当时，她得了甲状腺结节、肿大。大夫给她做了手术切除治疗，术后变成了甲减。\n再治甲减这个病，就是服用人造甲状腺药物。\n不管是甲亢患者服用他巴唑之类药物维持，还是甲减患者服用优甲乐这样的药物，或是甲状腺结节、增生、肿大甚至癌症患者进行的手术，都无法最终让甲状腺恢复正常。\n所有医院的西医治疗方法，都只能这么做。\n田女士当年，也是这么给病人治的。\n那些年里，看病人治了又犯，犯了又治的，田女士也挺头疼。\n反思过后，她决定从中医入手，看有没有损伤更小、治愈效果更佳的方式。\n经过几年验证，真的找到了。\n\n共5页   首页 上一页 1 2 3 4 5 下一页 尾页\n\n中医治疗效果极佳\n有一次，一位甲状腺肿大患者找到了田女士。\n患者说：“大夫啊，这病太痛苦了，弄得我啥心情都没有了，求求你给手术切除吧！”\n田女士跟病人说，她治了几十年甲状腺疾病了，手术过后，再犯的可能性，很大。\n而且，结节切除又容易变成甲减。\n只不过是换了种病名，可你还是一样遭罪。\n这病几年后犯不犯，就看“造化”了。\n点高的，能消停几年甚至几十年。\n点低的，一年犯个三两回都是正常事。\n听了田女士的话，患者不知道该咋办了。\n田女士说：“你要是信我，我建议采用中药方法治治试试。”\n毕竟，中药方法治疗简单，不伤身体不动刀，副作用还小，还花不了多少钱。\n人都说，病急乱投医。\n既然如此了，而且是大夫亲口说的，患者就同意了。\n就这样，田女士给患者开了用四海瘿瘤丸加大贝、甲珠研粉冲服的方法。\n其实，到底行不行，田女士也没有多大的信心。\n\n共5页   首页 上一页 1 2 3 4 5 下一页 尾页\n\n她告诉患者，按时服用，观察感受，一有不对就赶紧再来找她。\n用过之后，患者感觉越来越好。病情缓解了，心情也舒畅了，也没那么多的不良情绪了。\n两个月后，再去医院检查，肿大部位恢复正常了。\n当时，患者可高兴了。\n原本，她以为动刀才行。\n没成想，吃了一阵中药，也把这病治好了。\n一年之后，患者的病又犯了。\n还是用这个方法，也是两个来月就好了。\n后来，她又用了些中药，把身体调节调节。\n现在，三年过去了，一次也没有再犯过。\n \n\n共5页   首页 上一页 2 3 4 5 下一页 尾页\n\n献出药方与患者分享\n有这么一次成功“案例”后，田女士坚定成了西医向中医的转型者。\n她找到了一位中医老师，与老师一起通过药物研究，又对甲亢、甲减、结节、甚至甲状腺癌患者进行中药治疗。\n几年来，治愈的多、失败的少。而且，不管是甲亢还是甲减，一般也就两个月就有效果。\n田女士说，行医的人，就是治病救人。\n自从转向中医研究，她喜欢看上了本报小偏方栏目。\n觉得这个栏目的一些奇方、怪方、偏方有很大的参考价值。\n看人家献方，甚至有的把祖传秘方献出来，田女士很感动。\n她觉得，作为医生的她，更应该起表率作用。\n所以，她给记者打来电话，将辛苦研究的一些中药治疗甲状腺病的方法，告诉给了本报记者。\n按她讲话，虽然治愈了很多人，可也就是分享，不敢说治一个保一个。\n本期，记者将田女士献来的方子登出，供需要的人试用。\n田女士献方方法：\n甲亢患者可用知柏地黄丸加玉屏风散，按说明服用。\n甲减患者可用附桂地黄丸加好鹿茸3-6克研粉冲服。\n甲状腺结节、增生、肿大，可用四海瘿瘤丸加大贝4-5克、甲珠3-6克研粉冲服。\n甲状腺癌患者用四海瘿瘤丸方加西黄丸。亚甲炎、桥本氏炎，用射干20克煎水冲服加逍遥丸。\n如有不明者可向献方人田女士咨询。电话15846940422。\n共5页   首页 上一页 3 4 5","categoryId":"000a43873e6-4e3b-4f9d-bb16-7ede9b04b54b","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2014/07/11153.html"}