{"id":"00020d11a78-bb18-4454-bf11-cf03a5eaa778","created":0,"title":"急性腹泻民间土法","description":"      这是一种很常见的肠道疾病。在人的一生中不知会发生几次。这种从口中得来的病，皆由饮食不当，食入秽污之物所引起。明白道理我们就可预防。不吃变质的食物，或受细菌感染的食物。这样就可远离毛病。可现实中人有时怎么小心的防备，还是有不少人得了急性腹泻。可以说有时是防不胜防。       其方法治病，因时、因人、因地之异，不同而用药，法不能尽说。也可说万法都在运用中，万法都在自然中，万法都在不言中。为什么同一病传统的民间医药如此灵活，其务实，运用时空理论，用最科学之优选方法来治病。从表面很难看到高深之处。        在我小时候得了腹泻，大人会把饭团入火炭里烧成炭，再煮水吃。还有一种方法已很少人用了。用高山的公黑黄牛大粪，拾来放在以前农村的大灶头上烤干，可治好多种病，如果得了腹泻可煮水服，也可烧炭存性后煮水喝。此牛大粪坚硬而圆。就是在野外很久，还会保留一时间不化开。与其他牛粪不同。         下面举些例说一下，土办法在治疗食物中毒，以及急性肠胃炎方面的运用。 1， 生大蒜、米醋。  有一次出外到南昌，下车后在一小食店吃了两碗面。过了不久腹绞痛，一会功夫上厕所几次。心想坏了，出门是最怕生病的。得赶快想法子治好。马上跑到菜市场买了半斤大蒜，一瓶醋。座在街边。一口，又一口地吃醋，吃大蒜。因为南方人平时很少虼这些东西，今一吃很不适应，但还是忍着难受，吃下大蒜头一个。醋有二两。过一会腹痛泻好了。还有一次，是今年夏天，一妇人吃了目前很流行的代装鲜奶。在半个小时之内上厕所好几次。我告诉她吃生大蒜与醋。腹泻就好了。用这方法治疗因食不洁之物，出现的腹痛泻很好。不少人用了都有效果。  \n2， 鸡脚草（凤尾草）、鬼针草。  有一次，一位少女来看腹泻，开了两包中药给她吃，效果不好。吃了这两种草药病好了。这方在民间很多人都知道用来治腹泻。效果很好。其合适;细菌引起的腹泻。  \n3， 地念草。  有一农村的人，吃坏了东西。又吐又泻。是夜他家恰有一客人，见其病后。拿手电到后山，找来了草，用手心揉烂，令其与凉开水服下。病愈。  \n4， 算盘子根。  有人得了急性腹泻，用此药与水煮。服时入点醋。病愈。  \n5， 黄泥土。  有一种人，夏日得了绞肠痧。腹很痛又呕又泻，或欲呕欲泻无物。很痛苦。可挖掘地下50公分的净黄泥。取土分二份，一份用热开水中打百下，另一份用泉水中打一下。各取一碗冷热黄泥水。合一，喝下。此法民间叫阴阳水。这病之腹痛泻呕，并非细菌引起，是季节的温度变化所作。治疗用抗生素没用，若不明白该病特点，误治的很多。当按民间痧症的方法来治。黄泥土是一种很好的药材。人们把她踩在脚下，多不识用，哪会想到她还有很多的用处呢。今人高谈科学哪知可治病的科学就在足下。“土为万物之母”，她可生万物，难道说不会治万物的毛病吗？土中有很多治病之法。但人要低下头去看。要俯下身来。不要高高在上。万物从土而生，又复归于土。土是永恒存在的，而人与之比如露如流星，只是瞬间消失。一代又一代的过去。 \n\n8， 家庭的止泻药。  很多人的家里都会备一些常用的药。但是有时到了真有毛病要用药时，确用不好。今年夏天8月的一天晚上，以前的邻居打来一个电话，说某人一家又吐又泻。一听就知道吃坏了东西，是食物中毒。我问；现在止泻的药很多，吃一些就行了，她说吃了没有用。叫我要过去看一下，我只好到了她们家。一看他们共同的症状就是腹痛，呕吐泻下。她们在中午的时候吃了从冰箱里，拿出来煮的带鱼与番茄浆。三人都吃，吃的最多的，病最利害。从12点多开始到现在已21点半了。呕泻越来越不能自控。说都吃了止泻药。原来腹泻吃二片就行了，现在加倍吃都没用。我在那里问话的十几分钟，家庭主妇已上厕所三次，站立不住要人扶持，她还没出来，她的孩子就在门口叫她快点，一个厕所不够用。我说你已脱水了，为什么不去医院，治疗补充一些液体。她们都不愿去医院，我只好想办法。叫她们先吃大蒜与醋，吃不来，都不吃。问你家里有那些药说给我看，她说话没力，叫我自已看，人家的家我不熟，只好她的邻居来把药都找出来。一看还有点用，挑了；  艾叶、干姜、花椒、茶叶、洋参、神曲二块、红糖近一斤、红枣、食盐。  这些药都用手抓，多少克也不知。估计运用。入锅内加水赶快急火煮。另一个锅翥米粥汤。药煮起了十几分钟（这期间她呕吐腹泻了好几次），赶快先拿一点给她们吃。药太烫只好一点点喝，可刚吃下没多少，就吐出来，又到厕所去泻。令其人锅里的药用中火煮，拿来的汤药稍冷点再吃。再慢慢吃点米粥汤。其主妇头上冒着虚汗，脸色青白略灰，手足冰冷。令人快用棉布把头顶包紧，防阳气泄出。她已无力拿碗吃药，叫人一口一口地将药灌下。药与热量入腹，人渐舒。过十五分钟，又呕吐，稍停药再不间断喂下，再喂粥汤增强胃气。药后半小时三人中，一人的病好了，另一小孩腹还有点痛，不爱吃药，艾火灸脐后，再吃正气水病缓解。其主妇呕已控制，泻已少了很多，没完全停止。切其脉浮略数缓中带小弦，中空，重按减。此阳虚肾不能纳气。为防夜间病之反复，用艾绒灸肚脐。肚脐眼填满食盐，灸至热气入腹，微艾气从口中有味出。停灸。是夜安静入眠。天亮醒来一切都正常。  不少人平时会把药收在家里。可到了关键时刻，用药分寸就把握不好。第一选择用成药片的人是多数。药片吃了几次病没减，就不知所措。连茶叶也不会泡来喝，喝了怕解药，吃的药片都止不住病，还怕解。这固执不化的头脑，连一点光明也会盖了。  此方药之配合，有温阳祛塞散风止泻的作用。因吐泻了几个小时，人的体力已经消耗很多。止泻的药片连吃不起作用。温中回阳固本为当务之急。阳回寒去吐泻自止。如果没有中医理论的思惟指导。不熟四气五味。急时用药就没头绪。就不敢做，就不得其法。这些明明摆设在她们家中的食物与草药。不用。吃了止泻药片，一次又一次。没效，病情增重。头脑还是执固药片。不会拐弯。一条黑道还要走下去。这是很多人的通病。我做的事她们都明白。都是她自已家里的。可她们就不会想把这几种不起眼的植物，合起来做一个共同的作用。现在有些人认为治疗细菌一定要抗菌素，执此一法，如果抗菌素用后病不好，就认为没法,中医之人要从这误区里走出来。不管用什么法，能治好病就是好法。有的中医的人会问我，用了什么法。我可告诉你们，是仲景之法。可看遍了“伤寒杂病论”也没见这方子。有仲景之法。可依药万千，何必在书中呢？  \n\n9， 无为之治。  这句圣人的话涵盖很广。若没在现实生活中，切身体验这话。只是看字，望文生义。必定误解真实之义。其他之说今不讲。只言与人身体及治病有关的。在2002年的夏天，我从外地座火车返回。临行前朋友给送了些饮料，其中有现在很流行，喝用的代装牛奶。火车开后。心想这种用现代高科枝搞出来的牛奶，以前没喝过。不如喝一下这种高营养的物质。这奶味很足，喝下约十五分钟，觉得肚有点痛，在翻滚。想忍一下。可过了二分钟，腹一阵疼痛，要吐又要泻，赶快跑厕所。吐泻之后，以为没事。可还没几分钟又开始了。腹绞痛与吐泻更利害。痛的虚汗冒出，身上能量大释放。人十分疲惫无力。身上没带一点药。问周边的人，有没有“风油精或正气水”类的药都说没有。问了火车上推小车卖杂食的人，“有没有，止腹泻的药”，回答；“没有。”心想完了。在不到二十分钟的时间，上了五六次厕所。腹中的绞痛是一阵又一阵，上呕下泻。周边可利用的物质都没有。火车上上厕所又不是很方便。如病情发展下去如何是好。忍着难受，心从恐惧荒乱中。静下来思惟问题。此急病一定要在短时间内治好。可周边有什么能利用的东西呢？没有。死心了，求人不成，只好求自己。自己又能做什么。想起了“黄帝内经”的，上古天真论第一篇。“恬淡虚无，真气从之，精神内守，病安从来？”这是圣人教的养生之法。怎么样“松静自然”。万法唯心。首先把自已从病的恐怕之中。静止下来，放下一切思想抱负。全身心的放松。气沉丹田。可肚子在痛，想沉，气也沉不下去。那里有气，气都不知跑到哪里去了。从心里告诫自己，不行，此时别无选择，也别无他法。唯听从圣人的话，按圣人的方法去做。思想上不能乱想。忍着吐泻与腹之绞痛。恬；就是一切痛苦时，心要快乐，要甜美，要舒畅。无；一切无有，我之不存何病之有。此时人半坐卧于边上。闭目塞听。全身松懈下来。“气从以顺，各从其欲”。干燥的口中，津液生出，顺意沉流丹田。人进入似睡非睡的状态。病痛渐而松开，全身经络舒通。阴邪至滞，为阳气复来所化。约半小时一切病痛皆消退。四小时后回到家，没有再用药。此圣人仁心告之世人的上乘治病之法，只有在生活中自己力行，才能体会到。我平时对圣人的话，理解的很浅。不大好好去做。若非此次在火车上，吃坏了食物，突发毛病。对先圣的话也只不过是纸上谈兵。看了多少次也看不进去，那会用心悟解。此病急来，求助无门，现代高科技又用不上。只惟心顺从圣人的话，以无为之法,求治自己。此法纯阳，光明清净，温和柔顺。病痛之阴邪如寒冰。阳气复来。化去阴霾。此法人之潜能，本来就有。因社会文明进化，人之物质利益私欲心太重，而盖复真如。本能多不能发现。虽然经书的开篇，明明白白地写着。教人修养之心法。能理解去做的极少数。我今为说，只是体验了一点，还在门外。古圣人的治病之法。此唯物与心灵之法，很难向世人说明。此淡淡之法，看很平常。谕；“潜龙匆用”，“降伏其心”，“明道若昧”皆同出一事。是故“道隐无名”。学人若不能明点心，不得此法。  \n简便的民间治腹泻方法，说到这里想告一段落。治急性腹泻的草药很多不想再列举。这些民间的东西自己没去做，就不能体验到其中的方法。今治疗这一类的毛病，有西医、中医、民间土法。  \n西医之法治病；不论是在城乡运用都十分普遍。打针、吊瓶、用抗菌素。连农村的医生也是这样用得。效果大多数都很好。我在一篇医学文章中看到。学者们对长期用抗菌素的人，进行观察。发现了该类药的负面作用。人体正常的生物菌群受到破坏。长间多用人体的免疫力会下降。人体的抗药能力增强。所以用药量要增多，或抗菌素要更新换代。在很多年的治病过程中，治过了不少从医院那里，用西药不能治好的肠道疾病患者。我不想说人家不好。只是以事实而论。上苍造人的时候，负于人类有很好的抗病能力，这能力这是人的免疫力与人体内的有用生物菌群，这生物菌通过人体生物酶的作用。有极强地抗各种病菌与病毒能力。所以人同时吃下，一种变坏食物，会有多种不同反应。有的病重，有的病轻，有的没事。这是人体的不同差异。而濫用过多的抗生素，会破坏人体原有的，抗病毒菌的生物屏障。人免疫力会下降。这是很多科学家也明白的问题，可如今人口这么多，如果没有西药的运用是不行的。这是事实。所以说西医是当今的主流医学。  中医之法治病；中医是通过辩证来治病。象治这一类急性肠道疾病，可选用方药。如霍香正气水、保济丸、六和汤、五苓汤等一类药。选用方法范围很大，不象西医用药，专家研究后，画一个圈，大家治这类的病用药都在这里面，不要运用很多脑筋去辩证。所以现在的中医院也好，学校出来的中医也好。对中医治病多没有信心，和西医一样都很爱用抗菌素。我对这些中医有多年的观察才敢这样说。如果一个中医只是从学院学了中医理论，而没到自然中与真的中医药去接触与感悟，其结果大多都是这样的。我从一些患者那里看到，有不少人都有用过西药与中医治疗。看这些中医之方，用石榴皮，白头翁，诃子肉，乌梅，赤石脂等一类收涩太快的药，初服病虽小效，有些病人，会留下病根，变成慢性的病或他病。如有缩食在内引起的一类肠道病。化食与淡渗之药同用。治愈后大多不会留下毛病。  民间之法治病；这法从人类开始在这个星球活动就有。曾经盛行。只不过今时已经衰退。很少人去用。大家已习惯了现代的方法。对祖宗之法，有些人说是陋习。制止而不用。民间的治腹泻方法，你要叫他们讲道理讲不来。只知道用，有时常是治病立杆见立影。我小时候生长在农村，很少见到肠道疾病的发生会像现在这么多。当时一大群小孩一起玩，听到与看到腹泻的人很少。农村的卫生条件很差，大人从来说没对小孩说，饭前便后要洗手。就是夏天，也常吃隔天的饭菜。常吃冷的。就是有的饭菜有发酸变质，也是这样吃下去（当时食物很少），不会腹泻。就是有很少数腹痛泻，吃点草药，吃点锅耙饭，腹痛也会好。有时也会拔火罐，腹痛泻也会好。当时的农村很多人家没有热水瓶。大人小孩口干了都喝冷水，就是有时吃饭也会把冷水拌入一起吃。大人小孩吃了肚子都没问题。但有点要说一下，当时人喝的水，没有受工业化、农药与化肥的污染。水能保持着与上古时代一样的纯净。当时的河流，小水沟，水井下面都会长水草。这些水草对于一些生物的过滤有很好的作用。所以水很清澈明洁。如今在大多数地方已见不到这样了，在工业与农药化肥的污染作用下，水草很多地方都不会长。水中这些正常生长的水草，想起了为什么过去的人，肠道有那样好的抗病毒能力，人的免疫力会那样好。这问题不难回答。经云；“胃为水谷之海。阳明者，表也。五脏六腑之海”。用自然的现象来说明人体的功能。在自然的天空，水源、土地、没有受人造化学物质污染时。人体内的正常生物菌群，保持的很好，而人体的正常生物酶分沁良好。人体免疫力也好。这些功能有极强吞嗜有毒病菌的作用。所以这些人有时吃了少量不洁食物依然没问题。而民间的一些治病方法的用药，表面看去没有对大肠杆菌或病毒的灭杀能力。但几味植物的合用，却产生了良好的治病效果。其很好地保护着肠道内的正常有用生物菌群，抑制有害菌。促进人体正常腺体与生物酶分泌，促进了人体免疫力的提高。这一点是否人类意识到。\n  至此，神奇的，民间治病方法只说一些。我只是真实地说了过去亲身的一些经历。民间治病之法是一种无法推广的医学，也是人们很不重视的有用医学，是一种没有地位受限制的医学。虽然在夕阳的余辉里，还能人云层透出，是那么丽质，无限之美，但终不能久。用悲哀之心看去最后一道夕阳在天际边消失。她是全人类的共同宝贵文化。为什么人类要把她埋没？以上之说人们会怎么想，都随其所便。我们是从历史中来，应该尊重历史。\n共3页   首页 上一页 1 2 3","categoryId":"000a43873e6-4e3b-4f9d-bb16-7ede9b04b54b","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2012/02/6035.html"}