{"id":"000d7a63842-925d-4a97-abcb-e26cffc03afe","created":0,"title":"太过神奇的肝胆简单排石法-有排出来的结石图片为证","description":"太过神奇的肝胆简单排石法——有排出来的结石图片为证\n這是人家拍出來的結石照片\n方便的排毒方法---神奇的肝膽排石法\n前言：我的一个女性朋友向我推荐这个排毒健康方法。她是第一次排出结石后，觉得身体轻松了很多。她也提到了另外一个我们都认识的一个女性朋友，她平常脸色都很好看。但也排出了很多，更加红润了。\n肝胆结石一般人很常有\n一、容易产生结石的位置：肝脏，胆囊和胆管\n二、肝胆结石形成的原因：体内胆固醇的结晶\n三、肝胆结石的症状：\n1、皮肤出现黑斑或色斑；\n2、头发或额头部位容易出油；\n3、秃顶，体味重\n4、早上起床口苦、口臭\n5、饭后腹胀、腹痛\n6、死鱼眼、眼睛不够清澈\n7、白色指甲、鼻头红有血丝\n8、大便酸臭、粘马桶（消化不良、脂肪消化有问题）：\n9、总胆管直径超过0.7厘米。\n四、肝胆结石的其它问题：\n1、胆结石是在肝脏中形成的，微小石头不易在检查中发现，需提高警惕；\n2、所有胆结石患者只有1/3有疼痛的症状；\n3、结石堵塞胆管容易引发急性胆囊炎；\n4、割掉胆囊的危害；\n5、消化不良、宿便、增加肝脏负担，胰脏发炎引发糖尿病，很多慢性疾病的源头（割掉胆囊容易消化不良、需要少吃多餐）；\n6、割掉胆囊并不能消除肝脏和胆管内结石的危机。\n肝胆排石法\n此方法是德国的安德烈*莫瑞兹（阿育吠陀医学医师，阿育吠陀为印度传统医学）发现的。如需了解更多的相关知识可看《神奇的肝胆排石法》\n一、注意事项:\n整个过程包括两次排石。间歇期间要完全避免酒精和动物蛋白的摄入（肉、鱼、蛋、奶即制品）。开始吃素食一个星期，然后按以下步骤每月一次，每次排石连续7天。这7天的最后一天不能是农历初一或十五（这两天身体容易留下更多的液体），一旦打算开始，就要坚持到连续2个月排不出结石为止，如体内的结石较多，整个过程可能会持续6-8个月。整个过程没有痛苦，也不用节食，所以不必担心。身边很多人亲身体验过，随时可以开始啦。\n二、准备材料：\n1、 每天至少1000ML的苹果汁（不是果肉混合的果汁，苹果浓缩汁水的那种也可以）。需六天都喝。\n2、 食用泻盐（网上2-3元可以买到 400克，或者到有机商店都可以买到）：约20—30克，溶于1000ML的温水中；\n3、 冷压初榨橄榄油（一瓶500ML橄榄油大约50-60元）：125ML\n4、新鲜柚子汁或葡萄柚汁（等量的新鲜柠檬和柳橙汁混合，效果相同）：200ML（大约需要一个半葡萄柚）\n\n共3页    1 2 3 下一页 尾页\n\n三、实行方式：\n准备期：头5天，每天喝1000ML的苹果汁（在白天慢慢地喝苹果汁，在餐与餐之间喝，避免在吃饭时喝，或餐后两小时内喝，更不要晚上时喝。每天喝6至8杯的白水。）\n四、这五天内的饮食要注意：\n1、避免吃冷的、冰的、油炸物、动物性及乳制品；\n2、避免吃药（特别是止痛药）。\n3、尽量清淡；\n4、避免吃冷的和冰冻的食物及饮料，所有食物饮料最好是温的，或是室温状态的；\n5、尽量避免吃动物性来源的食物及乳制品，以及油炸物；\n6、这五天可以正常饮食，但避免吃的过多。\n7、这五天尽量避免吃任何药物及额外的维他命，会增加肝脏的负荷，影响净化效果。\n8、如果准备期内发生感冒或者其它疾病，应该停止净化，等待下一次机会。\n9、糖尿病患者可用有机的苹果醋代替苹果汁，但不能饮用苹果醋饮料。\n10、如5天都是果汁饮食，即单一饮食法，那么应该效果更好。\n五、净化的最佳时间：\n最好从周一开始喝苹果汁做准备，在周六、周日进行最重要的排石阶段；实际排石那天（一般喝5天苹果汁后，在第6、7天会排出石头），应该尽量避免在月亮满月的那天。新月是净化最有帮助的一天。\n六、具体实行期（第6天）：\n1、 早上喝1000ML的100%苹果汁（可慢慢喝），午饭吃清淡的米饭蔬菜，下午1:30后，不能吃任何东西，只能喝水；\n2、 晚上6：00点喝泻盐水（将5克泻盐溶于250ML水）（第一次）\n6、 晚上8: 00喝泻盐水（第二次）\n7、 晚上9：45柚子汁200ML 橄榄油125ML混合摇匀。\n8、 晚上10：00站在床边将混合的橄榄油果汁1次喝光，立刻躺下（很重要！），向右侧卷曲躺下。（最好静静地躺至少20分钟，并11点钟必须关灯睡觉。）\n七、具体实行期（第7天）：\n1、 早上6：00喝泻盐水（第三次，同样的分量。如口渴可先喝一杯温水，再来喝泻盐水）；\n2、接下来你可以继续睡觉，或者阅读、练习瑜伽、冥想，最好是让身体维持直立的状态；\n3、 早上8：00喝泻盐水）第四次；\n4、 早上10点半你可以喝一些鲜榨的果汁；\n5、 12点你可以吃一点新鲜水果。\n6、 下午1点可以吃正常的食物，但要清淡一些。12点后可恢复正常饮食，在接下来的二至三天内，饮食尽量清淡一些即可。\n八、补充：\n1、凌晨3点至中午12点为陆续排石时间（3-5次随大便排出）\n2、可在每次结束后的2天内用直肠清洗器加温的盐水（温度相当于体温），自己清洗一下直肠（非必须），把可能藏在直肠皱褶的小块结石冲洗出来。很容易清洗的，淘宝网都有售。应该药店也有卖的。\n3、第6、7天里，只要感到口渴，就可以喝水，除了刚喝完泻盐那一刻，以及喝下橄榄油葡萄柚的混合物之后的头两个小时不要喝水。\n得到的结果：\n在第7天的早晨或者下午，你会有好几次水状的排便。一开始时，会混合着食物残渣和胆结石，接着就只会有结石和水。大多数的胆结石都是青豆色，且会浮在马桶里，因为它们含有胆汁的成分。只有肝脏的胆汁能形成这种绿色。\n九、建议：\n如果你排出的结石非常多的话，建议可以每个月做一次（净化期必须间隔3个星期以上），坚持3-8个月，直到排出的结石减少甚至没有，就可以停止。以后每年进行两次肝脏净化即可。\n实践例子：\n许忠雄：吃的时候没有什么不舒服，就是在喝第三、第四份泻盐时感觉有点恶心，第7天早上10点以后开始排出结石，一共排了5次，直到下午5点结束。排出上千颗大大小小的绿色结石。周一体重减轻了1公斤，并感觉常年颈部的不舒服有所缓解。\n\n共3页   首页 上一页 1 2 3 下一页 尾页\n\n其它排毒，和健康常识的办法\n1、预防肝胆结石的形成或复发，除了常饮用离子水、不喝酒、避免过度饮食、吃非精致的盐，睡眠规律充足、规律的晒太阳、每日油疗法等，也能预防肝胆结石形成，进而远离各种慢性病及癌症。\n2、简单的肾脏排石法：1斤青梅（带核的），用500瓦以上的搅拌机彻底打碎，用汤煲熬制4个小时熬成年糊状，之后取2勺熬好的汁兑1000ML温水，分4-5次喝，连续10天。（熬好的青梅汁放在玻璃容器中常温保存）。若没有青梅的话，用10个柠檬汁代替。排石过程中尿路可能会被石头划伤，喝30%以上的天然蔓越莓汁（即小红莓汁）可消炎并无副作用。\n3、离子水：连续沸腾20分钟以上的水是离子水。常喝这种水可以清理身体毒素，但这种水不能补充身体水分。\n4、尽量少吃动物蛋白。肉奶蛋内含有的胆固醇是形成肝胆结石的主要原因。即使是素食者，也有以前遗留下的结石。\n5、精制盐里面含有钠和氯两种物质，天然的海盐或湖盐里，含有几十种人体所需的矿物质。\n6、油疗法：每天早上醒来，用一小口冷压初榨橄榄油漱口3分钟再吐掉。油和唾液中和产生的酵素会中和走掉很多毒素。\n转自 天祥菩提精舍\n共3页   首页 上一页 1 2 3","categoryId":"000a43873e6-4e3b-4f9d-bb16-7ede9b04b54b","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2013/03/8675.html"}