{"id":"00077cdba7b-ee29-4d7b-a064-2f0d75c4c897","created":0,"title":"足三里穴注射维生素K3，一针可消除腹痛","description":"足三里穴注射维生素K3，一针可消除腹痛\n腹痛可分为急性腹痛和慢性腹痛两种。急性腹痛发病急骤，是十分常见的症状，涉及内、外、妇各科的疾病。多数是因腹腔内脏器官的器质性病变所致，少数是因脏器功能障碍所致。慢性腹痛指起病缓慢、病程长或急性发病后时发时愈的腹痛。慢性腹痛是一种常见症状，内、外、妇科等疾病均可出现慢性腹痛。\n \n配方及用法：注射针剂维生素K3 1毫升。取单侧足三里穴，用6号注射针头直刺1~1.5厘米，患者有酸胀感后即缓慢推注射药。\n \n疗效：大多在1~5分钟起效。总有效率100%，均为一针奏效。\n \n引自：《实用西医验方》\n \n百姓验证：\n河南淅川县黄庄乡王三奇，男，56岁，农民。他来信说：“我村有位妇女，经常腹痛。她腹痛与别人不同，疼时在床上打滚。我按本条偏方给她治疗1次，她一直未再腹痛。”\n下一页 足三里穴位注射维生素K3治疗胆绞痛56例分页 开始 \n共2页    1 2 下一页 尾页\n\n足三里穴位注射维生素K3治疗胆绞痛56例\n作 者： 唐烽 谭祥荣\n来 源： 《哈尔滨医药》 2001年03期\n我院1999年8月1日-2000年3月28日运用足三里穴位注射维生素K3治疗急性胆绞痛56例,效果甚佳,现报告如下。1临床资料1.1一般资料:患者56例,其中男22例,女34例。年龄21-85岁,平均46.5岁。均经B超及彩超明确诊断,其中胆囊结石41例、胆总管结石10例、肝内胆管结石5例。入院时均有不同程度胆绞痛症状。 \n维生素K3足三里注射佐治胆绞痛56例临床观察\n来源：《贵阳医学院学报》2004年第1期 79,82,共2页\n我院自1998年1月～2002年12月,应用阿托品联合维生素K3(vit K3)佐治胆绞痛56例,与阿托品治疗组50例进行对比研究,结果显示,前者具有止痛迅速、疗效高、作用持久、不良反应少等优点.现将结果报告如下.\n更多详情请点击http://qikan.cqvip.com/article/read.aspx?id=9211170\n作者：陈钧洁 作者单位：130062 吉林长春，解放军第208医院妇产科\n【关键词】 妇科腹部手术\n妇科腹部手术患者由于麻醉药物影响，过多使用止痛剂，惧怕疼痛减少活动，进食受限常出现胃肠蠕动减少，肠胀气等情况。因腹胀感到极为不适，为了尽早恢复功能，减少患者痛苦，我院于2005年9月～2006年7月应用小剂量新斯的明足三里穴位封闭治疗50例取得良好效果，现报告如下。\n1 资料与方法\n1.1 一般资料 住院的妇科术后患者在48 h内肛门未排气患者50例。其中腹腔镜手术13例，开腹全子宫切除术22例，开腹附件及卵巢肿瘤切除术15例，以上患者表现为腹部胀满、腹痛。腹部叩诊为鼓音，确认为肠胀气。\n1.2 治疗方法 首先嘱患者仰卧位，双腿屈膝，取2 ml一次性无菌注射器抽取新斯的明1 mg，选取双侧足三里（足三里穴位位于外侧膝眼下三寸，胫骨前脊外侧一寸处），常规消毒局部皮肤，术者右手持注射器，左手绷紧皮肤，针尖对准穴位迅速入皮肤，然后缓慢进针，上下提插，有酸麻或胀的感觉后抽无回血，即将药液注入0.5 mg，完毕拔针，按压注射部位，更换针头，同法注射对侧足三里穴给药0.5 mg。\n1.3 疗效标准 肛门排气，腹胀腹痛消失为显效；肛门排气，腹胀腹痛减轻为有效；腹胀腹痛未减轻或加重为无效。\n2 结果\n显效38例（76%），有效9例（18%），无效3例（6%）。总有效率94%。\n3 典型病例\n例1，患者，女，43岁，为全子宫切除术后患者，术后第二天肛门未排气、排便，并自觉腹胀如鼓，查肠鸣音减弱，腹胀、软无明显压痛，给予双足三里新斯的明封闭后腹胀明显缓解，8 h后肛门排气，术后第四天排大便。例2，患者，女，31岁，为腹腔镜右侧卵巢瘤摘除术后患者，术后第一天腹胀明显，未排气，查腹胀，无压痛，肠鸣音活跃，给予双足三里新斯的明封闭后腹胀缓解，2 h后肛门排气，术后第三天排大便一次。例3，患者，女，41岁，为右侧附件切除术后患者，术后第三天肛门未排便，无腹胀感，查肠鸣音弱，无腹部压痛，给予双足三里新斯的明封闭后腹胀缓解，6 h后肠蠕动加强，肛门排气、排便。\n4 讨论\n妇科腹部手术术后患者经常出现腹胀症状，是术后常见的并发症之一，并给患者增加了很大的痛苦［1］。妇科术后腹胀常见原因有以下几点：（1）麻醉药物作用影响胃肠道蠕动；（2）术后因切口疼痛过多使用止痛药物；（3）惧怕疼痛而减少下床活动。术后腹胀患者感到极为不适，为了尽早恢复胃肠功能，减少患者痛苦，我院于2005年9月～2006年7月应用小剂量新斯的明足三里穴位封闭治疗取得良好效果。穴位药物疗法至今约有3000多年历史，是中医一种外治方法，它是以穴位药物和经络作用相结合的综合疗法。采用少量药物作用于特定穴位增强和调整机体功能，最终达到治愈疾病的目的。正常人胃肠内有少量气体，一般为100～150 ml［2］，当胃肠内有过量气体而不能排出时，人就会感到腹胀。妇产科手术后腹胀的原因主要是：麻醉及手术后胃肠道蠕动功能受抑制，气体不能排出，产生腹胀；或手术刺激引起交感神经兴奋，胃肠运动受抑制，即使不进食，术后仍可发生腹胀；妇产科均为女性患者，由于害怕疼痛不敢早下床活动，又进一步影响胃肠蠕动的恢复，易产生胃肠道菌群失调，导致肠道积气而腹胀。足阳明胃经与足太阴脾经互为表里经脉，两经之气相通。此二经与胃肠道功能密切相关，因此，取足阳明胃经的足三里穴封闭，可促使胃肠道功能恢复。在胃弛缓时针刺足三里穴会促使胃蠕动加强，胃紧张时针刺能使胃弛缓，新斯的明为抗胆碱酯酶药，作用于胃肠道平滑肌，促使胃肠蠕动恢复。通过临床实践，术后腹胀腹痛经上述治疗取得较好效果，认为应用足三里穴新斯的明封闭能激发经络和神经传导，并与药物协同作用，促进胃肠道蠕动恢复。足三里穴封闭的治疗效果与取穴的准确以及针刺手法有关，因此取穴必须准确，进针宜快，用提插捻转针法强刺激，待有酸、麻、重、胀感后，缓慢注入新斯的明。为了尽快解除患者腹胀的痛苦，笔者采用新斯的明封闭双侧足三里穴的方法，使患者在短时间内消除了腹胀。本组患者中，腹胀明显缓解，最短时间为10 min。由于操作简便且能迅速地缓解术后腹胀，病情无反复，且易于执行，在不同程度上给患者减少了单独针刺长时间留针的痛苦，患者乐于接受，值得推广。\n \n【参考文献】1 杨宝峰.药理学，第6版.北京：人民卫生出版社，2005，371.\n2 何国平，喻坚.实用护理学.北京：人民卫生出版社，2005，862-863.\n \n共2页   首页 上一页 1 2","categoryId":"000a43873e6-4e3b-4f9d-bb16-7ede9b04b54b","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2015/09/12123.html"}