{"id":"00007e7aa05-2358-48e3-bd3a-1e98955fa5dc","created":0,"title":"仙人掌配松花蛋治好俺的胃溃疡","description":"让区读者杨先生来电称赞本报偏方效果神奇 仙人掌配松花蛋治好俺的胃溃疡●仙人掌有抑菌、消炎功效，松花蛋增加营养，二者结合，治疗胃溃疡效果很好●一般患者7天就可以治愈。7天若是治不好，就不要使用此方，再换其他方法  \n近日，一位姓杨的读者，给本报打来电话。\n杨先生说，他得了几十年的胃病，用了一个偏方后，病竟然好了。\n现在，辣一点儿的东西、凉一点儿的东西，他都能吃了。\n他非常高兴，特意打来电话向本报及献方人表示由衷的感谢。\n从小就有胃疼的毛病\n杨先生，今年七十多了。他得胃病，可有年头了。十几岁时，他的胃就不好。\n那个时候，偶尔胃疼，吃点小药，也就好了。\n一年下来，能犯两三回胃病。\n随着年龄地增长，胃病也加重了。\n犯病时，胃疼得吃不下东西。\n饿得不行了，强忍着吃点，还会泛酸水。\n特别到春秋两季，病情还加重。这边工作着，那边胃就疼上了。一到这个时候，坐着也不是，躺着也不是，痛苦极了。\n后来，他发现个规律。\n他胃疼的毛病，经常在饭后两个小时发作。\n半夜12点，也是经常犯病的时候。一到这个点，他准被疼醒，夜夜睡不好觉。\n为治这病遭了很多罪\n年轻时，杨先生在南方工作。本来，他爱吃大米饭。\n可因为这个病，大米饭都不敢吃了。\n这些年来，一直以面食为主。\n回到大庆后，他也是顿顿馒头、条啥的。\n上世纪六七十年代，医疗条件差。\n治疗胃病，没什么特效药。\n谁要得上了，就算是“不治之症”了。\n所以，那些年里，单位同事都说他是个老病号。\n胃不好，把他的身体也造得贼惨。\n一米七二的个头，体重不足一百斤。\n身体免疫力低，一有流行感冒准能找上他。\n杨先生发现，再不好好治治，他算是交待了。\n于是，他去外地一家大型医院，打算好好看看。\n他托朋友找到了个名医，做了个全面检查。\n医生检查后说，他这个病，想要根治，只能开刀切胃。\n如果再耽误下去，就有患胃癌的危险。\n杨先生一想，切胃，那可是大手术啊，太吓人了，还是保守治疗吧。\n回家后，杨先生的胃痛还是经常犯。\n\n共4页    1 2 3 4 下一页 尾页\n\n病急乱投医，他也开始找游医治疗。\n当时，听说有个叫“张一针”的，能治胃病，杨先生就找到了他。\n他在杨先生心口窝上，扎了一针。\n那一针，差点儿要了杨先生的命，他的胃疼了一天一宿。\n后来，他在得到一个偏方。\n没想到，就是这个小方子，治好了他多年的胃病。\n用方6天竟显奇效\n一次偶然的机会，杨先生看到一本南方寄来的杂志。\n杂志里，介绍一位老郎中。\n老郎中下乡时，听乡民说仙人掌可治胃病。\n备受胃病折磨的杨先生，如获至宝，把杂志拿回家后，研究怎么吃。\n书中说，要用不老不嫩的仙人掌。\n可什么是不老不嫩的仙人掌呢？这让杨先生犯了难。仙人掌使用多少，书中也没有提。\n怕吃不好反倒吃坏了，这个方法，他一直没敢用。\n直到去年，又发现了类似的方子。\n这个方子，跟他当年在杂志上看到的，一模一样。\n更主要的是，方中的用量和选取方法，有了介绍。\n仙人掌是一个片接一个片地往上长。最上面的，最嫩。最下面的，最老。\n中间的，就是不老不嫩的了。\n偏方用法中说，仙人掌切片时，尽量切得薄一些。\n\n共4页   首页 上一页 1 2 3 4 下一页 尾页\n\n杨先生切的片，非常薄，大概只有1毫米左右。\n每天早晨，他喝完仙人掌煮过的水后，吃一个松花蛋。\n到了晚上，再喝剩下的水，并吃掉仙人掌，再吃一个松花蛋。\n偏方里说，松花蛋不要放醋吃。就这样，杨先生吃了整整6天。6天后，奇迹出现了。\n他多年的老胃病，治好了。\n杨先生没有想到，普普通通的仙人掌和松花蛋，居然治好了他三十多年的胃病。\n病好后，他给记者打来电话，反馈偏方信息，并在家养起了仙人掌，算是对它的感谢。\n再次登出供大家使用\n杨先生得到此方后，也进行了研究。\n他发现，仙人掌对抑菌、抗炎、提高免疫力、降血糖、抗癌都有效果。\n他的病，属于胃和十二指肠溃疡，而且还泛酸水。\n这些病症，均是因胃肠部炎症引起。所以，仙人掌治此病，有科学依据。\n松花蛋在本方中有营养作用，对仙人掌治疗胃病，有辅助功效。\n如今的杨先生，身体可好了，体重也长了20来斤。\n吃什么都香，软硬均可，再没犯过胃病。\n本期，记者将此方再次登出，供需要的人试用。 \n \n\n共4页   首页 上一页 1 2 3 4 下一页 尾页\n\n杨先生反馈、刘先生献方\n材料：仙人掌（不老不嫩的）、松花蛋\n用法：取一块不老不嫩的仙人掌，大小适当即可。\n将其去刺后，洗净，横断面切成六片，每片不超过半厘米厚。\n再准备200毫升水，与切好的仙人掌一起放在锅里煮。\n水开后，再煮10分钟，第一次服100毫升，早饭前两小时服下，服后吃一个松花蛋。余下的水，晚饭前两小时服下，并连仙人掌一同吃掉，再吃一个松花蛋。\n每天，都按此方法服用。一般患者，七天见效。\n献方人强调，依个人体质不同，偏方治疗效果也会不同。 \n共4页   首页 上一页 2 3 4","categoryId":"000a43873e6-4e3b-4f9d-bb16-7ede9b04b54b","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2013/10/10159.html"}