{"id":"0009e29994f-a89a-4144-b923-6be6fd5d71ea","created":0,"title":"治肝硬化腹水偏方","description":"肝硬化腹水\n \n1、治肝硬化腹水偏方：\nA、连翘20克、丹皮15克、陈皮10克、豆根20克、甘草10克、白芍25克、赤芍20克、柴胡20克、麦芽25克、白花蛇草50克。（辅助药：将玉米须子和柳树枝洗净熬水喝，自己掌握喝的量）\n上药日1剂，水煎2遍，早饭前、晚饭后各服一次。轻者一个月治愈，重者半年治愈。\n此方为部队一位老中医家祖传的方子。刘娟的父亲62岁时得肝硬化腹水，哈尔滨所有的医院诊断只能活半年，后来经多方打听得到此方后，半年就把肝腹水治好了，今年刘娟的父亲82岁了，身体依然很健康。\nB、（五参四皮汤）：丹参、党参、苦参、云参、沙参、丹皮、黄芪皮、地骨皮、青皮各10克。（辅助方：用水煮30克芒硝和150克牛肉，煮一个多小时。每天吃牛肉喝汤）\n上药日一剂，水煎2遍，早饭前、晚饭后各服一次。\n此方用7剂就有效果。据献方人讲，此方治好过肝腹水病人。\n药理：肝硬化腹水，俗称肝腹水。正常人腹腔内有少量的游离腹水，一般为50毫升左右，起着维持脏器间润滑的作用。当腹腔内出现过多游离液体时，则称腹水。上面两个方子中，都含有养肝，溶淤水的中药。两个处方，还可用于恢复肝功能，治疗各类肝炎。\n提示：使用A，患者不能吃狗肉、韭菜。\n共4页    1 2 3 4 下一页 尾页\n2、治肝腹水偏方：取玉米须子、柳条子适量，放在一起煮水喝。大约煮10—30分钟后，将水取出存在容器内，患者只要口渴就喝此水。一般患者喝10天后，就会见效。（有治愈的实例）\n药理：柳条子也是一味药。在药理上，可以祛风、利尿、止痛、消肿。而且在许多治疗肝病的中医处方中，都有他的身影。\n玉米须子，有利尿、降压、促进胆汁分泌的功效。所以，二者结合，对肝病的治疗都有作用。\n提示：柳条子就是柳树枝，洗净后与玉米须子一起放在锅里煮水就可以了。柳条子的量要比玉米须子的量少一点。因柳条子有小毒，此方是以毒攻毒。\n3、治肝硬化腹水偏方：A、北柴胡30克，霜打后的青葫芦1个，鸡内金1个，取灯花一朵，金盅花3朵，车前子30克。将上药放在一起，象中药一样煎3遍后，留9两汁。患者早饭前、午饭和晚饭后各服3两。以上为一剂，每天一剂，10天为一个疗程。10天后，肝硬化腹水患者，如果“下水”（腹部水排下来了，肚子变小了）了，就可以停用车前子和青葫芦，剩下的药，患者继续服用，直至治好为止。还是按以上方法煎，每天早、中、晚各服3两汁。\n一般“下水”后，患者会慢慢见好。一般一个月，患者就会有明显好转。此方已治好了10位患者。\n药理：车前子、青葫芦有利尿功效。金盅花可促进细胞再生。肝硬化患者，是因为肝细胞死亡，所以，用此花，可促肝细胞生长。取灯花有毒，放在此方里，是以毒攻毒。\n而柴胡和鸡内金，可养肝、护肝、软肝，治疗肝病。\n共4页   首页 上一页 1 2 3 4 下一页 尾页\n提示：北柴胡比南柴胡每斤贵30多元，功效上比南柴胡强百倍。所以，一定要买北柴胡。青葫芦，就是还没有成熟的葫芦。一般，霜打后的葫芦，因为还没有成熟，是疗效最好的。而且，患者要用霜打后的小青葫芦。鸡内金，最好用特别老的母鸡的鸡内金。而且要那种现杀的，新鲜的内金。\n取灯花，又称洋火花、火柴花。这种花，长着长长的“脖子”，只开一朵花。因为长得像火柴，所以叫取灯花。此花，在山上有，有毒，牛马都不吃。一般在秋天，能采到此花。\n金盅花，无毒。在农村干农活时，不小心割了口子，都用金盅花敷上。因为这种花晒干后，研成面，敷在伤口上，可促进细胞再生。\n患者服此方，不忌口。\n4、治疗肝硬化偏方（还可治疗肝炎、贫血）：蜂蜜2斤、大红枣2斤、苏子2斤、核桃仁2斤。将枣晒干研成末，核桃仁与苏子炒熟研成末。然后，将3者混在一起。每天取1—2两，用蜂蜜开水冲服。\n以上为一服，共8斤。一般患者用两服会见效果。\n药理：苏子，主治肝病，在很多偏方中，苏子都与各种药物搭配，治疗肝病。肝硬化是肝气瘀滞引起，而苏子有顺气功效。大枣可补血。桃仁、蜂蜜有营养作用。\n提示：食用此方期间，患者不要停正常的治疗药物。\n大红枣最好是无核干枣。苏子最好到卖粮小贩那儿买，买皮薄味正的，因为，很多中药店里卖的，大多是皮厚味辛的。\n共4页   首页 上一页 1 2 3 4 下一页 尾页\n5、治肝硬化腹水：熊胆45克，犀角（或广角）45克，羚羊角45克，红参90克，藏红花75克，鳖甲75克，龟板75克，首乌45克，冬虫夏草45克，灰沉香45克，香附（醋制）45克，元胡（醋制）45克，胎盘3个。上药研为细末，用蜂蜜调匀做成蜜丸，每粒重1.5克，每日早晚各服一次，每次服1丸，重者可每日服3次。\n6、治肝腹水偏方：把乌鸡开膛去五脏，然后，在乌鸡肚内塞满苏子油或苏籽，不放任何佐料，直接加水炖。炖熟后，连汤带肉，全部吃掉。患者每天只要饿了，就吃这种东西。\n献方人称，当初他的大伯哥，在上海当兵时，得了肝腹水，整个肚子鼓得像要爆炸一样。按此方法，吃了5只乌鸡，晚上睡觉时，肚子一下憋了，水跑出去了。又连吃了60只乌鸡，最后，肝腹水治好了。现在，他大伯哥70多岁了，身体硬邦邦的。 \n共4页   首页 上一页 2 3 4","categoryId":"000a43873e6-4e3b-4f9d-bb16-7ede9b04b54b","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2014/01/10643.html"}