{"id":"000cfad053e-105c-4813-80a4-b0772a509792","created":0,"title":"痔疮治疗秘方18则","description":"痔疮发作时，多现肛门坠痛或痔核红肿剧痛，或便时出血，兼有便秘、溲赤，唇干咽燥等热象。本病病因多由素积湿热嗜食炙煿、辛辣之品，或过饮酒浆而致湿热内蕴，而湿热瘀滞即可导致痔疮的发作。临床常用的偏方主要如下：\n1 ．马齿览猪大肠治内痔\n【方 剂】 马齿览100克，猪大肠1截（15厘米长）。\n【制用法】 先将两物洗净，然后将马齿览切碎装入大肠内，两头扎好，放锅内蒸熟。每日晚饭前一次吃完，连续服用。\n【功 效】 清热解毒，润肠止血。\n【验 证】 经治疗9O例，80 例治愈。10 好转。\n【备 注】 无马齿觅，可用花椒120克代替。\n2 ．乌药、大黄等治痔疮\n【方 剂】 乌药、大黄、当归、血竭、地榆各150克，黄柏、菖蒲、红花各75克，黄连15克，冰片、枯矾各50克。\n【制用法】 上药共研极细末，过120目筛，加凡士林1500克调匀成膏，贮瓶备用（高压消毒）。先用1：5000以刃高锰酸钾液坐浴后，再将药膏涂敷患处，每日换药2次。\n【功 效】 消热解毒，散血消肿。\n【验 证】 治疗60例，其中炎性外痔23例，痊愈15例，好转7例，无效1例；血栓性外痔37例，痊愈26例，好转10例，无效1例，总有效率为96.67％。\n【备 注】 引自1985年《辽宁中医杂志》（3）。\n3 ．蝉冰膏治痔疮\n【方 剂】 蝉蜕15克，冰片12克，麻油30毫升。\n【制用法】 先将蝉蜕用微火焙焦存性、研末，入冰片同研成极细末，用麻油调匀即成。每晚临睡前，先用金银花20克，大鳖子12克（捣碎），甘草12克，煎汤趁热熏洗患处，然后用棉签蘸油膏涂敷痔核上，连用5-7天。\n【功 效】 消炎、散结、止痛。\n【验 证】 治疗53例，全部痛除血止核消。\n【备 注】 引自1981年《 辽宁中医杂志》（6）。忌食辛辣、鱼虾等物。\n4 ．硝冰膏治痔疮\n【方 剂】 芒硝30克，冰片10克，猪胆汁适量。\n【制用法】 先将前2味药共研细末，再用猪胆汁调匀成糊状（如痔疮表面有溃汤或分泌物多者加白矾10克），备用。外敷于痔疮外，再用纱布棉垫覆盖，胶布固定。每日早、晚各数l次。\n【功 效】 消肿止痛。\n【验 证】 试治数例，均愈。\n【备 注】 引自《外治汇要）。\n5 ．麝冰散治痔疮\n【方 剂】 麝香、熊胆、冰片、猬皮各0.3克。\n【制用法】 上药共研极细末，备用（贮瓶勿泄气）。外痔：每日敷药3 次。内痔：将药棉缠在如火柴杆粗的小棍上，浸湿蘸药末插入肛门内，随即将小棍抽出，任药棉留在肛门内。\n【功 效】 消肿止痛。\n【验 证】 屡用屡验、效佳。\n【备 注】 引自1988年《医学文选》（l）祖传秘方验方集。又治痔漏，取蛇胆，阴干即成胆条，塞入瘘管内。塞入时有凉的感觉。五、六日瘘管随胆条脱出。治愈人数不可胜举。\n\n6 ．无花果治痔疮\n【方 剂】 无花果10-20颗（如无果，用根叶亦可）。\n【制用法】 将上药加水2000ml放在砂锅内煎汤。于晚上睡前30分钟，熏洗肛门1 次，连续7次为1个疗程。无愈，可再继续1个疗程即愈。\n【验 证】 用本药治疗痔疮患者77例，均获痊愈。一般无不良反应。无1例复发。\n【备 注】 用本法时，须禁用酒类、酸、辣等刺激物，以免减低药效。\n7 ．荆芥防风等治痔疮\n【方 剂】 荆芥、防风、土茯苓、使君子各9克，芒硝120克，马钱子6克。\n【制用法】 将上药放砂锅内加水煮沸。然后，倒人罐内，令患者蹲在罐上先熏后洗，每晚1次。\n【验 证】 用上药治疗外痔患者100余例，一般熏洗1次后疼痛即可减轻，经2-5 次后可以获得痊愈。\n8 ．五倍子治痔疮\n【方 剂】五倍子500 克。\n【制用法】 取五倍子清洗并捣碎，浸泡于52.5％已醇1000ml中，密封放1-2个月，然后过滤后煮沸消毒备用。用时，( l）器械装备：消毒包内备有5ml 注射器工具，6 、7号针头各l个，中号弯血管钳2把，组织纷、手术剪各l把，中号圆针1根，10号丝线2尺，纱布数块。（2）操作方法：患者侧屈膝，充分暴露肛门，用1‰ 新洁尔灭液常规消毒肛门及件部，用2％普鲁卡因局部麻醉，血管钳固定痔核根部，再注入五倍子酒精液适量于痔疮内，使之成为紫色为度。然后用弯血管钳反复挤压痔核，直至变为薄薄的焦痴。最后，在痔核根部行“8”字缩缝扎．并松开根部血管钳。如有多个痔核，再用同样方法处理。术毕将部分残痔剪去，剩余痔核根部送人肛门。并涂九华膏后，外加纱布覆盖，胶布固定。便后高锰酸钾溶液坐浴，用九华膏或黄连膏换药至痔核脱落，伤口痊愈。\n【验 证】 用上药治疗痔疮患者80例，均获治愈。其中，10-2 天治愈者21例；21-30 天治愈者54例；30天以上治愈者5例。\n9 ．五倍子、朴硝治痔疮\n【方 剂】 五倍子、朴硝、荆芥、防风、明矾、乌梅、穿心莲各30克。\n【制用法】 将上药加人清水1200ml，浓煎至600ml时备用。用时取液200ml放人盆内兑开水或温热水800ml搅匀，用热气熏蒸，水温后坐浴15分钟左右。按上法每日早、中、晚各熏1次。血栓外痔较大者要圆利针刺破。方法是患者取截石位或侧位，充分暴露痔核，用1％。新洁尔灭液消毒患处后。再用点刺的方法迅速地刺人血栓内，用泻法使痛感消失后出针，放出瘀血为度，随后用新洁尔灭棉球消毒揉按数下，此法隔日l次，1-3 次为l个疗程。\n【验 证】 用上药治疗痔疮患者200例，痊愈l64例，好转36例，总有效率为100％。其中炎性外痔100例，痊愈92例，好转8例；血栓外痔42例，痊愈38 例，好转4例；肛门湿疹2例痊愈；混合痔58例，痊愈8例，好转48例。\n10 ．炉甘石、女真叶等治痔疮\n【方 剂】 炉甘石、女贞叶、艾叶各30克，冰片3克，．芝麻油50ml。\n【制用法】 将前四味药分别为极细末，混合均匀，徐徐加人芝麻油中搅匀，贮瓶备用。用时，根据痔疮大小，取药膏l-2克，涂搽患处，用药前应排净大便，不需包扎。每晚用药1次。3次为1个疗程。\n【验 证】 用本方治疗外痔患者125例，均于用药l-4个疗程，均获治愈。\n\n11．蒲公英土茯苓治混合痔\n【方 剂】 蒲公英、土茯苓、苦参、芒硝、马齿览各30克，生大黄、生甘草各10克。\n【加 减】 若术后肛门水肿，加重芒硝至50克；若分泌物比较多，加重蒲公英、苦参、土茯苓、马齿觅至50克；若伤面有衡肉，加丹参、乌梅各15克。\n【制用法］将上药加水适量，浓煎至600ml,自术后第1次大便后立即坐浴，坐浴时将肛门放松，清除粪便，一般坐浴时间以20-0分钟为宜，每日坐浴l-2次，浴后揩干患处，用无菌敷料覆盖胶布固定。\n【验 证】 用本方治疗混合痔术后并发症患者133例，经用药2-10天，均获治愈。\n12 ．南瓜子煎熏治内痔\n【方 剂】 南瓜子l000克。\n【制用法】 加水煎煮。趁热熏肛门，每日最少2次，连熏数天即愈。熏药期间禁食鱼类发物。\n【功 效】 用治内痔。\n【验 证】 牛xx ，女，32岁，用上方后内痔即痊愈。\n13 ．茄子末治内痔\n【方 剂】 茄子。\n【制用法】 茄子切片，烧成炭，研成细末。每日服3次，每次10克，连服10天。\n【功 效】 清热止血：用治内痔。\n【验 证】 屡用效佳。\n14 ．鲫鱼治内外痔疮\n【方 剂】 鲫鱼1条（重200克），韭菜适量，酱油、盐各少许。\n【制用法】 将鱼开膛去杂物留鳞，鱼腹内洗净，纳满韭菜，放人盖碗内，加酱油、盐，盖上盖，蒸半小时即成。食鱼肉饮汤，每日1次。\n【功 效】 治疗痔漏、内外痔疮。\n【验 证】 杨、，女，35岁，患痔疮久治不愈，经服上方3剂好转，坚持服用后逐渐痊愈。\n15．蝎蚕蛋治痔疮\n【方 剂】 全蝎6克，僵蚕6克，鸡蛋适量。\n【制用法】 全蝎、僵蚕（中药店有售）研成细末，共分为15份。每日早晨取新鲜鸡蛋1枚，在蛋壳上打一个小孔，将l份全蝎僵蚕粉从小孔内装人鸡蛋，搅匀后用面粉将鸡蛋上的小孔糊上 ，放人锅内蒸熟。服用时将鸡蛋去皮整个吃下，每日1个，连吃15天为一疗程。如一疗程未能痊愈，可再吃一两疗程，以巩固疗效。\n【功 效】 理气血，除热毒。\n【 验证】 据《老年报》介绍，本方疗效良好。\n\n16 ．猪汤绿豆清热润肠\n【方 剂】 绿豆200克，猪大肠1截，醋少许。\n【制用法】 先将猪大肠翻开用醋洗净（连续洗3次），把绿豆填人猪肠内，再用线绳将肠两端扎紧，放人水锅中煮约1个半小时即成。食时切成段，一次吃完，每日l次。\n【功 效】 清热解毒，润肠通便。用治内外痔便血。\n17 ．猪肉槐花汤治痔疮\n【方 剂】 瘦猪肉100克，槐花50克。\n【制用法】 加水共煎汤。日食l次。\n【功 效】 凉血，止血。\n18 ．红糖金针菜汤消痔\n【方 剂】 红糖120克，金针菜120克。\n【制用法】 将金针菜用水2碗煎至1碗，和人红糖。温服，每日l次。\n【功 效】 活血消肿。对痔疮初起可以消散，对较重症有减轻痛苦之功。\n【验 证】 上述3方经临床验证，疗效确切。\n共4页   首页 上一页 2 3 4","categoryId":"000a43873e6-4e3b-4f9d-bb16-7ede9b04b54b","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2011/02/4930.html"}