{"id":"000cb339884-f859-45ca-ab90-5f0faf0c0721","created":0,"title":"我用獾子油治好了痔疮","description":"热心读者来信，献来痔疮偏方 我用獾子油治好了痔疮 ●方子用于42年前，坐月子时一股急火得上痔疮，肛门处起血瘤，不能躺，不能坐，只能趴着睡觉。用方四次后，痔疮好了，再也没犯过 ●用方时忌吃猪肉和辣的东西，烤时务必有人陪伴，防止烫伤和意外 潘女士的信 近日，记者接到一封信。\n来信人，是位姓潘的女士。\n她是本报忠实读者，非常喜欢偏方栏目。\n在信里，她说了一个自己使用过的方子。\n是偏方栏目忠实读者\n记者你好，我喜欢偏方栏目，每期报纸一到，我第一眼就是看这个版。\n看到这么多人献方，我挺感动。其实，这些年来，我也有个愿望，也想当把献方人。\n这个方子，曾经帮我驱走了痔疮“恶魔”。\n迟迟没献出来的原因，是我觉得这个方子有点残忍。\n使用它，相当考验人的意志力了。\n后来转念一想，不管方子本身如何，如果能治病救人，也不失为一个好方。\n所以，我想献出来，让需要的人使用。\n共5页    1 2 3 4 5 下一页 尾页\n上学时留下病根\n上中学时，我家离学校远。来回往返，得走16里地。\n中学那三年，家乡遭了三年洪涝灾害。\n每次上学，路上都有水。\n可以说，我天天要趟水上学，从春趟到秋，直到结冰。\n上冻前，深水面的冰碴能扎到大腿根下面。\n春天冰薄了，我得砸开冰趟过去。\n那个时候，脚下穿的布鞋，天天湿透透的。\n没有干鞋换，只能凉着、忍着。\n时间长了，我得了病。\n每次大便时，伴随着鲜血不停地滴落。\n当时，我也不知道是咋回事，也不好意思跟别人说。\n不知过了多久，有位女老师从我的脸上，看出了异常。\n老师问我咋回事，我把情况告诉她了。\n老师说，你大概是得痔疮了。\n当时，我已经流血流得有些贫血了。\n老师让我快点回家治疗。那个年头，谁家也没钱。\n每一家人，都在为温饱而挣扎。得了病，只能挺。\n若找不到偏方，就得听凭自然的选择和淘汰。\n共5页   首页 上一页 1 2 3 4 5 下一页 尾页\n还好，我算命好。\n痔疮最终还是控制住了，但时常犯，一点没去根。\n即便如此，我也算是很幸运的了。\n痔疮一犯奶水就断\n42年前，我坐月子。\n那个时候，还差三天，孩子就满月了。\n不知道哪来一股急火，痔疮部位火烧火燎。\n当时，肛门肿得老粗，硬硬的，下面坠了个紫黑色的血瘤。\n血瘤大约2厘米长、1厘米粗。\n我不能坐，不能站，更不能躺着。血瘤里面，就感觉一蹦一蹦的，一刻不停，钻心的疼啊。\n7天7夜，我没上床。\n我只能两腿在地上叉开，上半身趴在炕上，渴饿困的感觉，完全把剧痛压过。\n人累得不行了，才不知不觉眯过去。\n可很快，我又被疼醒了。\n没几天，孩子的奶水也断了。\n当时，痔疮不好，我的身体和心理都到了崩溃的边缘。\n共5页   首页 上一页 1 2 3 4 5 下一页 尾页\n同事告诉一个妙方\n后来，同事们来看我。\n有个男同事，平时对谁都热心。\n他听说我的事后，到处打听，得来一个方子。\n这个方子，就是抹獾子油，然后用火烤。\n他还特别强调，这个方子挺遭罪，一般人挺不了。\n当时我想，我都病到这份上了，还有啥罪，能比这还痛苦啊！\n我告诉同事，我别无选择了，一定要用一用这个方子。\n同事很帮忙，又帮我找来半墨水瓶獾子油，又帮我借了500瓦的电炉子。\n我用火柴做了些棉签，用它蘸獾子油涂在患处及周围。\n再找一块纸板，挖一个大于肛门的孔。\n将此孔对准患处，试着接近电炉子烤。\n前5分钟，极其难忍。\n每疼一下，就像在剜肉。\n实在挺不住了，我就稍微远离一下。\n然后，再隔一会儿，再涂一次獾子油再烤。\n正常来讲，每次应该烤20分钟，隔一天再烤一次，连烤三次就完事。\n我病得太重了，也豁出去了，每次比正常时间多烤5分钟，而且连烤4次。\n之后，病情减轻了，不影响我的生活了。\n一个多月后，我发现，血瘤只剩下一个凸起的小鬏鬏。\n没几天后，全都平了。\n就这样，痔疮好了，至今再也没犯过。\n共5页   首页 上一页 2 3 4 5 下一页 尾页\n 痔疮偏方\n（适合于内外混合痔）\n潘女士献方\n材料：獾子油（一种野生动物油，药店有售）、电炉或其他火源、棉签、纸板（用来保护痔疮以外区域）\n用法：\n先用温热水清洗患处，再用棉签蘸獾子油涂抹患处及其周围。\n然后，取一块纸板，挖一个比肛门大些的孔，使其对准患处，接近火源，烤上一会儿，涂一次獾子油，再烤，再涂……\n棉签用一次即扔掉，每次烤20分钟，隔日再烤，共烤三次。\n用方时有注意事项：\n一、忌吃猪肉，猪肉内含雌性激素会影响治疗。\n一般的症状是，吃完3个小时，痔疮部位就会痒痒，甚至流血，并出现疼痛症状。\n二、不能吃辣椒类的东西。\n太辣的东西，会刺激原病灶。\n三、重视脚底和腿部保暖。\n另外，烤时务必有人陪伴，防止烫伤和意外，使用此方时要避开疼痛严重期，在不算疼的情况下使用。\n如有不明之处，可向献方人潘女士咨询。她的电话：15245942586。\n共5页   首页 上一页 3 4 5","categoryId":"000a43873e6-4e3b-4f9d-bb16-7ede9b04b54b","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2014/01/10603.html"}