{"id":"000381d9a11-d415-4fed-80e5-1e5bb778fb2f","created":0,"title":"六神丸治舌下腺囊肿","description":" 　　金钱社会，可信赖之人太少，可信赖之良医更缺。作为草根一族，为了更好的生存发展，必须学会保护自己，照顾自己，最好自己能为自己的健康保驾护航，最好不麻烦医生。这样才能避免因病致贫，因看病而雪上加霜，恶性循环。\n　　前一段，舌下腺囊肿复发了，N多年前高中时候得过舌下腺囊肿，第一次自己溃破了，吃了消炎药好了。后来复发过几次。舌下腺囊肿很容易复发，我深知。还是在高中的时候最后一次复发的时候，在县城医院做过一次舌下腺切除的小手术，当时好像花了50多块。呵呵，如果换现在，我估计500不一定拿得下~！在网上查舌下腺囊肿简便的治疗方法，发现现在医院竟然为这么个小囊肿而做B超的，真是夸张呵，一看即知的事，杀鸡焉用宰牛刀？但是现在的医院就是会让你做手术。\n\n　　其实我心里很清楚，治疗舌下腺囊肿，西医的方法无非是手术和消炎。说真的，不破溃的囊肿是很难消炎的，亲身体会。试着查找中医治疗方法。倒是找到了，有几个方子，有一个方子是说，用四君子汤加二陈汤，来治疗，感觉很有道理，而且是在一居士博客里看到的，我挺相信。看了一遍。不知道后来怎么在我心里记着的，反复出现的一直是“六神丸”加二陈汤。\n　　后来去药店试着问中医，都说止损得吃两周以上的药，试着让一个中医帮我开了药，我大致看了下，这药一周七剂少了300-500恐怕是拿不下来，我因为体弱及以前得病的缘故，对医学一向感兴趣关注，而且还专门去药店学习帮忙卖了一段时间药，对医药医理，及中药价格有一定了解，打眼一看既知道药价几许。而且方中用药过寒凉，我脾胃素虚，怕怕，就没有拿医生开的药，而是自己在药店找了找，想找到六神丸看看。后来知道六神丸可能是处方药，在柜台里的。让卖药的美女拿来一看，还挺对症。就买了一盒。\n\n　　六神丸，组成：珍珠粉、 西牛黄、 麝香各4.5克， 雄黄、蟾酥、冰片各3克。　\n　　方解：本方由6味药组成。主治热毒蕴结所引起的烂喉丹痧，咽喉肿痛，喉风喉痈，单双乳蛾，小儿热疖，痈疡疔疮，乳痈发背，无名肿毒等。方中以牛黄、麝香为主药，清热解毒，消肿散结，辅以冰片加强清热解毒、化腐消肿之功，同时配以蟾酥加强解毒消肿止痛之力，佐以珍珠解毒化腐生肌，雄黄解毒散结。诸药合用，共奏清热解毒，化腐消肿止痛之功，是治疗热毒所致咽喉肿痛、痈疽疔疮的良药。　\n　　看说明真是挺对症。就拿回家试试。从小妈妈就告诉我“大夫”就是“试夫”，与其让大夫试，不如我自己试！现在的大夫有的要么是庸医，要么不会轻易告诉你治病的简易方法，喜欢把问题复杂化，来充实他自己的荷包。\n　　一盒买回家里，看着说明吃了一小小瓶，10粒。又按照说明用醋化开10粒，外敷红肿处。效果这好，晚上吃了，第二天炎症即消下去不少，红肿的舌下腺软化了。第二天在休息天在家休息，又按时吃，并外敷，用冰硼散外敷溃疡处，用醋化开的六神丸外敷红肿处，效果挺明显的，又吃了两次，效果很明显，但感觉有点胃寒，不敢再吃了，把药停了，感觉这个囊肿慢慢可以自己恢复了。就停止了治疗。我知道自己脾胃虚寒，按照医理，脾胃虚寒之人一般治病中病即止，免得再伤脾胃。我停止吃药了。这两天囊肿还在一天天软化缩小，基本快痊愈了，感觉真好。为自己省了笔钱，少受了点罪。那药是挺厉害的，我仅仅吃了三次，外敷两次，一盒12元还没用完。\n\n　　得过囊肿的人知道，这个小毛病反复也挺讨厌的，有的切除，还会反复长，反复切，不是一般的讨厌。这次用六神丸自治囊肿，纯属误打正着之巧合。我后来查了当天保存的治疗验方，发现并没有六神丸。是我记错了，也或者是神来之笔吧。后来查查六神丸，发现六神丸，还真的是中华神药，管治疗好多病呢。下附六神丸介绍，供缘友参考。\n共2页    1 2 下一页 尾页\n\n 六神丸\n来源：《雷允上诵芬堂方》。\n　　组成：珍珠粉、 西牛黄、 麝香各4.5克， 雄黄、蟾酥、冰片各3克。　\n　　方解：本方由6味药组成。主治热毒蕴结所引起的烂喉丹痧，咽喉肿痛，喉风喉痈，单双乳蛾，小儿热疖，痈疡疔疮，乳痈发背，无名肿毒等。方中以牛黄、麝香为主药，清热解毒，消肿散结，辅以冰片加强清热解毒、化腐消肿之功，同时配以蟾酥加强解毒消肿止痛之力，佐以珍珠解毒化腐生肌，雄黄解毒散结。诸药合用，共奏清热解毒，化腐消肿止痛之功，是治疗热毒所致咽喉肿痛、痈疽疔疮的良药。\n　　性状：本品为黑色有光泽的小水丸；味辛辣。\n　　用法：各研细末，用酒化蟾酥，与前药末调匀为丸，如芥子大，百草霜为衣。每服5～10丸，每日二至三次。亦可外用。\n　　主治：咽喉肿痛或溃疡，白喉，扁桃体炎，口疮，痈疽，疔疮。\n　　规格：每1000粒重3.125g。\n　　用法用量：口服。一日3次，温开水吞服；一岁每服1粒，二岁每服2粒，三岁每服3-4粒，四岁至八岁每服5-6粒，九岁至十岁每服8-9粒，成年每服10粒。另可外敷在皮肤红肿处，取丸十数粒，用冷开水或米醋少许，盛食匙中化散，敷搽四周，每日数次常保潮润，直至肿退为止。如红肿已将出脓或已穿烂，切勿再敷。\n　　禁忌：服药期间忌食辛辣、油腻、鱼腥食物。　\n　　有效期：60个月。\n　　执行标准：部颁标准中药成方制剂第十八册WS3-B-3374-98。\n不良反应1.本品含有毒药品蟾酥、雄黄，若过量服用则会引起不良反应；\n　　2.长期使用本品易造成慢性砷中毒；\n　　3.过敏反应：以成人为多见，通常在24小时内发作，多见过敏性药疹。\n共2页   首页 上一页 1 2","categoryId":"00018e9d5c0-32a4-43ab-bff3-2d2eac3e329f","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2014/09/11301.html"}