{"id":"000a07b0f33-238c-42fd-b907-ff0659bafb4e","created":0,"title":"治疗口腔溃疡小偏方","description":"        （1）每天取核桃壳10只左右，用水煎汤口服，一日3次， 连续3天，就可治愈口腔溃疡。          （2）采八九个带花萼的小月季花，捣烂，加一小杯蜂蜜调成糊状，涂口疮患处，一般3~5次即愈。          （3）将维生素Ｃ药片1~2片压碎，涂于溃疡面上，闭口片刻，每日2次。          （4）选用全脂奶粉，每日2~3次，每次一汤匙，加少许白糖，开水冲服。晚间休息前冲服效果更佳。一般2天溃疡症状即可消失。          （5）取六神丸1支(30粒)碾碎成粉，加入2毫升凉开水浸透成为稀糊液备用。用药时先清洁口腔，然后用干净的棉签蘸上六神丸液涂于溃疡表面，以餐前10~15分钟用药为佳，每日3次，睡前加用1次。一般用药5分钟即可达到止痛效果，进餐无疼痛，增进食欲。小溃疡1~2天可痊愈；多发性溃疡用药3天痊愈。          口腔溃疡是指因多种刺激或创伤感染而引起的口腔粘膜良性损害。祖国医学称“口糜”。           治宜养阴清热，补虚泄实，以清上炎之虚热，泄无根之浮火，釜底抽薪使热退毒尽，逐症皆平。           1：内外兼治法           内服处方：太子参、北沙参各20克，金银花、连翘、土茯苓、蜀阳泉各15克，白术、制大黄各12克。           服法：水煎，日1剂，服2次          外敷处方：口疳散（中成药）3克           用法：每取1克加麻油适量调和，涂敷溃疡面，日3次。           2：含漱疗法           处方：金银花、连翘各20克，射干、生地各15克，丹皮10克，黄连、升麻、当归各6克           用法：日1剂，水煎两次，去渣取液300毫升，每取少许药液含漱，每次1－2分钟，日3－5次，余药内服           疗效：治顽固性口腔溃疡，用药3－9天，治愈率达100％，无任何不良反应。          验方：冰硼散＋西瓜霜           一天治愈口腔溃疡可用冰硼散配合西瓜霜喷剂，效果迅速。          验方：六神丸或云南白药           每次用30粒六神丸，加2毫升凉开水调成糊状，清洁口腔后，用棉签蘸上六神丸液涂于溃疡面，每天3～4次。一般用药5分钟即可起到止痛效果。小溃疡一般1～2天可痊愈；溃疡面较大，也多在5～6天痊愈。          云南白药也可以治疗口腔溃疡，用法为外敷口腔溃疡面，1日2次，一般2～3天可愈。           其它常用的中成药还有冰硼散、锡类散、珠黄散、养阴生肌散等，这些药可以每2小时涂1次。          验方：硝酸银           用棉球蘸少许10％的硝酸银，轻触溃疡面，至溃疡面呈现白色为度；用棉签沾上95％酒精，轻压口腔溃疡点，并轻轻转动棉签除去溃疡面上的腐败组织，每天2～3次，每次20～30秒，大多数患者可在2～3天痊愈。          还可用维生素C片研成粉末，敷在溃疡面上，每日2次；将西米替丁片研成细末，用棉签蘸药粉涂于溃疡面上，每日2次。此外，用浓茶漱口，也可促使口腔溃疡愈合。          用棉签蘸硝酸银烧灼患处，可很快痊愈溃疡面，之后补充葡萄糖酸锌，口腔溃疡常与缺锌有关。          验方：维生素           口腔溃疡多伴有维生素B2缺乏，用维生素B2、B6等维生素B族治疗有效。新鲜蔬菜和水果含有丰富的维生素和矿物质，可多食用黄色和深绿色果蔬，每天至少食用500克蔬菜和水果，以补充缺乏的维生素。还可通过牛奶、鸡蛋、小麦胚芽等食物补充维生素A、锌等。          验方：西瓜霜润喉片           冬季人们爱吃火锅，可吃火锅极易上火，很多人因此患上了口腔溃疡。这类顾客来购药时，我一般给他们推荐西瓜霜润喉片，本药入口后只需1天多的时间就能快速愈合，1瓶（20片）就能解决问题。有的顾客口腔溃疡愈合后又来本店购买2瓶备用。西医认为其病因主要为：          （ 1 ）内因：内分泌失调，自身免疫力降低等。           （ 2 ）外因：遗传因素、精神压力及刺激、工作疲劳、失眠，大部分女性患者月经来潮前后而诱发此病，或使病情加重，或潜伏着机体内严重疾病。           多数医生认为，口腔溃疡与以下因素有关：           1 ．消化系统疾病及功能紊乱： 如腹胀、腹泻或便秘等情况。           2 ．内分泌变化： 有些女性患者往往在月经期发生，可能与体内雌激素量下降有关。           3 ．精神因素： 有的患者在精神紧张、情绪波动、睡眠状况不佳的情况下发病，可能与植物神经功能失调有关。           4 ．遗传因素： 如父母双方均患有复发性口腔溃疡时，其子女约有 80—90 ％患病，若双亲之一患此病时其子女约有 50—60 ％患 病。           5 ．其他因素： 如缺乏微量元素锌、铁、叶酸、维生素 B12 等，可降低免疫功能，增加复发性口腔溃疡发病的可能性。           复发性口腔溃疡的发病常常和病毒感染、细菌感染、消化系统疾病及功能紊乱、内分泌变化、精神神经因素、遗传因素及免疫功能的变化等密切相关。用通俗的话来讲，口腔溃疡的发生与胃溃疡、十二指肠溃疡、溃疡性结肠炎有一定的关系；同时一些女性病人则与月经周期有关；在精神紧张、情绪波动、睡眠不佳等情况下，也容易发病；还有一些患者则受到遗传的影响，如父母均患有复溃，则其子女患病的几率大大增加；免疫功能的低下也常常会导致口腔溃疡的发作；如缺乏微量元素锌、铁、叶酸、维生素   B12 等均有一定的影响。          \n        中医认为 ：阴虚火旺，热毒燔灼，内夹湿热，上蒸于口以及情志不遂而损及心脾           均可致上述诸症。只要查明原因，对症下药就能得以痊愈，中医分析复发性口腔溃疡有如下几种情况：           1．血虚性口腔溃疡           此病多发生在口唇、舌根、两颊部，溃疡面常呈灰白色，周围轻微红肿，此愈彼起，绵延不断，愈后无痕迹，伴溃疡处疼痛难忍及头部疼痛，并头痛牵拉眉棱骨疼痛，月经量增多，神疲乏力，心悸、夜寝不安等症状，系由于身体血虚，加之月经周期血更虚甚，是因血不能濡养头脑产生头痛。通过中药辩证施治可达到治愈目的。          2．肝火旺型口腔溃疡           此型常好发生口唇、牙龈、舌尖及两颊部，溃疡呈黄白色，周围红肿，数量多时甚至融合成片，疼痛剧烈，同时可出现头顶部痛、头晕、目眩、易怒、口苦等症。属人体素质肝阳偏亢，经行阴血下注冲住，使阴血亏虚而不能上抑肝阳而致头痛及口腔溃疡，平时注意加强降肝火，服龙胆泻肝汤治疗有痹益之效。          3．血瘀型口腔溃疡           溃疡面色泽呈淡灰白色，有发展快、愈合慢之特点。女性往往在月经前及月经期间，口腔粘膜中突然发生数枚溃疡，局部剧烈疼痛，头痛位置固定不变，月经色呈紫黯，有瘀斑，如长期不治，易导致病情加重。           在防治女性月经期口腔溃疡过程中，还需要保持心情愉快，注意劳逸结合，坚持按疗程服药，避免过度疲劳，饮食要清淡，多吃水果、新鲜饭菜，多饮水。治疗过程中，以不吃辛、辣、发味类食品为上策。          有些复发性溃疡与胃肠功能紊乱、某些营养缺乏、机体免疫力降低、口腔卫生不良或精神因素有关，治疗可采取综合性措施。除外敷、内服药物外，还需要注意口腔卫生，保持心情愉快，避免过度劳累，多喝开水，多吃新鲜蔬菜、水果，饮食宜清淡，易消化，不要食用辛辣、刺激性食物。          \n","categoryId":"00018e9d5c0-32a4-43ab-bff3-2d2eac3e329f","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2011/01/4782.html"}