{"id":"000db1f5574-df2d-4d0f-9e0a-69c5ed898b14","created":0,"title":"口疮（口腔溃疡等）治疗秘方7则","description":"      复发性口疮亦称阿弗他溃疡，乃系口腔沽膜清疡反复发生的一种口腔枯膜疾病。其病因，迄今尚未完全清楚，可能与自体免疫性有关。由于体内细胞内存在自体抗原，相应抗体不能与其直接结合，一旦附吸于细胞上病毒或酶使其二者结合，形成可溶性复合物，而作用于肥大细胞，每当感触激震，释放出活性物质遂产生炎症，如此循环反复。临床表现，主要为口腔粘膜反复出现溃疡，有单发、多发，任何部位均可发生。\n1 ．口疮断生饮治疗复发性口疮\n【方 剂】 生黄芪15克，太子参30克，当归10克，生地30克，麦冬10克，甘草15克，肉桂3克（研分3次冲服），细辛3克，肉苁蓉10克，赤芍30克，生蒲黄6克（布包），银花15克，连翘衣15克，黄柏6克，凤尾草10克，升麻6克，柴胡6克，木通3克，薄荷6克。另肉苁蓉9克（研末），五倍子10克（沸水泡）。\n【制用法】 每日1剂，水煎3次分次服。30剂为1个疗程。疗程结束后，服肉苁蓉末，每次3克，每日3次，五倍子水漱口，每日3-5次，连用1个月。\n【功 效】 益气升阳，清热养阴。\n【验 证】 胡某某，女，27岁，职工。口腔溃疡反复发作4年余，常以锡类散、维生素氏等中西药内外治疗，始终未能控制发作，每一月或两月发作一次，有时儿乎无明显间歇期。查口腔舌尖、齿颊、齿眼及下唇内缘均有绿豆大小圆形溃疡，呈淡黄色，表面凹陷，边缘微凸，周围红晕，散在分布约10余个，唇颊有少数点状疤痕。此次发作已近2周，热辣样疼痛，痛甚时口角流涎，不能进食，每日下午洒浙身寒，全身不适；测体温37℃ ，' 脉弱，苔少舌红，大便时塘时结，小便正常。诊为复发性口疮：（重型）。证属脾虚阴亏，血疲热结。方用口疮断生饮：生黄芪、甘草、银花、连翘衣各15克，太子参、生地、赤芍各30克，当归、麦冬、肉苁蓉、凤尾草各10克，肉桂（研分3次冲服）、木通各3克，细辛5克，生蒲黄（布包）、黄柏、升麻、柴胡、薄荷各6克。上方共服30余剂．又以苁蓉散内服及五倍子漱口液漱口连用2 月余口疮愈合。追访1年未复发。\n2 ．外敷膏治口疮\n【方 剂】 吴茱萸、胆南星、生大黄（按4 : 1 : 2 比例配方）。\n【制用法】 上药共研细末，与陈醋适量调成糊状，备用。侯患儿睡熟后，涂敷于两足心（涌泉穴），外加纱布包扎，12小时去之。可根据病情次晚再用1次。用量应按患儿年龄，病势而酌情变更。\n【功 效】 导热下行。\n【验 证】 治疗98例，均获痊愈。小儿年龄越小，其效越捷。\n【备 注】 引自1990年《浙江中医杂志》（7）。\n3 ．口炎散治口腔炎\n【方 剂】 山豆根、大黄各30克，黄连15克，人中白2克，青黛20克，砂仁10 克，孩儿茶、枯矾、没药各15克，冰片3克。\n【制用法】 上药共研细末，过100目筛，装瓶消毒备用。口腔消毒，用2％龙胆紫调敷患处。\n【功 效】 消炎止痛。\n【验 证】 治疗26例，全部治愈。\n【备 注】 引自1985年《四川中医》（4）。\n4 ．青砂散治口腔溃疡\n【方 剂】 青黛、硼砂各30克，龙脑薄荷末15克，人中白30克，玄明粉15克，孩儿茶30克，马勃15克，冰片6克。\n【制用法】 上药共研极细末过细筛，装瓶备用，勿泄气。用冷盐开水含嗽后，取药粉撒敷患处，每日3次，口腔内不易撒布之患处，可用芦管吹之。\n【功 效】 清热解毒，生肌止痛。\n【验 证】 治疗百余例，全部治愈。轻者1天，重者2-5天即愈。\n【备 注】 引自1983年《河南中医》（5）。\n5 ．五倍青黛散治口腔炎\n【方 剂】 五倍子5克，青黛，冰片各7.5克，月石10克，人中白12.5克。\n【制用法】 上药共研细末，贮存备用。局部（患部）外敷，每日2或3次。\n【功 效】 清热、消肿、止痛。口腔炎，齿龈炎。\n【验 证】 治疗口腔炎24例，齿龈炎8例。24例阿弗他性口腔炎，经外敷3-5次后治愈。\n【备 注】 引自l965年《中医杂志》（11）。\n6 ．二石青黛散治口疮\n【方 剂】 青黛4克，硼砂、玄明粉各1.4克，煅炉甘石、煅石膏各1克，雄黄0.6克，煅人中白1克，冰片0.4克。\n【制用法】 上药共研极细末，贮瓶备用。先用茶水漱口，取药粉撒敷患处疮面，日l或2次。\n【功效】 清热解毒，敛疮止痛。\n【验证】 屡用效佳。\n【备注】 引自《外治汇要》 。\n7 ．矾黛散治鹅口疮\n【方剂 白矾20克，大枣10克，苦瓜叶、青黛各10克，冰片3克。\n【制用法】 将大枣去核，将白矾打碎放在大枣中，置瓦上煅至白矾枯白，大枣焦黑为度。冷后再加苦瓜叶研末，然后加冰片，青黛再研至无声为度，瓶贮备用。用时先用冷盐水含漱后，取此药粉撒敷患处，每日1-2次。\n【功效】 消炎、敛疮、止痛。\n【验证】 用治上症，效果良好，一般2-3天即可痊愈。\n【备注】 引自《外治汇要》 。\n\n","categoryId":"00018e9d5c0-32a4-43ab-bff3-2d2eac3e329f","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2011/02/4916.html"}