{"id":"0003a88a6e4-64a2-446a-92c6-69ca83a88ccd","created":0,"title":"我用四逆汤治好了自己的难治性“抑郁症”","description":"    我得的是不是典型的西医定义的抑郁症，我不是很清楚，但我分别曾经在三零一医院、空军总医院、北京安定医院被诊断为抑郁症，先后吃过百忧解、赛乐特、来士普、瑞美隆、圣约翰草等抗抑郁药。我发病时的主要症状是头脑昏昏沉沉，思考能力严重降低，记忆力下降，睡眠也变得极差，入睡困难，睡后常醒，醒后不易入睡，早晨没有精力恢复的感觉，不愿起床，胃口也变得不好，没有食欲，人逐渐消瘦，心情也变得很低落，由于感觉智力迟钝，精力疲乏，做一点小事都觉得很困难，所以对原来感兴趣的事都丧失了兴趣，不爱跟人接触，感觉跟人聊天的能力都丧失了，跟人说话就会紧张，手脚心冒汗，袜子经常是湿的（但跟至亲的人在一起还好），处于一种明显的病态感觉，痛苦不堪，但去医院检查却查不出器质性疾病来。如果按照抑郁症的三大标准（心情低落、思维迟缓、兴趣丧失）来判断，我确实符合抑郁症的症状，所以我多次去综合类医院精神科或精神专科医院就诊，医生也诊断为抑郁症，但从服用抗抑郁药的效果来看，除了最初两次发病时服用百忧解见效以外，后来发病时再吃均效果不佳。      我自己也在不断反思自己到底出了什么问题，我可以确定自己不是心理疾病，因为我的心理很健康、很成熟，心态也很平和，我的工作不错，经济条件也不错，虽然也经历过很多苦难，但通过自己的奋斗也都基本克服了，但就是无法避免发病。我觉得自己更像是身体上的疾病，生理影响了心理，所以我也开始积极的寻求保健及中医治疗，先后尝试了跑步、游泳、按摩、泡脚、静坐等保健方式，通通无效，买了很多很火的养生书籍，照着做也没什么用，去各个中医医院看大夫，针灸、汤药轮着来，先后看了大概十来个个中医，其中至少有四个国家级名医，危北*、刘燕*、郝万*、樊正*，这些名医挂号费至少一百元，对中医比较熟悉的人应该都听说过这些名字，每次开得药价也着实不菲，效果怎么说呢，有的好像有点效果，但大多效果不佳，有的时候碰巧治好了但下次发病再去治就不灵了。我从2002年11月份最初发病到现在，基本上每年的秋冬季都会发病，每次都是遍寻西医、中医甚至藏医，经常是治到春天暖和的时候治好了，但下次再去找同样的医生、吃同样的药就不管用了，每次都是这样，不知道是大夫治好的还是身体自然痊愈的，无望的时候还曾找过算命大师、风水大师，去寺里烧香拜佛，但总是找不到一个确定的治疗方法，每次都是痛苦不堪，奔波于中西医院，煎熬几个月甚至半年的时间，工作能力、生活能力几乎丧失，要在亲人的照顾下才能生活下去，虽然每天还去上班，但也做不了什么工作，感觉自己变成了个废人，常常有坚持不下去的感觉，生不如死，总觉得命运对自己实在太残酷了。      我是一个佛教徒，是一个对家庭和亲人有责任感的人，信仰和责任感支撑着我与疾病做斗争，活着虽然痛苦但还有希望，死了就没有任何希望了，我总是想还有很多的医生没有看，很多的方法没有试，一定要坚持下去，战胜疾病，改变命运。我甚至自学中医，古人不是有久病成医吗，我买了很多专业的中医教材，但得病时脑子太笨，看不太进去，而且中医也不是一时半会就能学会的，那些名医学了那么久看了那么多病人都治不好自己，自己又怎么可能治好自己这疑难杂症呢？在我健康的时候，我是一个很有理想和抱负的人，自认为情商和智商都很高，总想做出一番大事出来，出人头地，可当我得病的时候，能够健康的活着就成了我唯一的生活目标，世俗名利对我都变得毫无意义，对未来一片悲观和茫然。就这样，不停的找医生、查资料、看大夫、吃药，好了又病，病了又好，病程时间越来越长，康复状态越来越短，治好疾病的希望越来越渺茫，心理越来越绝望。      直到今年初春，北京的春天比以往来得晚了许多，但我却终于找到了治好疾病的希望，我在网上查到了美国中医倪海厦，看到了他治疗癌症的案例以及大骂中西医的言论，查到了山西李可老中医起死回生治好众多急难重症，知道了世上居然有这样的中医，居然可以“一剂知，两剂已”，居然可以治这么危重的病，而且治起来这么快，彻底颠覆了我对中医的认识，让我重新燃起了对中医的信心，可是求治这种神医的机会太小了。我又在网上查到了台湾的JT叔叔，看了他一些不完整的资料，中医基础和伤寒论慢慢教，发现他把中医讲解的如此浅显易懂，使我对原来晦涩难懂的中医感觉一下子好像入门了，原来中医分为经方派和时方派，原来阴阳是这么回事，原来伤寒论是这么简单，只要辩证正确、依方下药就可以达到用药如神的境界，就像计算机程序一样精确，原来中医竟然有这么强，可是现在的中医却都变成了看不好也看不坏的慢郎中。我看过郝万*的伤寒论讲解教材，真的很难看进去，但看了JT叔叔的讲解以后再看郝的教材就很简单了。我根据自己浅显的中医知识判断自己是阳虚体质，于是重点看三阴病的诊断，看到了伤寒论中少阴病的主要症状是“但欲寐”，与我的症状很像，其他症状我也基本符合，治法上有“少阴病，脉沉者，急温之，宜四逆汤”，我的脉象原来看中医时有沉弦的判断，结合李可老中医治疗抑郁症用四逆汤的案例，我决定用这个方法试一试，自己给自己开四逆汤治疗。四逆汤只有三味药，生附子、干姜、炙甘草，生附子毒性大现在根本买不到，只能用制附子，制附子也有一定的毒性，属于处方药，一般大夫根本不开这种大热的药，药房也不敢大剂量的卖，我是从小剂量开始服用的，按照原方的比例换算了一下，起始一副药剂量分别是9g、5g、6g，附子先煎一小时，从第一天服用开始就感觉有好转，没有中毒反应，反而身上感觉有些劲了，说明辩证基本正确，然后开始每天加量（从两副一起煎到五副一起煎），病情也日益好转，吃到一周感觉好了一半了，然后保持45g、25g、30g的剂量，再服一周基本上就痊愈了，脑子完全恢复正常，早上虽然还是醒得早但是精力完全能恢复过来，手脚变暖，大便也变得有形了，小便也不频了，总共两周的时间，总花费一百来块钱。      现在，我终于相信中医治病，只要辩证准确，是这么快，这么省钱，这么简单，古人给我们留下了这么好的宝藏，但我们子孙后代都给糟蹋了。我确信自己这次是通过四逆汤治好的，而不是天气转暖自然痊愈，因为现在的北京过了清明，才刚刚转暖，如果自己不治的话按经验看现在是绝对好不了的。当然，我还要继续学习、巩固、治疗，改变自己的阳虚体质，到今年秋冬季天气转冷不再发病才能算彻底治好，但我迫不及待的想要把自己的治疗经历跟大家分享，因为我知道这种病实在太痛苦了，我也相信有很多病友的症状跟我是一样的，还在奔波于中西医之间，花费了大量的金钱、时间、精力而不得治，我身在北京这个全国医疗条件最好的地方都治不好病，何况全国那么多医疗条件不够好的地方就更难了。我是多么希望我的治疗经验能够对大家有所帮助啊，那能够挽救多少生命和多少家庭的幸福啊，真的是功德无量。      但是我希望大家不要照搬我的用方治疗，因为中医讲究辨证治疗，只有症状符合才能照方抓药。我的身体症状还有大便稀塘，小便频数清长，口不渴，心不烦，舌苔白厚或滑，舌质暗，冬天手脚冷特别是脚冷。如果你的症状跟我一样，可以考虑用四逆汤，从小剂量开始服用，没有中毒反应（口舌麻）的话就加量，附子先煎，一定要注意安全。如果你的症状跟我不一样，那么千万不要擅自用这个方子，请你自己或者你的家人努力自学中医知识，只要把伤寒杂病论弄懂（不是想象的那么难，从网上找一点JT叔叔的讲解看看，再买几本大陆的讲解教材对照着看看），大多数的疾病可能自己就能治疗了，现在外面的庸医实在是太多了，求医不如求己，但可不是那个**巴人的方法，而是自己从医圣的经典中寻求治病的方法。但是纯粹心理问题造成的疾病，可能还是靠心理调节比较好，不能依靠药物。锻炼身体确实很重要，但得是有能力锻炼才会对身体有处好，如果身体虚弱无力，连床都起不来的话，锻炼身体可能反而弊大于利，动能生阳，亦能耗阳，锻炼不能包治百病，而是在身体恢复到一定程度后才对身体有帮助。关于西医，我觉得也可以尝试，不管中西医，只要能治好病就是好的，当然要以彻底治好不再复发为准，如果你遍吃西药也没有效果的话，就要考虑尝试一下中医，如果你没有能力自学中医，去外面的中医院看中医的话，吃了一个月的药还是没有效果，那么我劝你就不要吃下去了，换一个大夫吧，因为只要能看对了症，中医治病是很快的，绝不应该是慢郎中，如果要吃几个月才能好的话那可能是自己身体痊愈了，未必是药物的作用。现在社会上对中医的攻击很多，确实目前中医界自己的问题很多，但我相信真正的中医绝不应该是这个样子的。希望各位病友鼓起信心，自我拯救，战胜疾病，早日痊愈，更希望我华夏伟大中医早日复兴，拯救千万病人于水火之中！ \n","categoryId":"00019398938-d600-4efc-b0ad-f185419273f2","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2010/12/4710.html"}