{"id":"000757f3999-5681-4bb1-be69-01c148274b73","created":0,"title":"治神经官能症秘方(23个)","description":"治神经官能症秘方\n78.1　除痰降火方\n【来源】印会河，《中医内科新论》\n【组成】柴胡9克，黄芩15克，半夏12克，青皮、枳壳、竹茹各9克，珍珠母50克(先下)、龙胆草、栀子各9克，夜交藤15克\n【用法】水煎服，每日1剂，日服2次。\n【功用】降痰降火。\n【方解】方用柴胡、黄芩、龙胆草、栀子，以清泄肝胆郁火、以安心神；半夏、竹茹清降痰热；青皮、枳壳降气而除痰火；珍珠母、夜交藤镇心肝以安神。合而用之，有除痰降火之功。\n【主治】失眠(神经官能症，痰火郁结型)，证见失眠乱梦、头昏昏胀而痛、心烦易怒、胁胀胃堵、白天困倦思眠，但不能睡，晚间精神倍增、连睡意全无。脉弦滑或数，舌略红、苔白腻或黄腻、便干、多思善虑。\n【加减】心烦甚，加莲子3克；痰气交阻、胸闷阵烦，加胆南星、天竹黄各9克；失眠头痛甚者，加礞石30克(先下)。\n【疗效】临床屡用，疗效卓著。\n【附记】此方为治失眠心烦之主方，不但能治失眠，并对由失眠引起的狂躁证(即今之精神分裂症)同样有效，但须重加泄热镇肝除痰之品即可。治痰厥头痛、痰火癔病，亦均有效。\n \n78.2　卧佛汤\n【来源】冉雪峰，《冉氏经验方》\n【组成】酸枣仁15克(碎)、鲜生地50克，麦冬15克，石斛12克，杜仲、桑寄生、牛膝各9克，丹参15克，龟板50克(碎)、槐花米、钩藤、铁锈各9克\n【用法】水煎服，每日1剂、日服2次。\n【功用】清热养阴、安神镇静。\n【方解】方中以酸枣仁为君，统治失眠；生地、石斛、麦冬养阴清热利小便；杜仲、桑寄生、槐米、铁锈、钩藤安神降压；牛膝、丹参活血化瘀；龟板镇静兼养阴。诸药合用，共奏清热养阴、安神镇静之功。\n【主治】阳亢性失眠。证见肌肉丰满，颜面潮红、眼部充血、精神烦躁、容易激动、大便干燥。一般多伴有高血压者。\n【加减】若血压高者，加青木香15克；虚热上逆者，加龙胆草、黄柏各9克；胃呆少纳者，加厚朴9克，广木香6克；大便干结者，加生大黄6～9克，玄明粉9～15克。\n【疗效】临床屡用、均获良效。\n \n78.3　明志汤\n【来源】查玉明，《中国中医药报》\n【组成】石决明、草决明各20克，远志、蝉蜕、生牡蛎、川芎各15克，菊花25克，蒺藜15克，荷叶10克。\n【用法】水煎服，每日1剂，一日2次，饭后服。\n【功用】育阴潜阳、熄风、镇志安神。\n【方解】明志汤来源于医疗实践，借石决明、远志两味药之尾字而命名。明志汤能治“五志”引起的“情志”之病故名。神经官能症是功能性疾病，它包括中医的“不寐”、“郁症”、脏躁、百合病等。失眠是本病主要表现。阴阳失调、阳不入阴，是不眠主要病机。欲使阳潜入阴、阴能敛阳，达到镇志安神的目的，务必协调阴阳，使神志得安，神经失调得以改善，余证相应而解。这是本方立法之寓意，体现异病治疗精神。笔者认为在治疗上，不宜用参芪之品，因其助阳耗阴，凡归脾养心补益之类，往往不能收效。本方适用于阴虚证，若肝胆火炽、痰热内扰之实证，则不宜使用本方。方中选二决明、牡蛎、蝉蜕为主，育阴潜阳；川芎、菊花、荷叶为辅，升清提神；蒺藜辛散苦泄，以散肝经风热；远志交通心肾，心安则寐。以上9味药为基础，随证加减，施用得当，疗效甚佳。\n【主治】神经官能症(失眠为主)、神经性头痛、更年期综合征。\n【加减】悲伤欲哭，加百合25克，五味子10克；忧郁善虑、加菖蒲15克；失眠多梦，加夜交藤25克，焦山栀、莲心各10克；潮热少津，加丹皮10克，石斛5克；肢麻肌颤，加全蝎4.5克，天麻10克；惊而不安，加磁石25克，龙齿20克；急躁易怒，加代赭石25克；头痛，加蔓荆子、僵蚕各10克；大便稀溏，去二决明、牡蛎，加莲肉20克，山药25克；食少纳呆，加鸡内金、焦山楂各15克；恶心呕吐，加芦根25克；腹胀，加金铃子15克。\n【疗效】屡用屡验，效果颇著。\n \n78.4　十一味温胆汤\n【来源】徐有玲，《医方新解》\n【组成】清半夏、陈皮各9克，茯苓15克，甘草、枳实各6克，竹茹12克，黄连、炙远志各6克，石菖蒲9克，夜交藤、珍珠母各30克。\n【用法】水煎服，每日1剂，日服2次。\n【功用】化痰清热、和胃安神。\n【方解】本方由《千金方》温胆汤化裁而成。方中以温胆汤加黄连化痰清热为主，辅以远志祛痰安神；菖蒲化浊逐痰，并有抗惊厥作用；佐以夜交藤养血宁心；珍珠母平肝潜阳。综观全方，有一定的镇静、催眠作用，尤长于调整胃肠机能，故为和胃安神之剂。此外尚有抗惊、祛痰、止咳等作用。\n【主治】痰热内扰、胃失和降所致失眠，或胆虚不寐。证见失眠、眩晕、惊悸、胸闷、口苦、苔腻、脉滑数等。适用于神经衰弱、癔病、精神分裂症、更年期综合征、癫痫及冠心病等，凡符合痰热内扰、胆气虚弱、胃失和降之病机，皆可选用。对于植物神经功能紊乱，本方疗效亦佳。\n【加减】临证运用，可随病随证加减。\n【疗效】多年使用，治验甚多，疗效甚佳。\n \n78.5　活血眠通汤\n【来源】舒盛良，《四川中医》(10)1987年\n【组成】三棱、莪术、柴胡、炙甘草各10克，白芍、白术、酸枣仁各12克，当归、丹参各15克，茯苓18克，夜交藤24克，珍珠母30克。\n【用法】水煎服，每日1剂，于午饭后及夜晚临睡前各服1次。\n【功用】活血通经、疏肝解郁。\n【方解】顽固性失眠一证，发病以心为主，与肝脾肾关系密切。《景岳全书》云：“痰火扰乱，心神不宁，思虑过伤，火炽痰郁而致不眠者多矣。”而日久不愈，每与瘀血内阻有关，正如《医林改错》所云：“夜晚多梦，是血瘀。”故顽固性失眠，多因心气不足、心神不宁、肝气不舒、气血运行不畅，以致气滞血瘀、上扰清窍所致。是方用三棱、莪术、当归、丹参活血化瘀；柴胡疏肝解郁；茯苓、白术、炙草健脾渗湿，以杜生痰之源；珍珠母、白芍育阴潜阳；酸枣仁、夜交滕养心安神。诸药配伍为用，共奏活血通经、疏肝解郁之功。本方标本兼顾，气血同治，心、肝、脾、肾并调，更结合辅助疗法，因而效果较为满意。\n【主治】顽固性失眠，证见夜不能寐、头昏头痛、记忆力减退，伴有心慌气短、体倦乏力、饮食减少等症。每晚只能睡1～3小时。\n【加减】烦躁、舌红苔黄、脉弦数者，加栀子、丹皮各10克；口燥咽干者，加沙参、麦冬各15克；心肾不交、阳虚上扰者，加交泰丸；心气、心血不足者，加黄芪、桂圆肉各12克。\n【疗效】治疗112例，经治2～3周后，痊愈30例(占27%)，显效45例(占40%)，好转29例(占26%)，无效8例。总有效率为93%。\n【附记】辅助措施：开导患者避免情绪激动，保持心情舒畅；睡前不吸烟、不饮酒、不喝浓茶；起居有度，按时作息，配合气功方法，加强体育锻炼；适当参加体力劳动等常可收到事半功倍之效。\n \n78.6　琥珀合欢白芍汤\n【来源】凌一揆，《中国中医药报》\n【组成】琥珀0.6克(研末冲服)，合欢花、白芍各9克。\n【用法】水煎服，每日1剂，于中午饭后、临睡前各服1次。\n【功用】安神解郁，养血柔肝。\n【方解】思虑过甚则伤脾，脾血亏损，血虚无以养心，心虚则神不守舍；肝失条达，郁而化火、上扰心神、阴液亏耗，无以上承于心，五志之火无制，而君火更亢、阳不入阴，致使心神不安而产生失眠、多梦、神疲，舌红或淡红、脉细弱或细数诸症。方中以琥珀安五脏、定魂魄、镇惊安神，为君药；辅以合欢花安神解郁，入脾补阴，入心缓气而令五脏安和、神气舒畅；再佐以养血柔肝益脾之白芍，用其苦入心、微寒泻心火、酸入肝、收敛肝阴。全方药仅3味，但组方严谨，疗效确切，尤其以血虚阴虚型病人为佳。\n【主治】失眠、神经衰弱。\n【加减】肝虚有热之虚烦不眠，与酸枣仁汤合用；热病后期，热邪未尽，阴液已伤者，与黄连阿胶汤合用；心肾不足，阴虚阳亢失眠、心悸、健忘、口燥咽干，舌红无苔者，加生地、柏子仁等养心滋肾之品。\n【疗效】屡用效佳。\n \n78.7　镇静安神方\n【来源】王季儒，《肘后积余集》\n【组成】生龙骨、生牡蛎各12克，珍珠母、石决明各30克，龙胆草10克，朱莲心6克，旋覆花、代赭石各10克。\n【用法】水煎服，每日1剂，日服3次。\n【功用】镇静安神。\n【方解】证分虚实，实证多因肝热扰动心包所致，治宜镇静安神，故方用生龙牡、珍珠母、石决明镇肝安神；莲子心、龙胆草，一清心热、一清肝热，心肝不为热邪冲动则神自安。旋覆花、代赭石亦为平肝镇静之剂。用治精神过度紧张、忧郁暴怒所致之神经官能症，疗效颇佳。\n【主治】神经官能症，证见失眠、多梦、头昏、记忆力减退、精神萎靡、烦躁、心悸、有时昏厥，或哭笑无常，或神志朦胧等证。\n【加减】失眠，加首乌藤30克，五味子6克，或加黄连1克，肉桂0.3克，朱砂1克同研随药送下。黄连、肉桂可交心肾于顷刻，故能治失眠；头昏，加杭菊、白蒺藜、清半夏各10克，橘皮6克；记忆力差，加茯神10克，远志6克，石菖蒲10克；精神朦胧及烦躁、哭笑无常，加十香丹1粒、浮小麦30克，甘草5克，大枣5枚，或加百合30克；抽搐，加全蝎5克，钩藤12克；忧郁不解，加合欢花10克。\n【疗效】多年使用，疗效颇著。\n \n78.8　八味安神汤\n【来源】郑侨，《老中医经验汇编》第1集\n【组成】熟地、山萸肉、茯神各15克，炒酸枣仁30克，琥珀12克，节菖蒲、白人参各12克，炙甘草9克。\n【用法】水煎服，每日1剂，日服2次。或共研细末、炼蜜为丸，每丸重9克。每服1丸。\n【功用】滋阴补肾、强志益精、镇静安神。\n【方解】本方系从《小儿药证直诀》之六味地黄丸和《济生方》之归脾汤化裁而成。方用熟地、山萸肉补血滋阴、补益肝肾；茯神、炒枣仁益脾养肝、宁心安神；人参、甘草补脾益气；琥珀、菖蒲强志益精、镇静安神。诸药合用、共奏滋阴补肾、强志益精、镇静安神之功。\n【主治】心肾不交之心悸症和失眠症。心悸气短、健忘失眠、怔忡、脉细弱微急无力等。\n【加减】临证运用必须根据病情变化，灵活加减运用，如以心悸为主者，可加生龙骨、当归、肉苁蓉、枸杞子。\n【疗效】临床屡用、疗效满意。\n \n78.9　十味甘麦大枣汤\n【来源】胡肇基，《新中医》(8)1984年\n【组成】怀小麦30～60克，酸枣仁10～15克，大枣10～20克，桑椹子10～15克，五味子3～10克，生牡蛎15～30克，怀山药、玉竹各10～15克，天冬、生甘草各5～10克。\n【用法】水煎服，每日1剂，日服2次。\n【功用】酸甘合化、养阴潜阳。\n【方解】本方是由《金匮要略》之甘麦大枣汤(甘草、小麦、大枣)加味而成。方用怀小麦养心益肾、除热止渴，酸枣仁补心阴、导虚热、与小麦配用有养阴宁神之功；大枣(宜用黑枣)补脾气以助补血；紫桑椹养肝阴，配大枣补阴滋液；北五味子敛肺气；牡蛎潜肝阳，二药合用有敛阴潜阳之功；怀山药、玉竹既益脾肺二阴、又润上下之燥；天冬、生甘草既能养阴润燥，又能泻火清热。诸药合用，共奏酸甘合化、养阴潜阳之功。\n【主治】由阴不济阳而引起的失眠、多梦、健忘、惊悸(心神浮越所致)、眩晕(肝阳上亢所致)。脏燥阴虚型体征而具下列症状者：①泪液、涕液、唾液偏少；②舌体偏瘦，较嫩而薄，舌质红，苔少，舌面偏干；③脉偏细、弱、数；④大便偏干、小便偏短、少、黄。\n【加减】(1)心阴不足之失眠、怔忡，可加远志、磁石以安神定悸。\n(2)气阴两虚之心悸、怔忡、神疲、虚汗，可加人参、麦冬，合五味子而成生脉散以养阴益气、敛汗生脉。\n(3)心气失守之烦躁不安、哭笑无常，可加龙齿、朱砂、灵磁石以安神定志。\n(4)肺阴不足之咳嗽、喉干或痰带血丝，可加阿胶以滋补肺阴，加款冬花、百合以润肺宁嗽。\n(5)肺肾阴虚之咳嗽、潮热，或低热不退，可加百合、麦冬以润肺生津，加玄参、生地以滋阴清热；低热不退，或潮热明显的，可加青蒿、鳖甲、地骨皮以养阴退热。\n(6)脾(胃)阴不足之口干舌燥、饥不欲食，可加沙参、麦冬、石斛以滋养胃阴。\n(7)肝阴不足之烦躁不安、失眠、多梦，可加生龙骨、灵磁石、柏子仁以平肝安神。\n(8)肝阴不足、不能养目之眼目昏花，可加枸杞、菊花、石决明以养肝明目。\n(9)肝血不足、血虚生风之身痒、皮肤感觉异常者，可加当归、芍药以养肝血，加僵蚕、蝉蜕以祛风止痒。\n(10)肝阴不足、肝风内动而惊痫抽搐者，可加龟板、鳖甲以育阴潜阳，镇痉熄风。\n⑾肝肾不足之阴虚眩晕，可加旱莲草、女贞子以补益肝肾。\n(12)阴虚阳亢之头晕、头痛、头胀，可加天麻、钩藤以平肝；加珍珠母、灵磁石以潜阳。\n(13)肾阴不足之咽干、口渴，可以本方送服六味地黄丸以滋补肾阴。\n(14)阴虚火旺之潮热、颧红，可加黄柏、知母、熟地、龟板以滋阴降火。\n(15)心肾不安之心烦不眠，可加黄连、阿胶以交通心肾。\n(16)心神不宁之心慌、多梦，可加?NB021?砂、磁石镇惊安神。\n(17)肝气郁滞、胁痛明显者，加延胡索、川楝子疏肝理气止痛。\n(18)胸中气机阻滞之胸闷隐痛，可加丝瓜络、郁金以通络止痛。\n(19)脾胃虚弱、食少乏力者，可加茯苓、扁豆以健脾和胃。\n(20)肾虚封藏失职，小便频数量多、尿如脂膏者，可加覆盆子、益智仁、酸五味子以补肾固精缩泉。\n(21)肝肾亏虚，腰腿酸软者，可加杜仲、牛膝、川续断，狗脊以补肝肾，壮腰膝。\n(22)虚火炽盛，迫血妄行之月经先期量多，可加地榆炭、蒲黄、炒阿胶以凉血止血。\n【疗效】经长期临床运用，治验甚多、疗效卓著。\n【附记】胡老常以此方加减，用治神经衰弱、慢性肝炎、肺结核、高血压病、糖尿病以及传染病后期等表现为阴液不足者。颇获疗效。凡脾阳不振、大便稀烂及胃酸过多唾液较盛的患者，则非本方所宜。分页 开始 \n共3页    1 2 3 下一页 尾页\n\n78.10　交阴安神汤\n【来源】程爵棠，《临床验方集》\n【组成】何首乌、夜交藤、珍珠母各15克，丹参、茯苓、合欢花、酸枣仁、生龙骨、生牡蛎各9克，柴胡、五味子各6克。\n【用法】水煎服，每日1剂，中午饭后及临睡前各服1次。\n【功用】滋阴潜阳、养血安神。\n【方解】明·张景岳云：“不寐虽病不一，然惟知邪、正二字则尽之矣。盖寐本乎阴、神其主也，神安则寐，不安则不寐。其所以不安者，一由邪气之扰，一由营气之不足耳。有邪者多实证，无邪者多虚证。”《临证指南》云：“不寐故非一种，总是阳不交阴所致。”由此说明，失眠之病，原因虽多，总由心神失养，阴不潜阳，或邪之所扰而致阳不交阴所致。治宜滋阴潜阳、养血安神以治其本，或随证佐入一二味清热化痰之品以治其标。标本同治，重在其本。方中君以何首乌、丹参养血安神；臣以生龙牡，养阴潜阳、镇静安神，且牡蛎又有清热化痰之功；珍珠母降心火以安神，清肝热以潜阳；夜交藤善补肝肾之不足，尤能协调阴阳，对阴阳不交之失眠尤宜；合欢花养五脏、宁心神；酸枣仁善补心肝血虚以安神定志；佐以柴胡疏肝泄热；茯苓利水宁心；使以五味子养心益气，又能收敛心气。诸药合用，共奏滋阴潜阳、养血安神之功。使之阴充阳潜，邪志神安，诸症自解。\n【主治】失眠(神经官能症)。证见彻夜不眠，或时而惊醒，醒后难入睡，或似睡非睡，或乱梦伤神，或白天困倦，欲睡不能，晚间则精神倍增，全无睡意；或伴有头晕目眩，善疑忌、多妄想，心悸而惊，或头胀、心烦、易怒，或腰酸腿软、心烦不宁，或气短乏力。脉细数或弦数，舌红少苔，或白腻或黄腻。\n【加减】临床所见，失眠由营气不足者居多。然由邪气扰心者亦复不少，临证贵在加减化裁。盖本病以虚为本、实为标，在标在本，各有偏重。若因其他因素而致失眠者，只要执本方而随证加减即可。若偏心肝血虚者，本方去龙牡、加当归、白芍各9克，并重用首乌、丹参、夜交藤以养心柔肝；偏肝肾阴虚者，去龙牡或减轻用量，加生熟地、麦冬、枸杞子各9克滋补肝肾；兼痰火扰心者，去龙牡、丹参、何首乌、酸枣仁、五味子，加龙胆草15克，黄芩、黑山栀、竹茹、夏枯草各9克，青皮6克以消痰降火；兼湿痰中阻者，去龙牡、丹参、五味子，加法半夏、陈皮、枳实、竹茹、远志各9克，并重用茯苓以温化痰饮；阴虚火旺者，去龙牡、丹参、五味子、枣仁，加元参、生地各15克，知母、黄柏各9克以滋阴降火；兼气虚者，加党参、黄芪各9～15克；兼气血双亏者，本方合八珍汤加减；兼中气不足者，本方合补中益气汤加减；受惊吓所致者，加琥珀5克(研末分冲)；大便秘结者，加大黄9克，麻仁15克。\n【疗效】总结1970～1980年用本方加减治疗失眠250例资料，病程在3个月～3年，年龄均在35岁以上。疗程连用药10～30天之间，结果痊愈205例，显效30例，有效15例。总有效率达100%。其中痊愈率为82%。说明本方能经得住重复验证、疗效确切。\n【附记】本方为程氏祖传秘方。治疗期间，应忌烟酒，不喝浓茶，忌辛辣食物。注意移情易性、少思虑，往往可收到事半功倍之效。\n \n78.11　复方酸枣仁汤\n【来源】李庆民，《中国当代中医名人志》\n【组成】炒枣仁18～19克，生石决明18～60克，何首乌12克，生菟丝子18～30克，醋香附12克，枸杞子9克，当归身9～15克，山药12～18克，白术9～15克，天竹黄6～12克，白芍4～8克，桑椹子12～18克，合欢皮12～18克，琥珀0.9～3克(研冲)、炙甘草6克。\n【用法】水煎两次，早晚分服，每日1剂。\n【功用】补肝益肾、健脾和胃、镇静安神。\n【主治】神经衰弱、头晕头痛、失眠多梦、口干心烦、惊悸盗汗、腰酸腿软、脘胀食少、记忆力减退、脑力不集中、工作能力下降。\n【加减】烦躁，加栀子、豆豉；眩晕，加天麻、磁石；头昏不清，加菖蒲、菊花、桑叶；头疼，加白芷、蔓荆子、川芎；耳鸣，加蝉衣、磁石、朱砂；腰疼，加杜仲、狗脊；恶心呕吐，加生姜、竹茹、半夏(夏季用藿香、香薷)、灶心土；纳呆，加鸡内金、砂仁；腹胀，加煨草果、枳壳、厚朴；心悸，加朱砂(水飞)、远志；惊惧筋惕肉瞤，加双钩、天竹黄；多梦，加龙牙、夜交藤、去首乌；自汗，加黄芪、麻黄根、浮小麦、防风；气短倦意，加党参、黄芪；面唇少华削瘦，加阿胶、胎盘；尿频，加覆盆子，益智仁、桑螵蛸：遗精，加金樱子、芡实；阳痿，加寸云、阳起石、淫羊霍、附子、羊睾丸、麻黄(少量)。\n【疗效】屡用效佳。\n \n78.12　除痰安寐汤\n【来源】印会河，《中国中医药报》\n【组成】北柴胡、枳实各10克，制南星6克，珍珠母60克(先煎)、青礞石30克(先煎)、合欢皮15克，夜交藤、葛根各30克。\n【用法】每日1剂，方中珍珠母、青礞石二药、须先放入水中煎沸半小时，然后纳入其余诸药。因此二味为介类及矿物药，非久煎不能奏效。余可按常法煎取浓汁约150毫升，煎两次，分两次服用，距离吃饭约1小时，前后均可。\n【功用】祛痰镇静，解郁舒肝，安神除烦。\n【方解】失眠多梦一症，根据旧说认为是神魂不安所致。而神魂不安，则主要责之于心(藏神)、肝(藏魂)火盛、蒸湿生痰、痰火交郁，故而发生心烦不寐，或寐则乱梦纷纭，大脑基本上得不到休息，经常处于疲劳状态。本方系多方精组而成，上可以溯源于《内经·素问》之半夏稀米汤；下又能至现代实验室。因今人实践证明，中医除痰药多有镇静作用；同时可以归功于许学士的“珍珠母丸”，因本方重用珍珠母。本方系得自祖传，由先父秉忠公传我，而我又屡经更易，始具今日之规模。方中重用珍珠母镇静潜阳；礞石化老痰，通便下；柴胡疏肝解郁、配枯芩清泄肝热；清半夏、青皮、胆南星燥湿化痰；枳实助柴胡理气解郁；竹茹清热和胃；龙胆草、栀子清肝泻火；合欢皮、夜交藤养血宁心；葛根解肌祛邪。诸药配伍为用，共奏祛痰镇静，解郁舒肝，安神除烦之功。\n【主治】由七情六郁而引起的：失眠烦躁、乱梦、头痛昏晕、多愁善感、疑虑妄想、惊悸夜游、无端善怒，悲啼涕泣以及幻睡等症，即现代医学所称神经官能症及癔病\n【加减】头痛甚，中医称为痰厥头痛者，加钩藤30克，菊花10克，白蒺藜15克，赤芍30克，以舒挛镇痛；大便干结者，加瓜蒌仁12克，生大黄6克，以润肠通便；抽搐动风者，加羚羊角面1克(分冲)，以清肝熄风；狂言乱语、躁动不宁、幻视幻听者，则其病已由量变到质变，属于癫狂之症，所谓“精神分裂症”之类，本方须加菖蒲10克，远志6克，以豁痰开窍。外加“礞石滚痰丸”6～9克，上午1次服下，下午可得泻下二、三次不等。慎不可睡前服用此丸，因为此药起作用时，可见腹痛泻下，影响睡眠，反滋病变。\n【疗效】多年使用，治验甚多，疗效尚属满意。\n \n78.13　百麦安神汤\n【来源】路志正，《名医治验良方》\n【组成】百合、淮小麦各30克，莲肉、夜交藤各15克，大枣10克，甘草6克。\n【用法】每日1剂，上药以冷水浸泡半小时，加水至500毫升，煮沸20分钟，滤汁存入暖瓶内，不计次数，作饮料服用。\n【功用】益气养阴、清热安神。\n【方解】神经衰弱及神经官能症的发生，主要因思虑过度、心阴暗耗；或久病不愈、阴血耗伤；或劳心伤脾、气血两亏，致使心失所养，心神不安，其病变部位主要在心，不时可涉及肺、脾、肝三脏。本症不是脏腑形体的实质病变，而属功能失常，临床以虚多邪少者多见，且一般病程较长，故治疗上不能孟浪从事，急于求成。如因其虚而用重剂滋补，不但药过病所，且可引起诸如胸闷脘痞、腹胀纳呆等不良反应；如因其有邪而攻之，亦会进一步损伤正气，加重病情。所以必须从虚多邪少、功能失常这一点着眼，缓缓为之，以清淡、轻灵、活泼、流动之品，斡旋其病机，调整其功能，补虚而不助邪，祛邪而不伤正。故取《金匮要略》甘麦大枣汤与百合汤之义，再加莲肉、夜交藤。方中以淮小麦、甘草、大枣益心脾之气；以莲肉、百合、大枣养血和营；以百合微寒之性，清内蕴之虚热；且淮小麦、百合、莲肉、夜交藤、大枣诸药均有安神定志的作用。诸药合用，共奏养心阴、益心气、清虚热、缓诸急、安神定志之功。\n【主治】神经衰弱、神经官能症，以神志不宁、心烦急躁、悲伤欲哭、失眠多梦、善惊易怒、心悸气短、多汗、时欲太息、舌淡红或嫩红、脉细弱或细数无力为主症，中医辨证属心阴不足，虚热内扰，或气阴两虚、心神失养者。\n【加减】兼气郁者，加合欢花30克；兼痰浊者，加竹茹9克，生姜6克；兼湿邪阻滞者，加藿梗、荷梗各10克。\n【疗效】临床屡用，疗效颇佳。\n【附记】又本方治脏躁(更年期综合征)，效果亦佳。\n \n78.14　潜阳宁神汤\n【来源】张琪，《名医治验良方》\n【组成】夜交藤30克，熟枣仁20克，远志15克，柏子仁20克，茯苓15克，生地黄、玄参各20克，生牡蛎25克(先煎)、生赭石30克(研包、先煎)、川黄连10克，生龙骨20克(先煎)。\n【用法】每日1剂，水煎服，日服2次。\n【功用】滋阴潜阳、清热宁心、益智安神。\n【方解】不寐一病，临床颇为多见。《内经》谓：“卫气不得入于阴，常留于阳则阳气满、阳气满则阳跷盛，不得入于阴则阴气虚，故目不瞑。”临床观察不寐多由五志过极，心阴暗耗，心阳亢奋所致。本方用黄连以清心火；生地黄、玄参滋阴潜阳，更用龙牡、赭石以潜降阳气、使阳入于阴。然此病日久、思虑过度、暗耗心阴，故再用远志、柏子仁、酸枣仁、夜交藤养心安神。不寐常见初睡之时忽然跳跃，似惊而醒，有似心虚胆怯而实非，乃阳亢阴亏、初入之时交合浅而脱离快，自然阴阳不能相济而复醒。因此，除滋阴潜阳外，必须用黄连以直折心火，从而达到泻南补北，心肾相交，阴平阳秘之目的。\n【主治】心烦不寐、惊悸怔忡、口舌干燥、头晕耳鸣、手足烦热，舌红苔薄，脉象滑或弦数。\n【加减】若阴亏甚，舌红少苔，或无苔者，可加麦冬15克，百合20克，五味子10克；情怀抑郁、烦躁易怒者，可加合欢花、柴胡各15克，以解郁安神；兼大便秘者多为胃家郁热，所谓“胃不和则卧不安”，可加小量大黄，以泻热和胃。\n【疗效】屡用效佳，一般服10剂见效，15～30剂可愈。\n共3页   首页 上一页 1 2 3 下一页 尾页\n\n78.15　养阴健脑汤\n【来源】刘绍安，《益智健脑效验方精选》\n【组成】炒黄柏、全当归、炒知母各10克，杭白芍、朱茯神、炙龟板各20克，炒川连5克，朱生地、朱麦冬、龙骨(先煎)、牡蛎(先煎)、炒枣仁、枸杞子各30克，明天麻15克。\n【用法】每日1剂，方中龙骨、牡蛎加水煎30分钟，然后加入余药同煎取汁，连煎2次，然后将二次药汁混合，分2次温服。\n【功用】养阴健脑。\n【方解】头痛、头晕、头胀、耳鸣、脑鸣、失眠或嗜睡，心悸健忘属现代医学之神经官能症范畴。起因多由社会、家庭、工作学习等出现问题，本人心胸狭窄，用心用脑过度、精神情志失调刺激有关。多因情绪不遂，久郁化火，肝肾之阴耗损，肝阳偏亢，故出现头痛、脑胀、耳鸣脑鸣、记忆力减退等症。又因肝肾同源，心肾相交的关系，常致使阴亏于下，相火炎上，水不升、火不降，形成心肾不交，故心神不宁、心悸胆怯、失眠多梦、心烦易怒、盗汗梦交、口干喜饮，舌红而干、苔薄黄，溲短便燥，脉细数或弦数，血压偏高之象。\n本方取生地、龟板、知母、白芍、麦冬，枸杞子滋水补阴以抑阴火之浮游；川黄连、黄柏清心降火；龙骨、牡蛎微寒潜镇；朱砂、酸枣仁，一以镇心、一以养心，同奏安神之效；明天麻熄风定惊；当归养血、茯神安神；合用对阴亏而见健忘头痛者颇为适宜。\n【主治】头痛脑胀、耳鸣、记忆力减退、健忘失眠、口干喜饮、舌红少津、脉细数或弦数、血压偏高之肝肾阴虚型病症，即西医所称的神经官能症。\n【疗效】屡用屡验、效佳。\n \n78.16　益心定志汤\n【来源】言庚孚，《千家妙方·上册》\n【组成】当归身10克，白檀香、北五味各5克，细砂仁3克，酸枣仁、炙远志、玉桔梗各6克，煅牡蛎(先煎)、紫丹参各12克。\n【用法】每日1剂，方中牡蛎加水先煎15～30分钟，然后纳诸药同煎。水煎两次，二汁混合，分2次温服，其中1次在临睡前服之。\n【功用】和血通阳、补益心气，育养心神、宁神定志。\n【方解】神经官能症在祖国医学中属不寐等范畴，不寐在《内经》中早已论述甚详。经云：“卫气不得入于阴，常留于阳，留于阳则阳气满、阳气满则阳跷盛、不得入于阴则阴气虚，故目不瞑也。”阴跷主目瞑，凡心阴不足，虚火上犯则阳跷盛，即发生不寐，治疗当侧重养心阴，故选用枣仁、五味、远志等养心药则较合理。但治疗重点也不完全是心阴，而在于通心阳，患者有明显心气不足，气血流行不畅之症状。心气与心血，心阴与心阳，当以心气、心阳为重点，和血以通心阳。方中丹参和血而养血；檀香、砂仁芳香开窍通阳气；桔梗升提引药入心经；牡蛎重镇，使浮越之阳入于阴，使阴平阳秘而取效。\n【主治】神经官能症，证属气阴两虚者。\n【疗效】多年应用，效验颇著。\n【附记】本方为余医治心悸不眠的常用方，经临床反复使用，效果满意。不寐之症类型不下十余种，故临证之时，当仔细辨认，实证宜治邪，如水病不寐、痰盛不寐、咳逆不寐、胃不和不寐、六经致病不寐等，分而治之。虚证当益损，在心、在肝、在脾、在胃、在气、在血，须辨证投药，方可收到功效。\n凡阴虚火旺者忌用此方。\n \n78.17　丹参枣仁汤\n【来源】董建华，《益智健脑效验方精选》\n【组成】丹参、生龙骨(先煎)、生牡蛎(先煎)，夜交藤、合欢皮各15克，炒枣仁、柏子仁各10克。\n【用法】每日1剂，先用水将方中生龙骨、生牡蛎和其他药物分别浸泡30分钟，再先煎生龙骨、生牡蛎30分钟，然后纳入诸药再煎，取汁250毫升，再加水煎取150～200毫升，两次煎出药液共300～450毫升左右，混合分2次温服，其中临睡前服1次。\n【功用】补心阴、养肝血、清虚火、安心神。\n【方解】失眠多与心肝肾有关。心藏神，赖肝血以养，需肾水以滋。肾藏精，肾虚则不能上济于心，则心火独亢；或五志过极，心火内炽，不能下交于肾，心肾失交，心火亢盛，热拢神明、神志不宁，因而不眠。若情志所伤，肝失条达，郁而化火，火动扰心，神不安宁，亦致失眠。临床上需根据脉证，审因论治。本方运用于心肝火旺，心肾不交的失眠健忘。方中丹参入血，既养心肝之血，又凉血分之热，从而起到安神作用，为本方主药；炒枣仁养肝血，柏子仁补心阴，以助补养之力；生龙骨、生牡蛎镇静，以增安神之功；夜交藤清虚火，安心神；合欢皮化痰浊，宁心神。诸药合用，共奏补心养肝、安神益智之功。\n【主治】失眠、心烦不眠、难以入睡、睡即多梦、不耐思考、记忆力减退、口苦咽干，舌红苔黄、脉细弦数。\n【加减】眼眶发黑，加生熟地或女贞子；若虚烦性急，加山栀、白芍；若难以入睡，心苦舌尖红痛，加黄连或木通少许；若头晕目赤，加珍珠母；痰多可加茯神、菖蒲；胸胁闷胀、叹息，加郁金、香附；大便不通，加枳壳、槟榔、瓜蒌；时有燥热，面红或眩晕耳鸣，加龟板、磁石、石决明；五心烦热，加功劳叶、地骨皮、知母。\n【疗效】多年使用，效果满意。一般5～7剂见效，10～20剂可愈。若能灵活加减，切中病机，其效必著。\n【附记】凡气虚阳虚者及因邪实内扰者慎用此方。\n \n78.18　百合安眠汤\n【来源】吴威仪，《益智健脑效验方精选》\n【组成】百合、制首乌、龟板(先煎)各24克，龙骨(先煎)、熟地黄、生黄芪各15克，炒枣仁12克，柏子仁、当归、远志、冬葵子各10克，五味子、陈皮各6克。\n【用法】每日1剂，上药取龙骨、龟板加水适量，文火煎，与此同时将余药加水适量浸泡之。10分钟后，将余药连同所浸之水一并倒入药罐内，煎20分钟后，倒出药汁，再加水煎取第2次药汁，然后，将2次药汁混合，分2次服下，其中临睡前服1次。\n【功用】滋阴清热，交通心肾。\n【主治】神经衰弱，症见劳倦内伤，肾阴亏虚，水火不济，心肾不交者。\n【疗效】临床屡用，多能在短时期内收到良效。\n【附记】凡脾虚纳差，大便溏薄者慎用此方。\n \n78.19　紫灵汤\n【来源】赵棻，《益智健脑效验方精选》\n【组成】紫石英(先煎)、灵磁石(先煎)、谷芽、麦芽各30克，菟丝子、枸杞子、淮山药各15克，党参12克，茯苓10克，甘草3克。\n【用法】每日1剂，方中紫石英、灵磁石先煎30分钟，然后加入浸泡30分钟的余药同煎，沸后10分钟，即可取汁，药渣再兑水，煎20～30分钟，取液去渣。将2次煎出的药汁混合，于饭后2小时许温服，日服2～3次。\n【功用】健脾补肾，益阴安神。\n【方解】失眠病因多端，临床兼证各异，固而需根据不同证型及不同兼症，选取不同方药，辨证施治。本方适用于阴虚阳亢型者，故方用磁石、紫石英一寒一温，以摄元阳，益阴安神；菟丝子、枸杞子助磁石补肾益阴，以潜元阳；党参、茯苓、甘草补中健脾益气；加谷芽、麦芽以助消化，同时还有防金石药伤胃之功。诸药合用，共奏健脾补肾、益阴安神之效。\n【主治】因阴虚阳亢所致之失眠、头晕目眩、耳鸣，甚则耳聋、肢倦神疲、纳呆，舌淡，脉弱者。\n【加减】眩晕者，加制首乌15克，菊花炭6克；晕厥、血压偏低者，党参改生晒参9克或西洋参6克，加山萸肉6克；失眠严重者，加酸枣仁24克，金蝉花3对(六朵)，朱砂1克(分冲)、夜交藤15克；心悸严重者，加丹参15克，赤芍9克；耳鸣严重者，加石菖蒲3克，五味子9克。\n【疗效】多年使用，效果甚佳。一般3～5剂见效，15～30剂可愈。\n \n78.20　补心安神膏\n【来源】赵绍琴，《益智健脑效验方精选》\n【组成】黄芪、沙参、生地、当归、旱莲草、金樱子、五味子、焦麦芽、鸡内金，桑椹、赤芍、白芍、川芎各60克，黄芩20克，川黄连10克，远志肉、阿胶、女贞子各30克，生牡蛎、珍珠母各80克，鲜葡萄2500克，鲜苹果4000克，蜂蜜150克，冰糖60克。\n【用法】将前20味药除阿胶外，共入锅中，煎煮4小时，去净药渣，置文火上浓缩，加鲜葡萄和鲜苹果、再煎，再去药渣，加入蜂蜜与冰糖，徐徐收膏。同时将阿胶溶化于膏内，以滴水成珠为度，贮于瓶中备用。每日早晚各服1次，每取1匙，开水化服。\n【功用】健脑安神，养血宁心。\n【方解】方中黄芪健脾益气；女贞子、旱莲草、金樱子、桑椹子、五味子滋补肝肾，以达补心阴之效，此即虚则补其母；当归、赤白芍、川芎、阿胶养血；生牡蛎、珍珠母重镇安神；沙参、生地、鲜葡萄、鲜苹果、蜂蜜生津增液，以润大肠；老年血虚便秘之人，尤为适宜；胃不和则卧不安，故在大量滋补药中加入焦麦芽、鸡内金、远志、黄芩、黄连，一则可防补药滋腻碍胃，二则可消胃中积滞，疏理肠腑，诸药合用，共奏健脾安神、养血宁心之功效。\n【主治】劳倦思虑不过，心脾两虚的失眠证，或伴见脾虚气滞，而见心悸健忘、肢倦神疲、纳食欠佳、面色少华、大便秘结，舌淡，脉细弱者。\n【加减】如素有肺虚、燥热咳嗽，或血虚便结者，加川贝母、麦冬、玉竹各30克；痔疮、便血者，加丹参、干荷叶各30克，炒地榆、炒槐花各60克；燥热干咳、舌瘦干红者、加款冬花、桑白皮、地骨皮各60克，紫菀30克。\n【疗效】屡用屡验，效果甚著。多1料即愈。\n【附记】如遇感冒及其他疾病发生，应立即停服此膏，以免留邪。待新疾(如感冒等)愈后可再服此膏。\n \n78.21　安神煎\n【来源】徐景藩，《益智健脑效验方精选》\n【组成】炒陈皮、莲子心、胆南星、石菖蒲各6克，郁金10克，朱茯神、酸枣仁各15克，龙齿20克，炙甘草5克，麦芽30克，大枣10枚，黄金首饰6～10克。\n【用法】每日1剂，方中黄金首饰穿线，缚紧，置砂锅内，加水1000毫升，煮沸后文火续煎1小时。其余诸药放入水中搅拌、浸泡、文火煎煮，沸后再煎20分钟，水量少时可略加。煎成200毫升，临睡前温服。服药后，以温热水洗脚后就寝。\n【功用】燥湿化痰，清心安神。\n【方解】木方所治病证，属于精神紧张，心情不愉快所致。气郁不舒，影响脾气之运化，聚湿生痰；或因气郁化火，煎熬津液，亦可生痰。明代戴思恭说：有痰在胆经，神不归舍，亦令不寐，化痰理气为治疗本病的第一要义。故方用陈皮、半夏、朱茯神、甘草，取二陈汤之义，燥湿化痰，同时朱茯神还有宁心安神之功；加胆星增强化痰的作用，并能清热；石菖蒲、郁金、莲子心清心化痰解郁，现代药理研究证实，石菖蒲镇静作用；龙齿镇心安神；酸枣仁宁心安神；麦芽健脾和胃消食；另以金器置药中，煎煮其义在于取其微量元素，需用真金。诸药合用，有燥湿化痰、清心定神之功。\n【主治】痰湿内停、失眠、健忘、头昏脑胀、胸闷不舒、不思进食者。\n【加减】如舌质红、口干者，去陈皮，加天冬、麦冬、何首乌各12克。\n【疗效】多年使用，治验甚多，疗效甚佳。\n【附记】内无痰湿者慎用。\n \n78.22　高枕无忧丹\n【来源】任达然，《益智健脑效验方精选》\n【组成】生地、酸枣仁、阿胶、知母、茯神各60克，鸡子黄4枚，琥珀末、黄连，甘草各10克，川芎4.5克，远志45克，猪心血，炼蜜适量。\n【用法】上药共研极细末，以猪心血和之，加炼蜜适量，制为丸，朱砂为衣，每丸1.5克。或以上剂量的1/5～1/4水煎服。每晚临睡前2小时服3～4丸，以灯芯汤送下。如作汤剂，则每日1剂，日服2次，下午3～4小时服头煎，晚间临睡前服第二煎。\n【功用】滋阴清心，宁心安神。\n【方解】本方由酸枣仁汤与黄连阿胶汤加减而成。方中酸枣仁养肝血、宁心神；配以川芎疏肝理气，一收一散，相反相成；更以知母、黄连清热除烦，制川芎之辛燥；生地、阿胶、鸡子黄滋阴，使亢阳有所附；茯苓、茯神、远志宁心安神；磁石、琥珀镇心安神；猪心血和药，取“心者入心”之义，为诸药之引。诸药合用，具有滋阴清热、镇心安神之效。\n【主治】虚劳虚烦不得眠，虚阳困扰中宫，心火炎而神不足，而见心烦不寐，头晕，耳鸣，健忘，五心烦热，舌红，脉细数者。\n【疗效】临床屡用，效果甚佳，一般服15～25剂即效或痊愈。\n【附记】湿热内蕴者忌用。\n \n78.23　挹神汤\n【来源】焦树德，《名医治验良方》\n【组成】生石决明20～45克(先煎)，生龙牡各15～30克(先煎)，生地12～18克，生白芍10～15克，炒黄芩10克，茯神(苓)15克，香附10克，远志9～12克，炒枣仁1220克，白蒺藜9～12克，合欢花6克，夜交藤15克。\n【用法】每日1剂，水煎服，日服3次。\n【功用】养阴柔肝，潜阳安神。\n【方解】本方中以生石决明、生牡蛎咸凉清热，益肝阴，潜肝阳，收浮越之正气，为主药；生地、白芍补益真阴，滋水涵木，凉血生血，柔肝安脾，为辅药；首乌藤滋益肝肾，交合阴阳；合欢花解郁安神；酸枣仁养肝助阴，宁心敛汗而安神；远志肉交通心肾；白蒺藜，散肝郁，祛肝风，共为佐药；香附为阴中快气药，引血药至气分，增强诸药活力，兼能理气解郁；黄芩泻肝胆火，益阴退阳，共为使药。诸药合用，共达养阴柔肝，潜阳安神，交通心肾之功。\n【主治】头痛、头晕、急躁易怒、失眠健忘、心悸不宁，阵阵轰热，心烦汗出，情绪不稳，精神不振，悒悒不乐，遗精滑精，腰酸腿软，不耐作劳，舌苔薄白，脉生弦等(证属肝肾阴虚，肝阳亢旺型)。可用于神经衰弱，癔病，更年期综合征，忧郁症等出现上述证候者。\n【加减】肝血虚者，加当归、阿胶(烊化)各6～9克；急躁易怒者加生赭石、灵磁石(均先煎)各20～30克，白蒺藜10克；头晕明显者，加泽泻30克，钩藤20～30克；悒悒不乐，精神不振者，加厚朴花10克，玫瑰花5克，佛手片6克，加重合欢花之量；肝火旺，口苦口渴、舌红、目赤、多怒、大便干结者，加龙胆草6克，芦荟1～2克，青黛6克(布包)，木通5克，并加重生地，黄芩的用量；肝肾阴虚，梦遗失精者，加山萸肉6～9克，天门冬10克，玄参15克，泽泻12克，金樱子10克；心火旺而失眠多梦者，加川连6克，竹叶、莲心各3克，小草10克；心血不足而心悸不宁者，加麦冬10克，丹参12～15克，柏子仁10克；心脾不足，消化不良，四肢倦怠，大便溏软者，加炒白术10克，芡实12克，龙眼肉10克，茯苓改为30克；大便溏泄者，去生地加肉豆蔻10克，车前子12～15克(布包)；心肾不交者，加灵磁石20～30克(先煎)，磁朱丸(布包煎)6克，交泰丸(川黄连、肉桂)6克同煎；心肝血虚，神魂不宁而失眠严重者，加生赭石15～20克(先煎)，改炒枣仁30克(先煎)，白芍15克，加重生牡蛎用量。等等。\n【疗效】治疗神经衰弱(阴虚阳旺型)48例，收到了显著效果。并经随访观察，治愈者8例，基本痊愈5例，显效16例有效16例，无效3例。用治妇女更年期综合征，亦每收到极其满意的效果。\n共3页   首页 上一页 1 2 3","categoryId":"00019398938-d600-4efc-b0ad-f185419273f2","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2010/06/4154.html"}