{"id":"0002bfd9073-74b1-4eba-8d9b-25037d9d9dd9","created":0,"title":"用方半个月 治好眩晕症","description":"让区陈先生为本报献来一个小妙方 用方半个月 治好眩晕症 此方可治疗头痛、头晕、脑响、耳鸣等眩晕症状 自偏方栏目开办以来，已有不下50位读者，在本报寻求眩晕症偏方。\n这个病难治，市民手头也罕有这样的方子。\n这些患者隔三差五就给记者来电，希望能找个偏方救救他们。\n近日，终于有读者打来电话，要献此方。\n这个方子，是个纯中药方，而且只需要半个月就可以治愈眩晕症。\n半月治好眩晕症引起的耳鸣\n陈先生，家住让区。\n他出生在中医世家，祖上留下不少好的方子。\n因为这个原因，陈先生身边的朋友，都跟着他受益。\n不少人用过陈先生祖上留下的方子，治好了病。\n东湖二区有位姓李的女士，跟陈先生是朋友。\n她在30多岁时，患上了耳鸣。\n这个病，非常痛苦，两只耳朵总响。\n特别是夜里，更遭罪。\n耳朵一宿宿地出声，弄得她根本睡不着觉。\n很多大夫诊断，她得的是眩晕症的一种。\n她曾吃过不少药，也做过针灸，可都不见效。\n那些年，李女士连死的心都有了。一次聚会时，她碰到了陈先生。\n陈先生听了她的情况后，又诊了一下脉，说她是气虚所致。\n他按病找方，给她推荐了一个祖传秘方。\n共4页    1 2 3 4 下一页 尾页\n当时，李女士也没抱太大希望。\n但是，治了多年也没有效果，只能病急乱投医了。\n她按陈先生的方子抓药、煎药。服了半个月后，耳朵没有响声了。她感觉有效果，又巩固了半个月。这之后，耳鸣的毛病，彻底好了。得病时，李女士脸色发黄，一年时间就长了不少白头发，老得特别快。\n朋友背后都说，小李瞅着比实际年龄得老10岁。\n病好后，她的精神状态可好了，天天乐乐呵呵的，人也显得年轻了。\n一个月治好严重眩晕症\n李女士得病时，认识了不少病友。她用此方治好病后，又推荐给一位病友使用。\n这位病友，是新村的黄先生。\n他的老家在黑河，得的病是明显的眩晕症。\n黄先生经常感觉眼前发黑，瞅什么东西都晃。\n在家里吃饭，坐在椅子上，他也感觉在动，走路也不稳当。\n最痛苦的是，他经常感觉恶心，有时心慌，身上还出汗。\n黄先生的儿子在大庆，听说父亲病得这么严重，就把黄先生接了过来。\n来了后，孩子就四处联系人，帮他找药方。\n共4页   首页 上一页 1 2 3 4 下一页 尾页\n通过关系，他认识了李女士。\n李女士告诉小黄，她的病比老黄轻，用这个方子好使。\n老黄病得那么重，用此方行不行还不好说。\n小黄说，不管行不行，试一试再说吧！\n李女士就把这个方子，告诉了小黄。\n小黄把方拿到手后，就去了中药店，按方抓药，给父亲服用。\n没成想，这个方子效果真不错。\n吃了半个月，老黄的症状明显见轻。\n平时，一早起来他就迷糊。\n用了此方后，起床后也不迷糊了。而且，他看周围的东西，也不那么晃了。\n又用了半个月后，他也不出汗，走道也稳当了。\n老黄病好后直感叹，这个方子太神奇了。\n后来，他亲自给李女士打去电话，向她表示感谢。\n李女士说，要感谢得感谢陈先生。一个周末，俩人约陈先生出来吃饭，把整个过程讲给了陈先生。\n共4页   首页 上一页 1 2 3 4 下一页 尾页\n献出药方帮助患者 \n他看到过报上有寻求此方的读者。\n当时，他挺保守。\n后来他发现，求眩晕症的人始终有，但却没有人献方。\n“十一”期间，他又发现有人求方。看求方人很痛苦，他想帮帮他。\n经过一番思想斗争，陈先生决定通过本报，献出这个方子，让此病患者受益。\n陈先生说，这个方子对于眩晕症引起的头痛、头晕、脑响、耳鸣等症状都适用。\n他将方子毫无保留地献出来，希望能帮助患者解除痛苦。\n本期，记者将这个难得的中药方登出，供需要的人试用。\n 治疗眩晕症偏方\n（此方适用于头痛、头晕、脑响、耳鸣等症状）\n陈先生献方\n材料：当归20克、白芍20克、胆星20克、党参20克、枣仁15克、川芎10克、杜仲20克、肉苁蓉20克、地龙20克、天麻15克\n用法：\n以上药物，按中药方法冲服。\n然后，再单独按中药方法冲服甲珠9克。\n血压高者，加钩藤30克（后下）、黄芪60克；\n血压低者，加人参15克、黑附子10克；\n手脚麻木者加鸡血藤30克、稀莶草30克；\n血淤者加水蛭9克（冲服）；痰多者加川贝12克（冲服）；肾精不足者加寄生30克，菟丝子30克。\n此方为纯中药方，虽然药物多一些，但效果特别好。\n如有疑问，可向陈先生咨询。电话：18249687895。 \n共4页   首页 上一页 2 3 4","categoryId":"00019398938-d600-4efc-b0ad-f185419273f2","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2013/12/10510.html"}