{"id":"000c20af03d-2e3c-4029-97c5-956871930821","created":0,"title":"偏头痛偏方-求方回音","description":"偏头痛偏方\n　　求方回音\n　　上期，一个年近80岁的老太太，委托张益江，给记者献了膀胱炎和尿道炎的偏方。方子背后，是老太太年轻时苦日子的经历。见自己的偏方上了报，老太太乐够呛。听说，前两期有人询求偏头痛方子，老太太发现自己，又有了用武之地。她有个简单的方子，当年就治好了她的偏头痛。　　张益江献方　　处方：　　鲜芦荟　　用法：　　头痛时，取鲜芦荟，在头痛部位，反复擦抹。一疼时，就抹。一般患者，一个星后，头就再也不疼了。　　治疗病例　　年轻时，老人是招待所服务员。在单位里，她分管18个房间。房间里，被单、窗帘、枕巾的清洗，全归服务员负责。老人，是个干净人。别的服务员，糊弄糊弄，几天洗一次。可老人，干净惯了，看不习惯这种做法。　　她基本上每隔两天，就全部清洗一遍。两天就收拾18 个屋子，体格再好的人，也得累倒。老人，宁可累点，也要坚持。随着岁数越来越大，老人的体力，有点儿跟不上了。虽然心有余，可是力不足。强干，干不动。不干，心里还惦记是个事。有时，为一个屋子没收拾完，老人一宿睡不着觉。　　渐渐地，她犯起了头疼的毛病。一疼起来，左边脑袋，就像针扎一样。如果不吃止痛片，两三个小时，都不见好。吃上止痛片，也得挺上1个小时，才慢慢不疼了。再往后，止痛片，也不好使了。那时，是70年代。能治偏头痛的药物，没有多少。老人，划拉了附近很多药店，用了所有的药，都不能根治她的头痛。实在没办法了，她想到了家里的芦荟。　　起初，她用芦荟擦脑袋，觉得挺舒服。后来，没想到误打误撞，头一痛起来，擦芦荟，头就不疼了这样，反复几次，老人的头痛，越来越轻，疼的次数也越来越少。用芦荟擦了五六天头后，老人头痛的症状，就再也没有了。　　药理分析　　芦荟，是生活中的“灵丹妙药”。这东西，能治百病。科学研究称，芦荟中有不少成分，对人体皮肤有良好的营养滋润作用，且刺激性小，用后舒适，对皮肤粗糙、面部皱纹、疤痕、雀斑、痤疮等均有一定疗效。因此，很多化妆品公司，提取芦荟汁，作为添加剂，配制成防晒霜、沐浴液等。　　对于轻度的撞伤、挫伤、香港脚、冻伤、皮肤龟裂、疣子等，用芦荟擦抹，也能治好。另外，芦荟还有杀菌、消炎、健胃下泄、防晒、防腐的作用。在此方中，芦荟发挥的是镇痛、镇静的功效。一般牙痛患者，疼痛难忍时，在患处贴上芦荟生叶，就能消除疼痛。神经痛、痛风、筋肉痛患者，也可按此方法使用芦荟。　　此方中，张益江大夫分析说，芦荟汁被大脑皮层的血管吸收，发挥了解毒、舒张痉挛血管的功效。从而，解除了血管壁对脑神经的压迫，所以治好了偏头痛。\n共2页    1 2 下一页 尾页\n　　偏方典故A：　　芦荟能治疗身体化脓马其顿国王亚历山大，是个战争狂。公元前333 年，他率领大军，向东征讨。亚历山大，听从了亚里士多德的建议。亚里士多德说，非洲东海岸的苏格拉岛，是个战略要地。亚历山大的部队，直接开赴此岛。夺岛战争，打得很苦。亚历山大部队，死伤无数。　　当时，天气炎热，受伤的士兵，伤口都化脓了。经过几个月的战斗，亚历山大终于夺下了此岛。所有的士兵，都在岛上休息。受伤的士兵，为祛除伤口流出的脓，就用岛上的植物——芦荟擦抹。　　结果发现，这东西很神奇。抹几天后，伤口的脓，消了。这事，被亚里士多德发现了。他询问了岛上原住民，发现芦荟，是个治病良药。这种植物，何不广泛种植？他的建议，得到了亚历山大的支持。结果，这个岛开始大量种植芦荟。每次出征时，部队都带很多芦荟。战略物资补给时，芦荟用量，也非常大。　　有了神奇的芦荟，受伤的士兵，伤口就能很快愈合。士兵不习惯他国饮食吃不下饭时，就把芦荟加工成饮料服用。喝了芦荟汁，士兵就会精力充沛。所到之处，敌都称亚历山大的部队是不死之师。正是在芦荟的帮助下，亚历山大占领了阿富汗、印度西北部肥沃的三角地带。　　在公元前324年，他率军凯旋回巴比伦。最后，亚历山大皇帝建立了地跨欧、亚、非三洲的大帝国。这里面，神奇的芦荟，功不可没。　　B：芦荟有美容功效　　传说，埃及女王克娄巴特拉美艳绝伦。年轻时，克娄巴特拉的美貌，震动了地中海周边的国家。很多国王，为将克娄巴特拉据为已有，发动了对埃战争。怎奈，这些国王无用。战争，赢不了，想看一眼克娄巴特拉都是一场梦。　　后来，克娄巴特拉当上了埃及女王。埃及老百姓，谈话间，总离不开女王。谁家，生了漂亮姑娘，夸人的方法，就是姑娘快赶上女王漂亮了。可见，女王在百姓中间，成为不可超越的绝色美女。日复一日，年复一年，同时代的人，都老了，可是，克娄巴特拉依旧容颜未变。人们感叹，女王有神灵相助，保佑她永远漂亮。　　其实，克娄巴特拉永葆青春的秘密是，她有个神秘的魔池。这个魔池，外人甭想接近。每天午夜时分，克娄巴特拉便步入池中。月光之下，她沐浴在一潭碧波之中。池中，到底有什么长生不老药？后来，人们发现了缘由。　　池中的液体，经检测得知，是芦荟的汁液。常泡此物，能美容肌肤。　　C：芦荟有防腐烂功效　　《圣经·新约》中说道，耶稣，离开尘世的瞬间，灵魂与肉体分离。门徒们觉得，虽然他们控制不住耶稣的灵魂，但他的肉体，他们要好好保存。而且，他们认为，保存好这份肉体，是基督教徒至高无上的光荣。他们，到处打听偏方。　　最后，从乡间老农处得知，芦荟汁和橡胶汁是防腐的好东西。他们将二者混合，涂抹在耶稣的尸体上，结果，此物很神奇，耶稣的肉身，从此不朽。后来，传经布道的传教士、神父、牧师们，都把芦荟当成“万应良药”。他们觉得，芦荟是好东西，便在世界各地种植。慢慢地，世界各地的人们，都知道了芦荟的功效。从此，芦荟得以广泛流传。　　D：芦荟能治原子弹灼伤　　二次世界大战中，美国在日本长崎、广岛，投下了两颗原子弹。两个城市的市民，遭了大难。死亡的人，无数。幸运存活下来的，也被原子弹灼伤。这种灼伤，之前没见过。它不是火，不是电，而是原子同位素辐射带来的。原来的药物，都无法医治。　　后来，有个人，发现原子弹爆炸后，家里的东西，该倒的倒、该伤的伤，惟有芦荟，啥事没有。这个人，脑袋挺灵。他掰开芦荟，就往灼伤部位擦。几天过后，奇迹出现了，伤口愈合得又快又好，甚至，伤口处都不留疤痕。美国人听说这事后，立即进行了研究。最后发现，芦荟真有这种功效。　　温馨提示　　妊娠和经期的妇女，应避免使用芦荟。芦荟能使女性骨盆充血，促进子宫运动。所以，孕妇和经期的妇女服用，容易引起腹痛，导致流血严重。另外，病人如有痔出血、鼻出血，也不应使用芦荟。\n共2页   首页 上一页 1 2","categoryId":"00019398938-d600-4efc-b0ad-f185419273f2","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2012/12/8379.html"}