{"id":"000a00008ed-4373-4929-bda2-29047aaff909","created":0,"title":"嗜睡病的偏方：甘蓝籽散","description":"甘蓝籽散\n　　〖药物〗甘蓝籽３０－５０克。\n　　〖用法〗上药放砂锅中炒香, 然后研为细末, 装瓶备用。早上和中午随进食饭菜时各服１ 汤匙 (２－３克) , 午后及夜间忌服。\n　　〖疗效〗共治疗40余例嗜唾和白天嗜睡者，均获满意疗效。此方治疗嗜睡症, 一般连用７－１０ 天即可见效。见效后须继续间断服用２ 周左右, 以巩固疗效。\n　　〖病例〗苏××, 男, ５８ 岁, 农民。因右侧偏瘫、言语不利入院, １周来一直嗜睡, 呼唤可醒, 但转眼又入睡, 有时唤醒喂食, 尚未咽下, 又打瞌睡, 二便有时失控, 经中西药治疗无效。取甘蓝籽５０克如法服用, ３ 天后白天嗜睡见好转, 二便已能自控, １ 周后精神振, 嗜睡消除, 夜寐安稳。\n　　注： 甘蓝又名卷心菜、包心菜。\n\n\n共2页    1 2 下一页 尾页\n\n嗜睡的原因分析与治疗\n如果你克服不了贪睡，甚至白天睡意浓浓，不可控制，那就要注意啦。不能控制的贪睡就已经升级为嗜睡了。你的身体在用嗜睡的信号向你抗议了。\n\n1、贫血\n危险征兆：贪睡伴面色苍白\n在营养过剩的年代，虽然贫血已经比以前明显减少，但贫血仍然不少见。疲乏、困倦是贫血最常见的症状，还可能伴有头晕、头痛、耳鸣、眼花、注意力不集中等。这些症状都是因为贫血导致肌肉或神经系统缺氧所致。现代人虽然食物已经非常丰富，但由于吸收、烹饪等原因，铁及某些氨基酸的吸收仍然不够肌体需要，可能会导致贫血发生。\n解困计谋：补点铁\n出现上述症状可以到医院检查一个血常规或贫血四项就可以明确诊断。尽可能去除引起缺铁和贫血的原因，病因治疗对纠正贫血的效果、速度及防止其复发均有重要意义。必要时给予铁剂治疗。\n2、大脑严重缺氧\n危险征兆：贪睡且反应迟钝\n大脑长期缺氧除了引起困倦、乏力、嗜睡外，还可以产生一系列的精神、神经症状，如记忆力下降、行为异常、个性改变等，有时候看起来还有点“发呆，反应迟钝”。\n大脑是人体全身的支配中心，大脑的耗氧量占全身总耗氧量的25%!现在许多办公场所往往设在大楼里，空气不流通，也容易导致大脑慢性缺氧。\n解困计谋：深呼吸\n大脑缺氧要积极寻找引起缺氧的原因，如果身体有器质性病变则要积极治疗。积极改善工作环境，通气，积极参加有氧运动，如散步、慢跑、深呼吸等。\n3、肝出问题了\n危险征兆：贪睡且皮肤发黄\n最近卫生部出台了一项规定，单位体检或入学等不再强制检查乙肝。很多人终于乙肝患者松了一口气，也开始积极应酬，酒也放开了胆子喝，但是身体却逐渐感觉疲劳起来，还伴随着皮肤发黄，皮肤粗糙、食欲不振、厌油腻、恶心等。\n4、糖尿病正在发生\n危险征兆：贪睡且难以睡醒\n大脑长期缺氧除了引起困倦、乏力、嗜睡外，还可以产生一系列身体疲劳，总感觉睡不醒。其实，糖尿病病人出现白天嗜睡的可能性是其他人的两倍，因为是一种代谢疾病，所以这种病的表现多种多样，缺乏特异性。白天长期疲劳、嗜睡，也可能是糖尿病正在发生。\n定期检查血糖，重视每年单位组织的体检活动，如果血糖在临界值，医生会建议进一步检查，如糖耐量试验，及早诊断积极治疗，使血糖控制在正常水平是最重要的方法。\n5、睡眠性呼吸障碍\n危险征兆：贪睡且鼾声如雷\n睡眠性呼吸障碍除了白天困倦、乏力、嗜睡外，夜晚观察会鼾声如雷，而且伴有呼吸间歇性停止。\n出现困倦、乏力的原因是睡眠中呼吸暂停引起的肌体缺氧，肌体缺氧会让身体所有的器官得不到很好的休息，频繁的呼吸暂停，使深睡眠不断被打断，导致睡眠质量下降。\n解困计谋：换睡姿\n更换睡眠姿势：如果习惯于仰卧位睡眠，那么改变姿势为侧卧，打鼾症状会缓解。必要时求助于医生进行睡眠呼吸监测，明确是否有睡眠呼吸暂停低通气综合征。\n6、心脏病的信号\n危险征兆：就算睡醒也非常疲劳\n疲劳、乏力是各种心脏病常有的症状。心脏病可以使血液循环不畅，新陈代谢废物(主要是乳酸)即可积聚在组织内，刺激神经末梢，令人产生疲劳感。疲劳可轻可重，轻的可不在意，重的可妨碍工作。但心脏病疲劳没有特殊性，它与其他疾病所导致的疲劳难以区分。另外，除了疲劳感还会有气短等症状。\n解困计谋：人要瘦\n心脏病重在预防，生活上控制体重，戒烟。合理饮食，建议做到“三低”，即低热量、低脂肪、低胆固醇。适量运动：有利于增强心脏功能，促进身体正常代谢，尤其对促进脂肪代谢，防止动脉粥样硬化的发生有重要作用\n7、身体虚弱\n危险征兆：经期嗜睡\n中医学认为，经行嗜睡多由脾虚湿困、气血不足、或肾精亏损所致。由气血不足引起的经行嗜睡，多见于素体虚弱的妇女，表现为少气懒言，倦怠乏力，头晕作眩，心悸不安。\n解困计谋：经行困倦嗜睡的妇女，平时要注意加强体育锻炼，如慢跑、打球、打太极拳等，选择自己喜欢的一种锻炼方式，长期坚持。在饮食上要少吃甜腻与高脂肪的食品。夏天可适量多吃一点西瓜，冬天可多吃一点甜萝卜，平时也可用赤小豆、薏米仁煮粥喝。一般说来，有经行嗜睡的妇女，只要在生活上注意，并按时在医生的指导下服用药物，都可以取得满意的治疗效果。\n共2页   首页 上一页 1 2","categoryId":"00019398938-d600-4efc-b0ad-f185419273f2","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2017/03/13670.html"}