{"id":"00033effe14-2678-4f42-ad9f-a6423ffba7a3","created":0,"title":"红酒泡洋葱可以治失眠","description":"红酒泡洋葱可以治失眠\n热心读者郑女士为本报献来一个小妙方：红酒泡洋葱可以治失眠●洋葱泡在红酒里，密封两三天后开喝，一天喝一到两次，可连洋葱一起服用 ●献方人用后，失眠症状缓解了，献方人的朋友用此方俩月后，失眠治愈了 近日，让胡路一位女士，给记者打来了电话——\n艾超啊，我姓郑，是你们的忠实读者。\n偏方栏目，我期期不落。\n我发现，很多读者有失眠的毛病，其实我也有。\n但这几年，我用了一个方子，睡眠质量比以前好多了。\n我有一个朋友，用这个方子彻底治好了失眠。\n现在，不用服偏方，也能一觉睡到天亮。\n原来，我就想把方子告诉大家。可我怕效果不好，耽误大家治疗。\n自从这个朋友治愈后，我有信心了，希望把方子登出，让需要的人试用一下。\n \n被失眠折磨得很痛苦\n郑女士，今年62岁。\n她闹失眠，不是一年两年了。\n30年前，家里出现了一系列变故。\n先是父亲“走了”，接着母亲又病了。\n婆婆那头，身体也不好。\n郑女士忙完这头，伺候那头。\n家和孩子总是顾不上，孩子的学习成绩一落千丈。\n郑女士的老公，常年在外，指望不上。\n那个时候，郑女士感觉，活着都没啥意思，太累了。\n共5页    1 2 3 4 5 下一页 尾页\n虽然一天下来，身上哪哪都疼，连说话都感觉没有力气。可躺在床上，咋困都睡不着。\n一天睡不着觉还行，两天也能忍。\n可天天这样，一宿的觉，睡得稀碎。\n二三十分钟，必保醒一次。\n过了四五个小时，又能眯一阵。可还没睡够呢，天亮了。\n又要伺候母亲和婆婆，又要给孩子做饭。\n就算再怎么困，郑女士也不能再睡了。\n折腾几年下来，郑女士比同龄人老很多。\n有一年同学聚会，郑女士参加了。\n洗出照片后，同学把照片给她邮了过来。\n上学时，这个同学和郑女士的关系就非常铁。\n两个人见面，唠得都是掏心窝子的话。\n照片的后面，同学附了几句。\n“郑啊，你这辈子不光是为了孩子、为了母亲，也要活出你自己啊。”\n“你看你造得，头发白了不老少，脸上的褶子也多了，我老公看照片时，以为你是咱们老师呢。”\n共5页   首页 上一页 1 2 3 4 5 下一页 尾页\n\n失眠症状缓解多了\n几年过后，孩子大了。\n婆婆身体好转，母亲也有人伺候了。\n郑女士身上的担子，一下轻了很多。\n本以为，晚上睡觉时，不会那么痛苦了，不用再吃安眠药了。\n哪成想，病情还是没有好转。\n白天想不起来的事儿，夜里躺在床上，一件件地都冒出来了，眼前就像过电影一样。\n躺床上一个小时，翻来覆去，甭管是查羊还是数狗，啥招都没用，就是睡不着。\n觉睡不好，心情也差。\n她的脾气越来越大，在单位跟同事吵，回家跟老公干。\n那个时候，同事怕她，老公躲她。那会儿，抑郁症这个词刚有点儿流行。\n身边很多人说她，是个抑郁症患者。\n冷静下来后，郑女士觉得，失眠这个病，必须好好治一治了。\n否则，不仅她痛苦，身边的人也跟着遭殃。\n这之后，她全国各地跑，大药小药没少吃。\n症状有一些缓解，但还是没有一觉睡到天亮的时候。\n有一次，她跟一个外地大夫诉苦。\n这个大夫，也是个偏方迷。\n共5页   首页 上一页 1 2 3 4 5 下一页 尾页\n她告诉郑女士，试试红酒泡洋葱这个偏方。\n在郑女士心里，对自己的失眠，几乎已经绝望了。\n她抱着死马当活马医的心里，按大夫说的方子用上了。\n没成想，一个星期后，她真的睡了一个好觉。\n一晚上没失眠，早晨7点醒了后，她都不敢相信这是真的。\n从此以后，她就坚持服用。\n虽说，效果时好时坏，但郑女士已经很高兴了。\n至少，一周七天，有一半时间能睡上整宿觉，已经算很大的成功了。\n \n用方俩月治好失眠\n本以为，这个方子也就能达到这个效果了，不可能彻底治愈睡眠。\n没成想，奇迹在一个老朋友身上出现了。\n郑女士有个朋友，也是个“夜猫子”，净大半夜出去遛达。\n不了解的，以为她精神有问题。身边了解的人才知道，她真是睡不着觉。\n用了郑女士推荐的方子后，朋友的觉，一天比一天睡得时间长。\n连用了两个月后，她出了趟门。走之前，她还想着呢，带着偏方走。\n可走出家门，竟然忘了。\n到外地头一晚，躺在床上，她还担心呢，怕没服用偏方睡不着觉。\n结果，担心是多余的。\n到了晚上，躺在床上没多久，就睡着了。\n这之后，郑女士这个朋友再没有服过偏方，睡眠质量钢钢的。\n本期，记者将此方登出，供需要的人试用。 \n共5页   首页 上一页 2 3 4 5 下一页 尾页\n失眠偏方\n郑女士献方\n材料：\n洋葱1-2个、红葡萄酒400—500毫升\n用法：\n将洋葱洗净，切去少许头尾，剥下外皮，切成八等分的半月形。\n将洋葱装入可密封的瓶内，加入葡萄酒，将瓶盖盖严，放在阴凉处。\n约两三天后，把瓶内洋葱过滤掉，再将酒装入瓶中盖好，放在冰箱内冷藏，过滤出来的洋葱可放冰箱内保存起来。\n一天喝的量约1/4杯，差不多50毫升，年纪大的人一次喝20毫升左右。\n每天喝1-2次，浸过的洋葱片一起食用效果更好。\n不喝酒的人，可用2倍左右的开水稀释饮用，或每次倒入电锅内煮约4-5分钟，等酒精蒸发后再饮用。\n献方人称，按此方法服用，失眠症状就会缓解甚至治愈。 \n共5页   首页 上一页 3 4 5","categoryId":"00019398938-d600-4efc-b0ad-f185419273f2","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2014/06/11017.html"}