{"id":"000036f514c-9719-49b6-b7c7-64a4e15aab7f","created":0,"title":"解酒秘方完全手册","description":"　　一、解酒秘方　　一旦喝酒过量，可用下列方法解酒，不妨一试，疗效显著可靠。　　△ 香蕉：饮酒过量中毒轻者，立即吃香蕉3—5个，可清热凉血，润肺解酒；　　△ VC片：饮酒过量恶心呕吐者，立即口服VC片6—10片。VC有清除血中酒精之作用；　　△ 梨：中毒严重者可用梨汁灌服；　　△ 荸荠：酒精中毒轻者，可生吃50—100克，若中毒严重，将荸荠捣烂总汁200毫升，加少量冰糖1次灌服；　　△ 西瓜：1次口服西瓜汁300克，解酒效果很好；　　△ 白萝卜：洗净去皮，生吃1—2个，中毒严重不省人事者，可榨汁200毫升灌服；　　△ 藕：酒精中毒中度者，可将藕切成薄片100—200克，放入滚水中一会儿，捞出放入少量白糖搅拌，待凉后一次食完。若中毒严重昏迷不醒，可用100—200毫升的凉藕汁灌服；　　△ 茭白：醉酒昏迷不醒，用茭白榨汁加少量姜汁灌服；　　△ 醋和白糖：一般醉酒可用40—50毫升食醋，加入10—20克白糖和少量开水，一次饮服，可迅速解酒；　　△绿豆：绿豆捣碎，冲入沸水，然后放入冰箱凉后一次饮用，解酒显著。　　二、醒酒的几大妙法　　酒喝多了怎么办？空腹喝酒最容易醉，因此，最好在喝前2－3小时内吃饱，喝杯放柠檬或薄荷的浓茶。在喝酒之初，吃一些油腻的、对酒精有中和作用的食物。如果喝得烂醉如泥，民间常用的解酒方法是喝各种腌菜汤和酸奶。采购年货时，别忘了买些薄荷汁、山楂汁或柠檬汁，以备不时之需。醉酒后，可以就着半杯水喝30—50滴上述三种汁中的任何一种。另外，西红柿汁、放盐的生鸡蛋、红莓果汁、带蜂蜜和柠檬的茶水也都有帮助。尽可能多喝一些，这有助于将酒精从体内迅速排出。　　同时，下述方法也行之有效：在一杯水中放入30—50滴薄荷汁、2—3滴氨水或柠檬汁，喝下去。接着，洗个热水澡，再喝一杯自制饮料。一般，啤酒喝多了可以喝腌菜汤或薄荷汁；伏特加喝多了可以喝柠檬汁、薄荷汁或红莓果汁；而葡萄酒喝多了可以喝水果汁和浆果汁。　　三、醒酒秘方全面奉献　　（1）食醋解酒 用食醋烧1碗酸汤，服下。 食醋1小杯（20~25亳升），徐徐服下。 食醋与白糖浸蘸过的萝卜丝（1大碗），吃服。 食醋与白糖浸渍过的大白菜心（1大碗），吃服。食醋浸渍过的松花蛋2个，吃服。 食醋50克，红糖25克，生姜3片，煎水服。 食醋能解酒，主要是由于酒中的乙醇与食醋中的机酸，随立脚点消化吸收，在人体的胃肠内相遇而起醋化反应，降低乙醇浓度，从而减轻了酒精的毒性。　　（2）豆腐解酒 饮酒时宜多以豆腐类菜肴作下酒菜。因为豆腐中的半胱氨酸是一种主要的氨基酸，它能解乙醛毒，食后能使之迅速排出。　　（3）\"醒酒茶\"解酒 据报道，杭州市临安县理化研究所根据唐代廷\"醒酒汤\"秘方，以现代工艺研制出一种醒酒灵丹--\"醒酒茶\"，对酒后头痛、头晕及身体不适等症状有良好效果。　　（4）糖果解酒 河北省生产一种解酒糖果，醉酒后吃上几块即可解酒。　　（5）酸枣葛花根解酒 酸枣、葛花根各10~15克，一同煎服，具有很好的醒酒、清凉、利尿作用。　　（6）绿豆、红小豆、黑豆解酒 3种豆各50克，加甘草15克，煮烂，豆、汤一起服下，能提神解酒，减轻酒精中毒。　　（7）生蛋清、鲜牛奶、霜柿饼解酒 将三者煎汤服，可消渴、清热、解醉。　　（8）葛花解酒 葛花10克，水煎服，解酒效果甚佳。　　（9）糖茶水解酒 糖茶水可冲淡血液中酒精浓度，并加速排泄。　　（10）芹菜解酒 芹菜挤汁服下，可去醉后头痛、脑胀和颜面潮红。　　（11）绿豆解酒 绿豆适量，用温开水洗净，捣栏，开水冲服或煮汤服。　　（12）甘蔗解酒 甘蔗1根，去皮，榨汁服。　　（13）食盐解酒 饮酒过量，胸膜难受。可在白开水里加少许食盐，喝下去，立刻就能醒酒。　　（14）柑橘皮解酒 将柑橘皮焙干、研末，加食盐1.5克，煮汤服。　　（15）白萝卜解酒 白萝卜1公斤，捣成泥取汁，分1次服。也可在白萝卜汁中加红糖适量饮服。也可食生萝卜。　　（16）鲜橙解酒 鲜橙（鲜橘亦可）3~5个，榨汁饮服，或食服。　　（17）橄榄（青果）解酒 橄榄10枚，取肉煎服。　　（18）甘薯解酒 将生甘薯绞碎，加白糖适量搅拌服下。　　（19）鲜藕解酒 鲜藕洗净，捣成藕泥，取汁饮服。　　（20）生梨解酒 吃梨或挤梨汁饮服。 对酩酊醉者，如果用上述方法仍不能使其解酒醒转，可用干净鸡毛一支轻轻摩擦其喉咙或用手捏其喉咙，使其呕吐残留在胃中的酒液，可使醉状缓解。若仍无效果，则应就医诊治。　　四、简易解酒方　　1、白萝卜汁加红塘，每次饮用一杯。\n共3页    1 2 3 下一页 尾页\n　　2、用鸡毛扫其喉部或用其他方法促使醉酒者呕吐这样就可吐出很多酒，减轻醉酒程度。　　3、将白菜心切成细丝加入醋、糖凉拌，食之清凉酸甜，爽口解酒。　　4、让醉酒者吃生梨、苹果、白萝卜等。　　5、陈醋30克，红塘15克，生姜3片，共煎水服，有较明显的解酒效果。　　6、清炖冬瓜汤，给醉酒者饮服，亦能解酒。　　7、桔子皮适量，焙干，研成细末，加少许食盐，用温开水冲服，可解酒。　　8、榨取甘蔗汁，频频饮服，亦有解酒效果。　　五、常有的解酒方法　　酒量过度最简便有效的方法是饮用温开水来稀释乙醇，使体内乙醇通过排尿排出体外，或者饮用果汁类饮料西瓜汁，藕汁等；民间用糖盐水，米醋解酒，效果不错；某些药物如维生素B1、B6等对解酒多有一定益处；有些中药如：泽兰根，山茶花等可以拦截酒精，在酒精吸收血液前，将之导入消化系统；其它如枳具子、葛花，赤豆花，绿豆花，咸卤等都具有一定的解酒作用。　　酒文化犹如烟文化一样，源远流长，喝酒和抽烟一样已是融合在人们生活之中。喝酒对人体的利弊文中已探讨，但任何事物的“极”必将产生“变”，这不可不知，嗜酒者须遵循前人“少饮为佳”的金玉良言，牢牢把握喝酒的适度，从预防保健的角度，防止暴饮醉酒，以免伤体滋病，贻害根本。　　六、解酒妙方　　对于醉酒者，可区别情况进行处理：　　（1）对于轻度或中度醉酒，一般不需采取特殊的医疗措施。但因其皮肤扩张，容易散热，故须保暖，以防着凉：如有呕吐，要当心呕吐物被吸入气管引起肺部感染，应及时清除其口内的呕吐物；对行走不稳者，要防止跌伤：如急于催醒，可用鸡毛、筷子或牙刷柄刺激病人咽喉部，以引起呕吐，促使将已饮入而未吸收的酒精吐出来，醉酒症状就会明显减轻，但注意不可用浓茶、咖啡等来解酒，因为茶和咖啡不但不能帮助解酒，反而会加重醉酒症状。　　（2）对重度醉酒，应及时送医院进行急诊抢救，千万不能耽误时间。　　如缺乏医疗条件，可试用下面的解酒方法，供读者参考选用：　　①取生绿豆（或赤豆、黑豆）50-100克，加水适量后煮烂，连豆带汤一并喝下。　　②取绿豆、赤豆、黑豆各30克、甘草15克，加水适量煮烂，连豆带汤一并喝下。　　③取白萝卜1-2个，洗净后捣烂成泥状，用纱布包好，挤出汁液服下。　　④取食醋30克、红糖15克、生姜3片，加水适量后煎服。　　⑤取甘蔗汁适量，饮服数次。　　⑥取葛花20克，用开水泡服。　　⑦取柑皮适量，焙干后研成细末，加食盐少许，用开水冲服。　　此外，清炖冬瓜汤、糖醋白菜心或糖醋萝卜丝以及牛奶、鸡蛋清等也有解酒作用。　　七、橄榄解酒方　　橄榄也叫青果、谏果，为橄榄科植物的果实，其果色青、味酸涩，嚼之硬脆，但回味无穷，幽香不断，因此被称为“忠言逆耳”、“乱刀思之”的谏果，给人一种苦尽甜来的感受。橄榄性味甘酸涩温、无毒，自古以来就被认为是清热解毒、生津止渴、开胃降气、除烦醒酒之良药。许多古医籍都记载橄榄有解酒功能。如《开宝本草》记载，橄榄“生食煮饮并消酒毒”。《本草备要》载“橄榄，肺胃之果，清咽生津，除烦醒酒，解河豚毒”。《滇南本草》说橄榄“能解湿热、祛湿、生津止渴、解鱼毒酒积滞”。不仅橄榄有解酒功能，橄榄露——橄榄果实的蒸馏品、橄榄仁也具有解酒功能。　　解酒方法参考　　1、橄榄去皮核、10个切条，煎汤饮汁，食肉，可治酒后昏闷。　　2、橄榄仁7g研末，冲服，治酒后口干唇燥。　　3、生橄榄20g，打碎用冰糖30g炖，分三次服，可治酒毒湿热、饮食停滞。　　4、橄榄4枚、芦根60-100g、水煎服。治酒后胃热心烦、能清热生津、除火除烦。　　5、生橄榄60g、酸梅10g、水煎取汁，加糖调味食用，可治酒毒烦渴。 \n共3页   首页 上一页 1 2 3 下一页 尾页\n　　八、菱角解酒方　　菱角也叫“水栗子”，生于池塘中，现也有旱种菱角，是我国著名的土特产之一，是人们经常喜吃的食物。其肉厚而味香、皮薄，生食可当水果，熟食可代粮食。古代粮食品种少，菱角多被充当干粮食用，至明代才被视为一种果品，有一种无角菱还成为清代宫内珍品，供皇帝享用。菱角的营养价值较高，富含有蛋白质、葡萄糖、脂肪和多种维生素B1、B2、C外，还含有与食物一样的淀粉。常食菱角“能不饮轻身、补中延年”，而且还能清暑解热、止渴解酒。正如《本草纲目》所言：“解暑伤寒积热、止消渴、解酒毒。”《滇南本草图经》：“醒脾解酒、缓中”，故菱角也是解酒良药。　　解酒方法参考　　1、菱角250g、连壳捣碎加白糖60g，水煎后滤汁一次服用，可治饮酒过度。　　2、鲜菱草茎120g，糖50g，水煎服，治酒后头晕、恶心之症。　　3、菱角粉50g，白糖适量，水煎成糊状食用，有清解酒毒作用，适用酒后口苦烦渴。　　4、鲜菱角5-8枚剥壳醋浸两天，加糖适量生食，治酒后胃热心烦。　　九、糖水盐水可解酒　　用糖水解酒为民间常用的解酒方法之一。中医认为，白糖润肺生津，可解口干燥渴，能治中虚脘痛。服用适量的白糖水，能稀释胃中酒精浓度、减少酒的吸收。糖分吸收后使血糖浓度增加，酒在血液中的浓度降低，使酒精在体内代谢和排出加快，达到醒酒解酒的目的。此外，口服淡盐水，也可达到稀释胃中的酒精和降低血中酒精浓度的作用。　　　　十、解酒方集粹　　饮酒所致的急性酒精中毒，西医治疗采用静脉滴注或推注５０％葡萄糖液，对预防酒醉、治疗宿醉及酒后保健缺乏药物。近年来，对中药传统方剂千钟酒等方加以发掘，并对人参、葛花、葛根、三七、茶种子、牡蛎肉、刺五加等单味中药加强了研究，开发了现代中药新型的解酒方。经研究证实，均有一定的解酒作用，提示能降低血中乙醇浓度，全血比浓度，并能加速乙醇代谢，有解酒保肝醒神等作用。　　汤　剂　由枳犋子、葛花、猪苓等组成，对急性酒精损伤有保护作用。治疗酒精性脂肪肝，可用山栀３０克，枳＊子、泽泻、鸡内金、柴胡、栀子、黄芩、白芍各１５克，砂仁、神曲、郁金各１０克，甘草５克，每日１剂，疗程１月。　　饮　料　葛根、麦芽、莱菔子、薏苡仁等配制葛根汁饮料，能降低血醇浓度，并能使乙醇所致血液粘度异常恢复正常。　　口服液　由枳犋子、五味子、葛根组成的解酒保肝口服液，有较强的解酒防醉作用，饮酒前或饮酒过程中饮用，能增加对酒的耐受量，酒后饮用，能消除酒醉引起的各种症状。　　冲　剂　枳犋子、葛根、构杞子、山楂按１：１：０．４：０．４制成冲剂，饮酒前饮用可防止醉酒，醉酒后饮用缩短醒酒时间，且对酒精中毒有缓解作用。　　茶　剂　由茶叶、葛根制成解酒保健茶，可以降低饮酒血醇浓度和醉程度。　　烟　剂　用葛花、葛根、白茅根、白扁豆、淡竹叶、五味子、薄荷、藿香、半夏、白芷等制成碎片或丝状物，加工成园柱或园盘状，以便点燃闻其烟雾。饮酒量多的人闻烟雾约３分钟可收到大脑清醒效果，继而恢复正常。　　胶囊剂　用雄黄、全蝎、白豆寇、丁香、麦芽、薏苡仁、莱菔子等研极细末装入胶囊制成酒仙胶囊。用于治疗急性酒精中毒，尚可用于酒精性胃病、酒精性肝病、酒精性神经损害的治疗。　　十一、酒后宜多喝蜂蜜　　一项新的研究显示，那些假期里喜欢大量饮酒的人们此前曾试过多种办法快速醒酒，但效果均不理想，现在美国“头痛研究基金会”的研究人员终于找到了一种解除大量饮酒后头痛感的最佳办法，这就是喝蜂蜜。　　专家们认为：“不必喝纯蜂蜜，仅在饮酒之前或是之后吃上几块带有蜂蜜的饼干或是面包即可。”　　负责该项研究的有关人士认为：“蜂蜜成份中含有一种大多数水果中不含有的果糖，它可以促进酒精的分解吸收。另外，西红柿汁也富含果糖，是帮助促进洒精分解吸收的另外一种有效饮品。”研究人员还指出，快速醒酒的其他办法还包括饮用由蜂蜜、柠檬以及茶混合在一起的一种热饮，但总体而言，蜂蜜的酿酒作用最为显著。研究人员还向那些喜欢喝酒的人士提出了下列可以防止饮酒后出现头痛的建议：控制饮酒节奏，不要喝得太快，也不要空腹饮酒。尽量不要喝红酒，因为这种酒最容易导致头痛。由于饮酒过量而导致的经常性头痛需要接受药物治疗\n共3页   首页 上一页 1 2 3","categoryId":"00019398938-d600-4efc-b0ad-f185419273f2","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2009/07/1268.html"}