{"id":"000a3221a3b-b744-49cb-83e0-55c4774d0b21","created":0,"title":"癫痫偏方-赵女士献方","description":"癫痫偏方\n　　赵女士献方　　材料：　　小麻籽、鸡蛋、木炭、铁锅、黄酒　　制法：　　在室外，架一口铁锅。铁锅里面，放几块木头。将木头点着，烧成炭状。待中间炭火灭了后，往锅里的木炭上，撒一把小麻籽。再往里，放3个、5个或7个鸡蛋。然后，再往里面，撒一把小麻籽。用旁边的炭火，将小麻籽和鸡蛋盖住。　　待鸡蛋熟了后，将鸡蛋取出。早饭前空腹，把鸡蛋吃掉。蛋壳研碎，用适量黄酒冲服。一天或两天，按此方法，服用一次。献方人称，她吃了一年，治好了癫痫。\n　　治疗病例　　赵女士，今年60多岁。1986年，她得过癫痫病。那一年，她家里，刚买了台电视。电视里，播了一个节目——婚礼上的儿歌。看电视，本来是件挺高兴的事。可这个电视剧，把她气病了。\n　　看到电视里，那个可怜的孩子，父母都不要。屏幕前的赵女士，气得直骂：这个世界上，怎么有这么狠心的父母。一气之下，赵女士抽了。她的手指、脚趾，都聚到了一起，整个人蜷缩着倒在了地上。眼前的一幕，给她的十几岁的姑娘，吓一跳。\n　　孩子，赶紧去找邻居李叔叔、肖婶帮忙。李叔，找来个车。几个摁着，把赵女士，塞进了车里。送医院途中，赵女士已控制不住自己。按她讲话，没有意识了，扇了邻居李叔，好几个嘴巴子。\n　　大家，把赵女士，送到了大医院。听说母亲住了院，在文化宫的儿子，心里这个急。他骑着自行车，6分钟就到了大医院。到医院一看，母亲手上，全是针眼。9个手指头，两个虎口上，都被针扎上了。\n　　这几针下去，挺有效果。赵女士，渐渐清醒过来。自这之后，赵女士就三天两头抽。大夫告诉她，你这是癫痫病。虽然，每次靠针扎，就能治过来。可总这么下去，赵女士简直要疯了。\n　　她说，几次过后，她就瘦成了皮包骨。整个人，都脱相了。她觉得，针扎，不是什么好办法了。趁清醒时，她找到一个中医，给自己看病。赵女士觉得，中医说的挺有道理。\n　　中医说，赵女士这病，是因为在心里积压了很多没生出来的气。赵女士一想，也确实是这样。她说，丈夫的老家在山东，以前，她跟婆婆，住在一块。婆婆，有些封建思想，说一不二。赵女士虽然也是个爱说的人，但婆婆说的话，她从来不回绝。即便婆婆说的不对，她也不反驳。那段时间，她感觉挺“憋屈”。心里，压了不少火。\n　　听中医说的有道理，赵女士就按中医的说法，开了不少药。可这些药，她怎么吃，三天两头，还是犯病。看她总犯病，邻居肖大婶，看不下去了。肖大婶说：“我做了挺长时间思想斗争，不知道这个方子，该不该告诉你。”“你吃好了，那最好。如果吃不好，怕你埋怨我”。\n　　肖大婶，说得挺实在。简直没了退路的赵女士，没管那么多，急忙问方子。肖大婶把方法，原原本本地告诉了赵女士。她在室外，架了个铁锅，开始用这个方子。赵女士说，她治病心切，一次吃5个鸡蛋。最后，自己吃得直恶心，还是坚持吃。\n　　当时，肖大婶，还说了一句话。她说，不能让赵女士，买姓刘、姓宋、姓白、姓王家的鸡蛋。赵女士说，这话挺迷信。因为她买鸡蛋时，也知道是谁家的。反正，她就天天坚持吃。这期间，她也犯了多次病。从1987年冬天开始用方子，她一直用到1988年秋末。\n　　那个时候，天冷了。在室外做方子，挺遭罪，她就不再用了。没成想，这一停，她到现在，再也没犯过癫痫病。献这个方子时，赵女士跟当年告诉她方的肖大婶一样的心情。她也怕，方子说出去，把别人吃坏了。经过再三考虑，她觉得，治病救人要紧，就算别人治不好，自己也是一片好心。\n　　药理分析　　癫痫病，中医认为，是精神压抑、气伤所致。西医认为，是脑神经放电所致。其实，无论中医西医，都认为癫痫，是种脑神经病变。临床上，此病分为多种类型。但治疗上，都以神经治疗为主。\n　　小麻籽，就是治疗神经的一种药物。这种东西，长在田间地头。在那里，它的使命，是保护庄稼，防止被鸡鸭等禽类破坏。它们一旦吃到此物，就会麻痹神经，甚至中毒死亡。所以，这个方子，虽然没有科学依据，但跟神经有关，也是它能治病的奥秘吧！而方中的鸡蛋，则起到营养作用，也是小麻籽药物发挥的一个载体。\n　　黄酒，也是药引子。吃鸡蛋壳，正是因为蛋壳上，有小麻籽的成分。而小麻籽，不能直接服用，人服后，也会产生中毒症状。癫痫常识生活中，很多人会遇到癫痫病人发病的情况，一般人采取的措施，都不恰当。\n　　患者发病时，首先要保护其舌头。抢在其发作前，将缠有纱布的压板，放在病人上下牙间，以免咬伤舌头。若未放入，待病人无意识张口时，再往里放。发作时，病人要平躺。病人衣领，要松开，病人头部，要转向一侧。这样，利于呼吸道分泌物及呕吐物排出，防止其流入气管引起呛咳，甚至窒息。\n　　病人抽搐，是大脑过度放电。一旦发作，不能控制，只能等放电终止，抽搐才能停止。有的人，掐病人的人中，这是错误的。有的人，怕病人痛苦，压病人四肢，制止抽搐，也是错误的。如果用力，会造成病人骨折和肌肉拉伤，反而会增加病人的痛苦。\n　　温馨提示　　吃鸡蛋时，只能选择3个、5个、7个这样的单数。鸡蛋，最好是农村笨鸡蛋。献方人称，笨鸡蛋，长得小，吃多了，也不难受。这个方子，必须在早晨空腹时服用。\n \n","categoryId":"00019398938-d600-4efc-b0ad-f185419273f2","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2012/12/8290.html"}