{"id":"0001bca7f2f-cdc1-4ca3-a55e-04e6c623b3f9","created":0,"title":"精神病偏方-张先生献方","description":"精神病偏方\n　　材料：朱砂1钱、狐狸心3个、新针7根、黄莲3钱（选用其中的鸡爪莲）、柏籽仁3钱、红枣仁3钱、麝香3分　　用法：朱砂1钱，研成细面。 狐狸心3个，将7根新根，扎进狐狸心里。 扎好后，将狐狸心放在微波炉里，用小火烘干。 干的了，将针拔出来扔掉，狐狸心研 成细面，并与朱砂混合。 黄莲（选用里面的鸡爪莲）3钱，研成细面。 柏籽仁3钱，将其炒熟后，研成细面。 红枣仁3钱，将其炒了后，研成细面，但不能将其炒煳。 以上的药物细面，全都混合在一起。 麝香3分，将其放在罐头瓶子里。 然后，将罐头瓶子，坐在一盆热水里。 此时要注意，麝香不要烫飞了。 这也是一种焙药法，当麝香烫酥了后，将其取出，用酒精稀释。 酒精用75度的，尽量少用，只要把麝香融化开即可。 此时，弄出15克前面的药面，将麝香拌匀。 然后，再把全部药面，一齐加进去，搅拌均匀。 这个方子，可以取代前面的方子使用。 同时，患者用了前面的方子后，患者病情就有好转，可用这个方子巩固。 每天服2次，早饭前、晚饭后各服一次。 每次，服用3克。\n 　　献方人称，只要发现患者有自言自语等症状，服用几天，病症就消。 有的患者，服用一副后，病就能治好。 注意，要买纯正的朱砂，绝对不能用沉砂。 麝香，可以买养殖的，但必须是纯的。\n　　此方，孕妇不能服用。 方里的麝香，容易导致孕妇流产。\n　　如有不明之处，可与献方人张先生联系：13091675047\n共2页    1 2 下一页 尾页\n 牡丹江读者王女士来电，称本报偏方治好了她儿子的精神疾病 用方3个月我儿子又能上学了初中时得了精神病，自言自语、脾气古怪，连生活都不能自理。用方三个月后，一切症状消失，病好了 最近一段时间，不少读者来电反馈各种偏方的使用信息。\n有一个电话，给记者留下了深刻印象。\n来电的人姓王，家住牡丹江。\n她儿子用了本报偏方后，精神状态正常了。\n遭批评后得了精神疾病\n王女士的儿子，名叫赵启博。小学时，孩子学习特别好。一考试，他就是班级第一。\n上了初中后，孩子的成绩也拔尖。\n可这个时候，一个不好的现象出现了。\n班级里有一帮淘小子，进入青春期后，对一些男女之事有了想法。\n他们发现，赵启博这个名字挺有意思。\n叫着叫着，大家就管他叫成了“博启”，与“勃起”谐音。\n为这事，赵启博没少跟同学们打架。\n有一回，他跟一个同学干起来了。\n他把那个同学给打坏了。\n老师一问，还是因为他名字的事。\n这个老师，教育方法也失当。\n她对赵启博说，你太敏感了，同学开开玩笑，你咋把人给打坏了。\n当时，赵启博哭得稀里哗啦的，他觉得，自己没有错，是同学主动惹他的。\n当天晚上回家，他一句话也没说。\n睡宿觉后，他的精神就出了问题。\n得病后自言自语、脾气古怪\n王女士说，孩子经常自言自语。跟他沟通，他钻牛角尖，根本说不到一块去。\n在学校，他跟同学之间也没话。他的脾气还不好，经常跟家里人发火。\n到后来，孩子的脾气越来越古怪。\n原来，自己能洗袜子、收拾家务。过了一年后，这些活都不会干了，连吃饭都得靠人喂。\n他的学习成绩，也是直线下滑。邻居、亲戚都说，这孩子完蛋了，得精神病了。\n为了治这个病，王女士带着孩子去了好多个地方。\n可不管咋看，都没有效果。这病一得，就是7年。\n用方3个月治好精神病\n赵启博有个姨，家住肇东市向阳镇。\n听说孩子得这个病后，姨也跟着着急。\n有一回，她看到本报上登了一个治疗精神病的方子。\n她赶紧联系记者，又联系了献方人。\n为了让孩子的病尽快好，王女士还带着孩子，找到了献方人咨询。\n经过咨询，她发现这个方子可以让赵启博试试。\n随后，赵启博就用上了此方。\n用了一个月后，孩子的精神状态就正常了。\n用完3个月后，他再跟人接触、唠嗑啥的都没有问题。\n有一天，他跟妈妈说，自己像做了一场梦，现在好像梦醒了。\n他想回学校学习，想学点知识做个有用的人。\n听了这些话后，王女士眼泪哗哗往下掉。\n现在，孩子的病好了，去了北京一家广告设计学校学习。\n王女士多次跟学校老师打听，问问这孩子精神状态咋样。\n每次一问，老师都说，这孩子很聪明，学东西可快了，跟同学之间处得也挺好。\n本期，记者将此方再次登出，供需要的人试用。\n共2页   首页 上一页 1 2","categoryId":"00019398938-d600-4efc-b0ad-f185419273f2","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2013/01/8482.html"}