{"id":"0001a2086f8-5041-4259-a677-fc9549a07217","created":0,"title":"失眠的人，怎能只看一遍！","description":"失眠的人，怎能只看一遍！？\n睡不踏实、半夜老醒、早上起来全身难受、越到晚上越精神、、、如果你的睡眠正在遭遇这些“不幸”，不妨调理一下五脏，也许能起到意想不到的效果。从中医理论上讲，五脏是睡眠的生理基础，任何一个出了问题，就会“牵一发而动全身”。\n老做梦、半夜醒要护心。“睡觉时脑袋里连番上演各种梦境，白天心神不定、容易受到惊吓，就连别人大声叫你名字，也得半天才能缓过神来，这是典型'心虚’的表现。”这也是五个脏器中，影响睡眠的最直接因素。出现这种情况，一定要“滋心阴、养心神”。\n饮食上，要多吃枣仁、枸杞、淮小麦、小米等，特别是枣仁和小米。可以用10克酸枣仁和15粒莲子一起煮半小时当茶喝，也可以将酸枣仁捣碎后，和粳米一起熬粥，每天晚上坚持喝，可养心敛汗。小米莲子百合粥口感清淡、香甜，也能镇惊安神，是睡眠不好的调养佳品。\n半夜爱醒的人一旦醒来就很难入睡了，这样的人睡眠环境一定要安静。”可以给卧室挂一个厚一点的窗帘，既隔音又隔光，最好拿走房间里所有能发声的东西，比如钟表、手机等。另外，很多睡眠不好的人会选择荞麦枕头，它软硬度适中、容易变形，头枕在上面非常舒服。但对半夜容易醒的人来说，荞麦皮枕头就不适合，因为它会发出沙沙的响声。\n睡不着觉、舌质发红、头涨口干，快灭肝火。如果你同时具备这三种症状，说明肝火旺是影响你睡眠的主要原因。“肝火旺的人很容易心烦、发怒，所以入睡就比较困难。”这类人急需清热泻火，平时一定要多喝水，这是最简单也是最直接的方法，也可以适当喝点花茶，如菊花、金银花、茉莉花等。多吃绿叶蔬菜和水果，煮粥时不妨放一些百合、银耳，“灭火”效果也很好。\n大多入睡困难的人或多或少都有“心事”：白天工作没完成，与同事闹了点小矛盾，为孩子学习着急上火、、、这些都可能成为你睡不着觉的“刽子手”，这时你需要做的就是放松，可以听一些有节律的音响，比如轻柔的钢琴曲、虫鸣、下雨时淅淅沥沥的声音等，闻闻苹果味，都能帮你快速进入睡眠状态。对于不得不去想的事情，可以抽出睡前1个小时集中精力去想，做出如何处理的决定。等事情想清楚后，建议出去散会儿步，回来后洗个热水澡，或用热水泡泡脚，然后上床睡觉，也许你就能安然入睡了。\n睡不踏实、没食欲，需调脾胃。关于脾胃与睡眠的关系，我国传统医学文献早有“胃不和则卧不安”的记载，也就是说，如果肠胃总是犯小毛病，不是疼就是胀，很难睡个好觉。因脾胃不和而导致的睡眠障碍，还会让你付出“吃啥都没味”的代价。此外，胸闷、腹胀、大便不成形等各种小问题也会如影随形。属于这种情况的人，要想提高睡眠质量，唯一的办法就是要注意饮食，晚餐要掌握“七七”原则，也就是尽量7点以前吃饭，最好七分饱;菜品要清淡，少吃豆类、青椒、南瓜等胀气食物，以及辣椒、大蒜、生洋葱等刺激肠胃的辛辣食物以及生冷食物。\n对于肠胃本身就不好的人来说，建议平时多喝麦芽粥还可以去中药房买点菖蒲泡水喝，和胃健脾又安神。\n醒得早，腰膝酸软、晚上小便次数多，补补肾。人上了年纪，身体就会出现这样那样的毛病，其中不少人就尝尽了肾虚的苦头。据调查，95%的老年人存在不同程度的肾虚。除了上述三种症状外，很多人还会同时出现耳鸣、眩晕的症状，可通过以下一些方法来调理。\n中医理论认为“肾开窍于耳、健耳可以强肾。”将双手掌心紧按两耳孔，两手中指放在脑后枕骨上，食指压在中指上弹击后脑部，耳中如闻击鼓之声，一次做15—20次，每天睡前做做，对抗失眠非常有效;枸杞泡水喝;每天吃两勺核桃和芝麻，能够补肾安神，但心肝火旺的人最好少吃。\n对于不管睡得多晚，第二天早上都会醒得特别早的人，建议中午可以睡一会，半个小时就够了，时间不要太长，但如果你晚上入睡困难、睡眠质量不高，还容易早醒，不鼓励白天补觉。另外，早醒还是抑郁情绪的最典型症状之一。如连续两周每天凌晨三四点，甚至两三点就醒，醒了之后脑子很清醒，想着一些不必要、不开心的事情，越想越烦躁，然后苦苦地等到天亮，就有可能是抑郁症的前兆了，需要及时调整心态，必要时可以求助心理医生，但抑郁症的诊断需要由专科医师确定。\n生病睡不好，养肺气。发烧、咳嗽或患有老慢支、肺心病等疾病的人，感受外邪后，人体虚弱、容易烦躁，晚上也睡不好，这多因肺有外邪所致，及时治疗原发病是最根本的解决方法，还可以多吃胡萝卜、木耳、蜂蜜、梨、枇杷等，尤其是枇杷的润肺效果更佳。\n","categoryId":"00019398938-d600-4efc-b0ad-f185419273f2","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2013/05/8840.html"}