{"id":"0004afea708-5522-4f0b-b2ae-1e55934d3611","created":0,"title":"牙痛治疗秘方11则","description":"      牙痛是多种牙齿疾病和牙周疾病常见症状之一。因其疼痛性质和部位不同，因而牙痛的类型和治疗也不同。包括西医学“急性牙髓炎”、“牙龈炎”、“牙周炎”等疾病。\n1 ．固齿散治疗牙周炎\n【方 剂】 滑石粉18克，甘草3克，朱砂末0.9克，雄黄末、冰片末各1.5克，研匀，装瓶备用。\n【制用法】（l）用牙刷蘸药刷患处；( 2）平时刷牙后再用牙刷蘸药刷患处；( 3）取药末30克，生蜜60克，调匀涂患处。早晚各1次。\n【功 效】 清热解毒，消肿止痛，化腐生肌，收敛止血。\n【验 证】 我用《新中医》1982年第2期刊登的固齿散治好了多年的牙病，并把这一方法介绍给另一患者，均得到满意疗效。我自1971年3月患牙病，症状为口热、牙痛、牙齿松动，牙眼出血等，初以为小恙，未加介意。后用多种药物治疗效不显，又用止痛片、抗生素、维生素等药物治疗亦未效。1974年到医院拔掉左下第一臼齿，病仍不除。此后多方求医，服许多中西药，症状仍不见好转，1982年起更加严重，如刷牙、漱口、舔眼，均有出血，牙眼部轻度化脓，牙根暴露，满口牙齿松动，饮食极为不便，喝水食饭，其痛难忍，多方用药只见小效。1982年夏初病情又加重，惴惴不安，遂横下一条心向书本寻方，翻阅了十多本医书及6种中医杂志，后从（新中医）找到了“固齿散”一文，颇受启迪，遂于10月16日起用本方治疗，至18日症状大减，20日即不再出血，26日停药l天，继用到31日止，牙病诸症悉除，迄今l年多未复发。\n另一患者冉x ，女，36岁，邻居。每见我用药粉刷牙，询问缘由。当得知治牙痛时，即诉说患牙痛十多年的苦衷，且索药以求一试，同病相怜，乃慨然与之。10月25日起至11月4日，喜告曰：牙疾已愈，祈再赐药以巩固。病愈后一再向我致谢。\n2 ．引火散风汤治疗牙痛\n【方 剂】 破故纸10- 12克，白蒺藜9-12克。\n【加 减】 痛甚加防风、荆芥各6克；血痕加桃仁9克，红花、川牛膝各12克；便秘加大黄9-12克；小便黄赤加栀子6-9克，竹叶6克；牙齿松动加玉女煎；牙龈肿痛，口气臭秽加清胃散；小儿龋齿加生石膏15-30克，细辛2 -5克，熟地10-20 克；伴发热加银花30-60克，连翘12-30克，玄参15克；夜间口咽干燥加熟地30-60克，巴戟天12-20克，麦冬10克，茯苓9克，五味子5克；牙痛昼轻夜甚加当归15-30克，知母15克；遇冷痛剧加麻黄10克，制附子6克，细辛3克。\n【制用法】 水煎服，每天一剂。\n【功 效】 消炎、去痛。\n【验 证】 陈xx ，女，印岁，1984年6月16日诊。右侧牙龈肿痛，痛无休止，右面颊部肿胀、拒按，张口困难；伴恶寒发热，大便秘结，舌红、苔薄黄，脉弦数。予上方合清胃散加味。处方：白蒺藜10克，升麻、黄连各6克，当归15克，破故纸、生地、丹皮各12克，金银花60克，连翘、生石膏各30克，大黄9 克，3剂药后痛减热退，能进食软食。原方加僵蚕巧克，续服3剂而愈。嘱服知柏地黄丸善后，随访2年未复发。\n3 ．石地丹黄汤治牙痛\n【方 剂】 生石膏30克，鲜生地12克，丹皮10克，川黄连9克。\n【制用法】 每天1剂，痊愈为止。\n【功 效】 消炎、去痛。\n【验 证】 《新中医》1983年1期介绍的“治牙痛有效验方”，笔者重复使用治疗15例，全部治愈。\n4 ．牙痛散治牙痛\n【方 剂】 人中白、玄明粉、制硼砂各30% ，地力粉（与上药成比例）、血竭、朱砂各10% （和匀研细加入）、新梅片（以上药总和量基础上1％细人）。\n【制用法】 上药共研极细末，瓶贮备用，勿泄气。以药棉裹药末如蚕豆大放于病灶上（即蛀孔内），上下牙咬紧即可。\n【功 效】 解毒活血，杀虫止痛。龋齿痛（牙龈肿痛）。\n【验 证】 屡用特效，止痛效果显著。\n【备 注】 引自《百病中医诸窍疗法》 。又用大冬1枚（去核）纳信百石1克，煨煅存性，取出待冷，研成细末。每取适量纳龋齿中。一般药后10分钟疼病立消。\n5 ．解脐散治牙痛\n【方 剂】 牛膝（去芦）500毫升，木津1250毫升，黄茄（细切）20个，郁李仁640克，麝香空皮子细挫100 个。\n【制用法】 以上5味捣碎人罐子内，上用瓦片盖口，留一小窍，用盐泥固济，烧令通赤，候令白色，即住火，以新土埋一伏时取出，后入下药，升麻、细辛（去苗）各500 毫升，上药俱为细末混匀，贮瓶备用。以少许涂敷患处。\n【功 效】 固齿止痛。牙痛动摇，风火疼痛。\n【验 证】 屡用神妙。\n【备 注】 引自《和剂局方》 。用此药在很短时间内用温水漱口，临卧更贴少许，咽津亦无妨。\n6 ．霜梅乳没散治牙痛\n【方 剂】 白信、川黄柏、甘草各5克，红枣50克，青黛10克，硼砂20克，乳香、没药各2.5克，冰片7.5克。\n【制用法】 先将红枣去核切片，白信研末加人拌匀于瓦上，以炭火炙至信枣烟尽为度，取出候冷研细，其他各药则分别研细除冰片外皆调匀后收藏，先将患部洗净，然后把收藏的药加人冰片后，取少许撒敷患处，每日5或6次。\n【功 效】 清热解毒，化痕止痛，祛腐生肌。牙疳。\n【验 证】 屡用效佳\n【备 注】 引自1959 年《 浙江中医杂志》 （5 ）。\n\n7 ．牙痛小降丹治各种牙痛\n【方 剂】 防风、细辛、荜茇、荆芥、硫黄各6克，冰片33克。\n【制用法】 上药共研细末，取玻璃杯1只，砂纸1张，将砂纸包在杯口上，系之，将药粉放在砂纸上，堆成圆柱形，然后在顶上点火，令药粉慢慢燃烧，待烧到药堆琴底部（注意不要烧到砂纸）把药灰和砂纸除去，刮下玻璃杯内壁上的降丹，贮瓶备用。取降丹少许放在棉花中，再将药棉贴于牙痛处，咬紧即可。\n【功 效】 祛风、消炎、止痛。各种牙痛。\n【验 证】 临床应用多年，治疗各种牙痛均有较好的止痛效果。一般用药l次，8分钟后即可止痛，效佳。\n【备 注】 引自《百病中医诸窍疗法》 。\n8 ．独头蒜煨熟治风虫牙痛\n【方 剂】 独头蒜2-3 头。\n【制用法】 将蒜去皮，放火炉上煨熟。趁热切开熨烫痛处，蒜凉再换，连续多次。\n【功 效】 消炎杀菌，解毒。用治风虫牙痛。\n【验 证】 赵xx ，女，27岁，用本方数次后痊愈。\n9 ．姜矾粉止牙痛\n【方 剂】 老姜、枯矾等份。\n【制用法】 老姜用瓦焙干，研末，枯矾研细，与姜末调匀。涂搽病牙。\n【功 效】 止牙齿疼痛。\n【验 证】 据《普济方》载：“有人日夜呻吟（指牙痛― 编者注），用之即愈。”\n10 ．韭菜根花椒止龋齿痛\n【用 料】 韭菜根10根，花椒20粒，香油少许。\n【制用法】 洗净，共捣如泥状，敷病牙侧面颊上。\n【功 效】 止痛。\n【验 证】 据《千金方》载，敷此方“数次即愈也。”\n11．胡椒绿豆治牙痛\n【用 料】 胡椒、绿豆各10粒。\n【制用法】 将胡椒、绿豆用布包扎，砸碎，以纱布包作一小球，痛牙咬定，涎水吐出。\n【功 效】 清热，止痛。用治因炎症和龋齿所引起的牙痛。\n【验 证】 据《韩氏医通》载，用此法可“立愈”。\n共2页   首页 上一页 1 2","categoryId":"00018e9d5c0-32a4-43ab-bff3-2d2eac3e329f","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2011/02/4917.html"}