{"id":"000733aeb29-44de-46bc-939e-13a62a024519","created":0,"title":"治疗口腔溃疡的秘方集锦","description":"　　口腔溃疡是口腔黏膜疾病中常见的溃疡性损害，好发于唇、颊、舌缘等部位，有周期复发的特点。本病可见于任何年龄，以女性为多，一年四季均能发生。溃疡有自限性，一般7~10日可自行痊愈。若用营养食疗的方法对付，那是再好不过了。　　原因　　中医认为，本病多由心脾积热、阴虚火旺引起。现代医学认为，复发性口腔溃疡首先与免疫有着密切关系。此外，贫血、偏食、消化不良、腹泻、发热、睡眠不足、过度疲劳、精神紧张、工作压力大、月经周期改变等现象频繁出现，也会造成机体免疫力下降，导致复发性口腔溃疡的频繁发作。　　症状　　口腔溃疡的主要临床症状为口腔黏膜反复出现圆形或椭圆形小溃疡面，可单发亦可多发于口腔黏膜的任何部位，有剧烈的自发性疼痛。全身症状不甚明显。发现本病时多在溃疡期，溃疡面直径约2~3 毫米，底线，边缘整齐，周围有红晕，溃疡面被黄白色纤维性渗出物覆盖，有剧烈的烧灼样疼痛，如遇冷、热、酸、咸等刺激使疼痛加重，说话、饮食均感困难。愈后不留任何疤痕，但可以随天气、情绪、劳累等因素而反复发作。本病可迁延数年、甚至数十年不愈。　　营养治疗原则　　1、因脾胃积热引起，在饮食上宜吃清热泻火，凉血通腑之物。　　2、如心火上炎，宜吃清心降火，凉血利尿食物。　　3、因肝郁气滞与情绪、有经相关的，饮食上宜舒肝理气，调理冲任。　　4、患者有阴虚火旺，宜吃滋阴降火之物调理。　　5、因脾虚湿困引起，饮食治疗宜多吃具有益气健脾、芳香化湿的食物。　　6、有脾肾阳虚的，治宜温补脾肾，散寒化湿。　　饮食指导　　1、多食含锌食物，以促进创面愈合，比如牡蛎、动物肝脏、瘦肉、蛋类、花生、核桃等。　　2、多吃富含维生素B1、维生素B2、维生素C的食物，有利于溃疡愈合。故应多吃新鲜蔬菜和水果，如番茄、茄子、胡萝卜、白萝卜、白菜、菠菜等。　　3、忌食辛辣、香燥、温热、动火食物，如葱、姜、韭、蒜、辣椒、胡椒、牛羊、狗肉。　　4、忌用烟、酒、咖啡及刺激性饮料。　　5、多喝开水，尽可能避免刺激。　　6、饮食要软、易消化，重者可给予半流质饮食。　　7、避免过多食用酸、碱、辣或烤炸的食物。　　8、多吃新鲜清淡菜肴，忌食膏粱厚味之物。　　营养食谱　　1、冰糖煮荸荠　　用料：大荸荠20个，冰糖适量。　　制作：把大荸荠洗净削皮后放到干净的搪瓷锅里捣碎，加冰糖和水煮熟即可。　　睡前饮用，可治口腔溃疡。　　2、昆布海藻蚝豉羹　　用料：蚝豉250克，昆布、海藻各150克，陈皮10克，红枣3个，马蹄粉50克。　　制作：　　1、将蚝豉洗净切碎，把昆布、海藻、陈皮浸软，陈皮刮白;红枣去核洗净;把马蹄粉用水调溶待用；　　2、把除马蹄粉外的各种用料放入滚水煲内，用大火煮沸，改慢火煲2小时，搅入马蹄粉，煲滚调味即成；　　功效：清热化痰，软坚散结。　　口腔溃疡是口腔黏膜疾病中常见的溃疡性损害，好发于唇、颊、舌缘等部位，有周期复发的特点。本病可见于任何年龄，以女性为多，一年四季均能发生。溃疡有自限性，一般7~10日可自行痊愈。若用营养食疗的方法对付，那是再好不过了。\n　　治“口疮”小偏方　　1、冰糖：长“口疮”时，在口里含几块冰糖，对“口疮”有一定疗效。　　2、维生素C片：取维生素C 药片适量，用一纸对折，把药片夹其中，用硬物对外挤压成面，把药面涂在\"口疮\"患处，一两次就有效。　　3、云南白药：用云南白药涂患处，连续涂3 天可痊愈。　　4、二锅头酒：在口中含一口二锅头酒，用气将酒顶向“口疮”的部位，两三分钟后，咽下或吐掉都可以，一天2~3 次，第二天疼痛消失，再治一两天“口疮”就会痊愈。　　　　5、花椒香油：用香油炸的花椒油涂于患处可治“口疮”。　　6、葱白皮：从葱白外用刀子削下一层薄皮，把有汁液的一面向里，粘于患处，一日2~3 次，三四天后可愈。　　7、蜜糖：晚饭后用温开水漱口后，用一勺蜂蜜(最好原汁蜂蜜)敷于溃疡面处，含1~2 分钟后再咽下，连用2~3 次，可减轻疼痛。连治两天基本可愈。　　8、六味地黄丸：从六味地黄丸上取一小块放在患处，把嘴闭紧约10 分钟，两三次后，\"口疮\"可减轻。　　9、吃栗子：常食栗子，生的更好，可治口腔溃疡。　　蜜汁含漱法：　　可用10%的蜜汁含漱，能消炎、止痛、促进细胞再生。\n\n　　治口腔溃疡的好食方(图)　　　　马上就要到年底了，王小姐工作压力突然变得特别大。本来工作就够烦的了，她还患上了口腔溃疡。口腔黏膜及舌的边缘，常有白色溃疡，周围有红晕，十分疼痛，特别是遇酸、咸、辣的食物时，疼痛更加厉害，以致美味佳肴都不愿品尝。王小姐虽然患的是口腔小疾，但是反复犯病让她痛苦不堪，用了消炎药也不见好。去医院看医生，医生说是因为工作压力太大，导致的口腔溃疡反复发作。　　病因1　　口腔溃疡多由脾积热引起　　口腔溃疡是口腔黏膜疾病中常见的溃疡性损害疾病，发作时尖锐疼痛，影响说话、吃饭、休息。中医认为，本病多由心脾积热、阴虚火旺引起。而现代医学认为，复发性口腔溃疡首先与免疫有着密切关系。此外，贫血、偏食、消化系统疾病及功能紊乱：如腹胀、腹泻或便秘等情况、睡眠不足、过度疲劳、精神紧张、工作压力大、月经周期改变等现象的频繁出现，也会造成机体免疫力下降，从而导致复发性口腔溃疡的频繁发作。而且，如果父母双方均患有复发性口腔溃疡时，其子女约有80%-90%患病，若双亲之一患此病时，其子女约有50%-60%患病。　　　　病因2　　缺乏维生素B导致口腔溃疡　　据营养师说，长期缺乏维生素B2，会引发口角炎、眼睛充血和肛门溃烂等，特别是在皮肤和黏膜上出现症状，维生素B6和脂肪的代谢有关，B6不足时会引起脂溢性皮肤炎。很多口腔溃疡的发生与B族维生素缺乏有关，特别是维生素B等。　　　　很多日常生活的烹调行为可能造成维生素的缺乏，如洗米、蒸饭等，可造成B族维生素的大量丢失；长期进食精米面、长期吃素食，同时又没有其他的补充，很容易造成B族维生素的缺失。　　　　诊治　　治疗不如预防　　口腔溃疡是身体虚弱的信号，所以在治疗的过程中，也应注意改善体质，增强免疫功能。还要把自己的生活节奏稍微放慢一些，建议：应做到主食粗细搭配、荤素搭配。多进食糙米、瘦肉、奶类、硬果类食物。如果有吃素的习惯，或者有女孩子正在节食减肥，应注意进食豆类制品和蛋类制品，并每日补充复合维生素B族药物制剂等。另外，像王小姐这样情况的，注意协调工作，降低自己的工作压力。据专家讲，有几种方法可以用来对付压力。包括深呼吸和一种叫做冥想的思维引导方法。同时还包括体育运动，吃健康食品，休息时间充足以及平衡好工作与娱乐的时间。医生说，人们必须限制其饮食当中酒精和咖啡因的摄入量。人们如果喝太多含咖啡因的饮料，如咖啡，则更容易感受压力，体内也会产更多压力引发的激素。专家说，体育运动是减轻压力的最有效的方法之一。跑步、散步或者是别的体育运动项目都能使人产生身体上的变化，让你感觉更好。体育锻炼还能改善身体抵抗疾病的免疫系统。最近一项研究表明，锻炼可以防止智力下降。缓慢深呼吸也有帮助作用。还有，自己一个人承受压力会使情形变得更糟。研究者发现，如果不能够确定并宣泄自己的情感，则会导致很多健康问题，这些问题包括饮食不调、恐惧症和高血压。他们说，向朋友或家人宣泄感情，或者写下自己的感受都有利于缓解精神压力。专家说，只要有可能，人们应该尽量接受压力或者改变压力的状态，减少精神压力可以让你感觉良好，寿命也更长些。　　\n\n共3页   首页 上一页 1 2 3","categoryId":"00018e9d5c0-32a4-43ab-bff3-2d2eac3e329f","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2012/05/6636.html"}