{"id":"00010423ae4-0b51-47b5-a09d-f8a283b1f6c2","created":0,"title":"治高血压偏方集锦","description":"治高血压偏方集锦\n随着时代的发展，我们的生活水平提高了，饮食也越来越好，导致我们过分的摄入高热量高脂肪的食物，身上的疾病越来越多了，尤其是高血压，严重的 影响的我们的日常生活，很多朋友深受其害。下面搜集整理了治疗高血压的偏方，分享给高血压的朋友，希望对大家有所帮助。\n杜仲腰花补肝降血压\n【用料】猪腰子250克，杜仲15克，豆油250克，葱30克。薑、蒜、白糖、酱油、料酒、盐、花撇、淀粉适量。\n【制用法】一猪腰子从中间平剖成两半，除去脂臊后片成片，用刀划成小万格(不能切断)，再切成条。葱、姜、蒜切成小片。二用刀刮去杜仲的粗皮，洗淨后切成条，放炒锅内，加凉水70毫升，中火煎煮，水沸后30分锺滤去渣，取汁约50毫升备用。③取10克淀粉放碗内，加25毫升杜仲汁、料酒、盐，放入切好的猪腰拌匀，另取一碗，放白糖、酱油、醋及馀下的淀粉、杜仲汁调匀。四炒锅置旺火上，放油烧至冒青烟时，先下花椒，然后放入葱、薑、蒜片及猪腰，快速翻炒约半分钟，倒入讥调好的汁，再翻炒几下出锅装盘。\n【功效】补肝肾，强筋骨，降血压。用治肾虚耳聋、腰痛、遗精、盗汗、腰膝酸痛、筋骨痿弱及高血压等。\n海带苡仁蛋汤强心活血\n【用料】海带30克，苡仁30克，鸡蛋3个，盐、食油、味精、胡椒粉适量。\n【制用法】将海带洗淨，切成条状，苡仁洗淨，共放入高压锅内，加水将海带、苡仁炖至极烂，连汤备用。铁锅置旺火上，放入食油，将打匀的鸡蛋炒热，即将海带、苡仁连汤倒入，加盐、胡椒粉适量，炖煮片刻，起锅时加味精，即可服食。\n【功效】强心、利尿、活血、软坚。适于高血压、冠心病、风湿性心脏病患者食用。\n柠檬马蹄汤治高血压\n【用料】柠檬1个，马蹄(荸荠)10个。\n【製用法】水煎。可食可饮，常服有效。\n【功效】用治高血压，对心肌梗死患者改善症状也大有益处。\n拌菠菜海蜇解头痛面赤\n【用料】菠菜根100克，海蜇皮50克，香油、盐、味精适量。\n【制用法】先将海蜇洗淨切成丝，再用开水烫过，然后将用开水绰过的菠菜根与海蜇加调料同拌，即可食用。\n【功效】平肝，清热，降压。可解除高血压之面赤、头痛。\n松花淡菜粥用治高血压\n【用料】松花蛋1个，淡菜50克，大米50克。\n【制用法】松花蛋去皮，淡菜浸泡洗淨，同大米共煮作粥，可加少许盐调味。食蛋菜饮粥，每早空腹用。\n【功效】清心降火。治高血压、耳鸣、眩晕、牙齿肿痛等。分页 开始 \n共6页    1 2 3 4 5 6 下一页 尾页\n\n藕节荞麦叶汤治眼底出血\n【用料】藕节3个，荞麦叶50克。\n【制用法】水煎服。\n【功效】除热清积、化瘀止血。用治高血压引起的眼底出血。\n花椒蛋治高血压\n【用料】鹅蛋1个，花椒1粒。\n【制用法】在鹅蛋顶端打一小孔，将花椒装入，麵糊封口蒸熟。每日吃1个蛋，连吃7天。\n【功效】清热解毒。用治高血压。\n鲜番茄治高血压\n【用料】鲜番茄2个。\n【制用法】将番茄洗淨，蘸白糖每早空腹吃。\n【功效】清热降压，止血。用治血压高、眼底出血。\n菊槐绿茶饮治高血压\n【用料】菊花、槐花、绿茶各3克。\n【制用法】以沸水沏。待浓后频频饮用，平时可当茶饮。\n【功效】清热、散风。治高血压引起的头晕头痛。\n莲心饮强心降血压\n【用料】莲心(莲子中的胚芽)2～3克。\n【制用法】以开水沏。代茶饮用。\n【功效】清心，涩精，止血，降压。治高血压引起的头晕脑胀、心悸失眠等。\n鲜葫芦汁治高血压\n【用料】鲜葫芦、蜂蜜各适量。\n【制用法】将鲜葫芦捣烂绞取其汁，以蜂蜜调匀。每服半杯至1杯，每日2次。\n【功效】除烦降压。治高血压引起的烦热口渴。\n共6页   首页 上一页 1 2 3 4 5 6 下一页 尾页\n\n玉米须煎饮治高血压\n【用料】玉米须60～80克。\n【制用法】将玉米须晒干，洗淨，加水煎。每日饮3次，坚持服用。\n【功效】利尿，利胆，降压，止泻。玉米须中含有大量钙、鳞、铁等微量元素，并含有丰富的谷氨酸，可促进脑细胞的新陈代谢，有利于人体内的脂肪与胆固醇的正常代谢。对治疗高血压病及慢性肾炎，有很好的作用。\n醋浸花生米治高血压\n【用料】生花生米、醋各适量。\n【制用法】生花生米(带衣者)半碗，用好醋倒至满碗，浸泡7天。每日早晚各吃10粒。血压下降后可隔数日服用1次。\n【功效】清热、活血。用治高血压，对保护血管壁、阻止血栓形成有较好的作用。\n西瓜皮草决明汤降血压\n【用料】风乾西瓜皮30克，草决明15克。\n【制用法】加水煎汤。代茶饮。\n【功效】清热散风。用治高血压。\n茭白芹菜汤降压除烦\n【用料】鲜茭白100克，芹菜50克。\n【制用法】水煎。每日早晚各服]次。\n【功效】清热、降压、润肠。治高血压、心胸烦热、大便秘结。\n山楂治高血压\n【用料】鲜山楂10枚，白糖30克。\n【制用法】将山楂捣碎加糖煎煮至烂。吃山查饮汤，每日1次。\n【功效】具有活血降压、扩张血管及降低胆固醇的作用，长期饮服对高血压病有明显疗效。\n【注】山楂花(或山楂树叶)拍克，水煎代茶饮，亦有效。\n柿漆和牛奶治高血压\n【用料】柿漆(即未成熟柿子榨汁)30毫升，牛奶1大碗。\n【制用法】牛奶热沸，倒入柿漆。分3次服。\n【功效】清热降压。用治高血压。对有中风倾向者，可作急救用。分页 开始 \n共6页   首页 上一页 1 2 3 4 5 6 下一页 尾页\n\n猪胆汁绿豆粉治高血压\n【用料】猪苦胆汁200克，绿豆粉100克。\n【制用法】将绿豆粉拌入胆汁内，晒乾，研成细末。每服10克，日服2次。\n【功效】清热、平肝。治高血压。\n黄瓜藤汤治高血压\n【用料】乾黄瓜藤1把。\n【制用法】洗淨加水煎成浓汤。每日2次，每次1小杯。\n【功效】清热、利尿。治高血压。\n黑木耳柿饼治高血压\n【用料】黑木耳6克，柿饼50克，冰糖少许。\n【制用法】加水共煮至烂。此方为1日服用量，久食有效。\n【功效】清热，润燥。治老年人高血压。\n蚕豆花汤治高血压\n【用料】蚕豆花50克。\n【製用法】开水冲沏。当茶饮，一次量为50克，经久服用有效。\n【功效】清热散风。适用于头晕目眩的高血压病。\n猪肉枯草汤降血压\n【用料】瘦猪肉50克，夏枯草10克。\n【制用法】煲汤。日饮2次。\n【功效】降压，抑菌。用治高血压之头痛、眩晕、口苦，对硅肺患者也有一定疗效。\n桃杏仁膏降压止晕\n【用料】桃仁12克，杏仁12克，栀子3克，胡椒7粒，糯米14粒，鸡蛋1个。\n【制用法】将前五物反复捣碎，研成细粉，用鸡蛋清调成糊状。分3次于每晚睡前贴于足心涌泉穴处，次晨取下弃之。每夜1次，每次敷贴一足，双足交替敷贴。6次为一疗程。3天测量1次血压。\n【功效】降血压，止眩晕，尤其对高血压病疗效明显。\n【注】敷药处若皮肤出现青紫色伴瘙痒无妨。\n共6页   首页 上一页 2 3 4 5 6 下一页 尾页\n\n五味贴敷降压方\n【用料】鲜薑150克，蓖麻仁50克，吴茱萸、附子各20克，冰H10克。\n【制用法】将蓖麻仁、吴茱萸、附子先捣碎，研成细末。鲜薑捣烂为泥，再加冰片末，共调成糊状。每晚睡前敷贴两足底涌泉穴，次日清晨取掉，连用5～10次可获显效。\n【功效】温补腹肾、平肝降压。用治高血压。　\n芹菜汁降压清热\n【用料】芹菜(选用棵形粗大者)、蜂蜜各适量。\n【制用法】芹菜洗淨榨取汁液，以此汁加入等量的蜂蜜，加热搅匀。日服3次，每次40毫升。\n【功效】平肝清热、祛风利湿。用治高血压病之眩晕、头痛、面红目赤，血淋，对降低血清胆固醇有很好的疗效。\n玉兰鱼球治虚火上升\n【用料】生鱼肉(草鱼或海鱼肉均可)200克，玉兰花瓣15个，鸡蛋5个，味精、料酒、香油及盐适量。\n【制用法】将鱼肉去刺切碎，玉兰花切成丝或末，两者混拌成泥。取蛋清，用筷子搅匀发稠，放入少许香油、料酒、味精及盐。然后将鱼肉玉兰泥做成数个小球，放入配好的蛋清中蘸匀，捞出后码在盘子中央。将整盘玉兰鱼球放在开锅的蒸屉1上蒸5分钟。食用。\n【功效】养阴、润燥、祛风。对高血压之虚火上升头痛，尤为适宜。\n蚯蚓炒鸡蛋熄风降血压\n【用料】活蚯蚓4条，鸡蛋2个，食油、盐各适量。\n【制用法】将活蚯蚓放盆内2～3天，使其排出体内污泥，再剖开洗淨切断。鸡蛋去壳，与蚯蚓同放碗内搅拌后，锅内放油烧热同炒熟。蘸盐吃，隔日1次。\n【功效】平肝，熄风，宁神，降压。。用治高血压。\n向日葵子清热降压\n【用料】向日葵子50克，芹菜根100克。\n【制用法】取生向日葵子，去皮，每日食。配服芹菜根捣烂取汁1杯，顿服。\n【功效】用治高血压之眩晕。\n向日葵叶汤降血压\n【用料】鲜向日葵叶120克。\n【制用法】洗淨煎汤。每日3次分服。\n【功效】治高血压。\n【注】据《江西中医药》介绍：一男性，年67岁，患高血压，头晕眼花、四肢瘫痪、语言謇涩、神志欠清、体温偏高。经连服本品煎剂十馀天，血压、体温均恢复正常。\n海蜇荸荠汤治高血压\n【用料】海蜇150克，荸荠350克。\n【制用法】将海蜇与荸荠洗淨，加水1000毫升，煎至250毫升。空腹顿服或2次服用。\n【功效】滋阴清热，降血压。治高血压。\n共6页   首页 上一页 3 4 5 6 下一页 尾页\n\n海参冰糖滋阴降压\n【用料】海参50克，冰糖50克。\n【制用法】海参洗淨，加水同冰糖煮烂。每日晨空腹服，吃参饮汤。\n【功效】补益肝肾，养血润燥。用治高血压、动脉硬化。\n香蕉西瓜皮治高血压\n【用料】香蕉3隻，西瓜皮60克(鲜品加倍)，玉米鬚60克，冰糖适量。\n【制用法】香蕉去皮与西瓜皮、玉米鬚共煮，加冰糖调服。每日2次。\n【功效】平肝，泄热，利尿，润肠。用治肝阳上亢型高血压。\n大枣芹菜根汤健脾平肝\n【用料】大枣、芹菜根适量。\n【制用法】洗淨煮汤，经常适量饮服。\n【功效】健脾养血，平肝祛风。对高胆固醇血症、高血压等心血管疾病患者大有益处。\n发菜蚝豉粥治高血压\n【用料】发菜3克，蚝豉(即牡蛎肉)60克，瘦猪肉60克，大米适量。\n【制用法】发菜、蚝豉水发洗淨，瘦肉剁烂製成肉丸。用砂锅加适量清水煮沸，加入大米，放进发菜、蚝豉同煲至大米开花为度，再放入肉丸煮熟。吃肉食粥。\n【功效】降压，通便，养颜，悦色。用治高血压、动脉硬化、老年性便秘。\n绿豆枕头清火降压\n【用料】绿豆干皮、干菊花适量。\n【制用法】将绿豆干皮及干干菊花装入枕芯。睡觉时当枕头用。\n【功效】主治头风头痛，可清火明目、降血压。\n \n参考书目：《偏方大全》北京科学技术出版社-第四版 \n共6页   首页 上一页 4 5 6","categoryId":"00018e9d5c0-32a4-43ab-bff3-2d2eac3e329f","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2015/11/12284.html"}