{"id":"0006388518b-b29b-4cbb-9557-2c12ee87e1c8","created":0,"title":"固齿神方(刷牙用)","description":"固齿神方(刷牙用)\n对于刷牙漱齿，已为今人卫生风尚，但有人主张早起刷牙，也有人认为晚上刷牙更好。正如古代《金丹全书》中记载：「今人漱齿，每以早晨，是倒置也。凡一日饮食之毒，积于齿缝，当于夜晚刷洗，则垢秽尽去，齿自不坏。故云：晨漱不如夜漱，此善于养齿者。」笔者颇有同感。\n十多年前，才四十多岁的我，牙齿常有鬆浮之感，且有一二臼齿蛀为空洞，常患牙痛之苦，曾将针灸针扎在头面上安眠一夜。一次偶然的机会，我得到一「固齿神方」，如获至宝。此方源于《修园七种合刊。经验良方》一书，上面记载：「治牙之方甚多，苦无大效。昔有人四十后病齿，大牙已脱三个，遇德州卢南石相国之弟传此方，用之动者复固，齿病遂除，即冬月食火锅并煎炒等物，牙缝裡出疙瘩，用此末多擦一二次，旋即消减，真第一效验方也。若于三四岁即用之，无间断，可保至老不脱，水免牙患。有此神方，诸方可废矣。」\n后来，又在中华医学会如皋分会与江苏省如皋县中医院于1981年合编的《餐菊轩医辑》中得以证实。该书专门介绍了江苏省著名老中医、从医六十多年的黄星楼主任中医师的宝贵经验。书中说：「余历年病齿，剧痛时不可忍受，常乞怜于止痛片，仅能暂缓其势，又恒用没石子含置，亦取效于一时，万不得已则拔之。遇痛即拔，终非善策，乃检箧中录存有固齿良方，照方配用，颇著神奇。三年多来，齿病非独未发，而动者亦固。经验有据，始介绍于同好，益广流佈。」\n从1981年开始，笔者照方配製，自行加工，以牙粉替代牙膏，二十多年如一日，坚持不懈，直到如今，的确尝到了固齿益肾的好处。所以，今坦诚在此向大家推介此方：\n青盐 15克(建议用食盐替代)\n生石膏15克\n补骨脂12克\n花椒(去目) 5克\n白芝 5克\n防风8克\n薄荷叶 8克\n旱莲草8克\n细辛5克\n上药生晒，研为细末。每早或晚上用此药粉擦牙或刷牙，然后再用水频漱吐之。\n根据我二十多年的实践体会，有5点可供读者们参考：\n一是方中「青盐」即冬天醃咸菜时所用的盐块，民间称「大盐」。实际上只要用普通超市中的细盐就可。\n二是方中「花椒(去目)，是指只用花椒的果皮，「去目」是指去掉花椒中的果实(即椒目)。\n三是在研为细末的过程中，细盐暂时不要放入，只把中药研为板细粉末，最好要过100目的细筛，最后再放入细盐混合均匀，贮瓶备用。\n四是以牙粉代牙膏，先将牙粉适量(如刷牙膏时的用量)倒入左手心上，再小心放在牙刷上刷牙，也可用手指蘸著牙粉擦牙。\n五是固齿牙粉无特殊异味，也无毒性，长期应用毫无不良反应。因此，可以放心使用，只要能持之以恒，必有收穫。此外，固齿神方还对顽固性复发性口腔溃疡具有独特功效。\n下一页 补充说明：分页 开始 \n共2页    1 2 下一页 尾页\n\n补充说明：\n文章摘自：《教你活到100岁》江苏科学技术出版社--简体版本药粉专供刷牙用，不是内服药。药粉的每个成分都是安全的，微量吞入肚中并无大碍，请放心使用！\n将青盐以外的药材晒乾，磨为细粉，然后加入食盐拌合均匀，装瓶备用。食盐的量大约是药粉重量的四分之ㄧ。(由于青盐太硬，容易损耗磨具，一般药房都不太愿意加工。另一方面青盐的价格也比较贵，所以建议用食盐取代。)\n药粉一定要磨细，颗粒要小到能通过100目的细筛。颗粒如果太粗，会造成珐琅质的过度磨耗。\n「生石膏」与「熟石膏」的药性不同，要叮咛药房不要用熟石膏取代。\n站长都是用沾溼的牙刷放到药粉盒裡直接沾取药粉来刷牙，并没有依照作者的作法。药粉会完全吸附在沾溼的牙刷上，所以不用担心会残留水份在药粉盒裡。\n牙刷大约沾两次药粉，剂量就足够了。刷牙时如果口水太多，可以吐掉一些药汁，但是吐掉后必须再用牙刷沾取药粉补充，这样才能保持药的浓度。刷牙完毕后不要马上漱口，要让残留的药粉继续含在嘴裡１分钟，以保证药粉作用的时间。\n牙周病严重者，可直接用手沾湿药粉涂抹在患部，并做按摩牙肉的动作，1分钟后再用清水漱淨。另外也可以将本药粉稀释成漱口液，平时多含漱。牙周病菌是厌氧菌，不喜欢流动的环境，所以多漱口是有用的。\n半年还要做一次牙结石的清除。如果牙结石不清除而光靠本药粉的药效，有时候还是难以抵挡窝藏在牙结石内为数众多的病菌。\n牙周病顾名思义就是牙齿周围的病，牙齿周围会藏污纳垢的地方就是牙龈沟，它就像我们房子周围的水沟一样，食物残渣很容易掉入牙龈沟内，然后细菌就躲在沟内一边享用这些食物残渣，一边释放毒素来破坏我们的齿槽骨。牙周病的细菌有个特色，它跟水沟的细菌一样，都是厌氧菌，都不喜欢流动的环境，它最喜欢的是一滩死水，只要是一滩死水，它们就会大量繁殖，但是如果你给它冲洗、搅动、震动，它就活不下去。所以，有人就设计出电动牙刷与冲牙机来刻意製造这种“动”的环境，也就是用物理的方式来杀死牙周病菌。这种方式跟化学的药物杀菌不一样。药物，不管是西药或中药，使用久了，细菌就会产生抗药性。(西药更容易产生抗药性，因为它的成分比较少，细菌比较容易对付这些成分。而天然的中药，光是一味药草，裡面就含有几千几万个成分，细菌很难製造这麽多抗药物质。)\n牙龈沟的清洁是牙周病治疗的关键，尤其是牙缝裡面的牙龈沟，更是清洁的死角。如果你只刷牙齿的内外二面而忽略了两旁的牙缝清洁，你的牙周病还是无法获得改善！根据临床经验，严重牙周病患获得痊癒者，都是那些每餐饭后立即刷牙并配合牙线、牙缝刷或冲牙机清洁牙缝的患者。光是靠牙刷刷牙、牙周手术、超音波牙清除牙结石或是使用药膏药粉，都无法完全遏止严重牙周病的继续恶化。\n1.餐餐刷牙2.电动牙刷3.牙线4.常咬牙\n餐餐刷牙：早晚刷牙是不够的。早餐的食物残渣要等到睡前才刷，细 菌早就大量繁殖了。\n电动牙刷：这是针对牙齿前后二个面，而且还利用了电动牙刷震动的 特性来对付牙龈沟的厌氧菌。\n牙线：这是针对牙齿左右二个面，也就是牙缝的两侧牙面。小一点的牙缝用牙线来刮，大一点的牙缝用粗的牙缝刷来清洁，另外，冲牙机 也能清洁牙缝。\n常咬牙：这个动作可以锻鍊牙齿的咬合力，强化牙周韧带。牙周病患者一定要常做咬牙的锻炼！做法是：上下牙齿咬住，几秒钟后放鬆， 重複做。我不建议咬口香糖，因为口香糖裡面有不好的成分，会刺激口腔黏膜产生病变。请注意！我们只做咬牙的动作，\n不做磨牙。咬口 香糖多多少少会有磨牙的动作，容易磨损珐琅质。\n本药粉除了对牙周病有疗效外，对顽固性复发性口腔溃疡也具有疗效。用法是：直接涂抹在溃疡上或是加水稀释成漱口液，频频含漱。\n \n成分说明\n石膏甘，辛，大寒。生用清热泻火，除烦止渴。用于外感热病，高热烦渴，肺热喘咳，胃火亢盛，头痛，牙痛。补骨脂辛，苦，温。温肾助阳，纳气，止泻。用于阳痿遗精，遗尿尿频，腰膝冷痛，肾虚作喘，五更泄泻；外用治白癜风，斑秃。花椒辛，温。温中止痛，杀虫止痒。用于脘腹冷痛，呕吐泄泻，虫积腹痛，蛔虫症；外治湿疹搔痒。白芝辛，温。散风除湿，通窍止痛，消肿排脓。用于感冒头痛，眉棱骨痛，鼻塞，鼻渊，牙痛，白带，疮疡肿痛。防风辛，甘，温。解表祛风，胜湿，止痉。用于感冒头痛，风湿痹痛，风疹搔痒，破伤风。薄荷叶辛，凉。宣散风热，清头目，透疹。用于风热感冒，风湿初起，头痛，目赤，喉痹，口疮，风疹，痲疹，胸脇胀闷。旱莲草甘，酸，寒。滋补肝肾，凉血止血。用于牙齿鬆动，鬚髮早白，眩晕耳鸣，腰膝酸软，阴虚血热，吐血，衂血，尿血，血痢，崩漏下血，外伤出血。细辛辛，温。祛风散寒，通窍止痛，温肺化饮。用于风寒感冒，头痛，牙痛，鼻塞鼻渊，风湿痹痛，痰饮喘咳。 \n固齿功法：\n如何强化牙周呢？平时可以练习咬紧牙齿来强化牙周，做法是：上下牙齿用力咬紧，几秒钟后放鬆。咬的时候千万不要磨牙，否则会把珐琅质磨耗掉。也就是说，咬住不动再放鬆，咬的时候位置可以前后微调，可以偏重前牙，也可以偏重后牙，但是绝对不可以磨牙。另外，我不赞同道家的叩齿，叩齿是一种撞击，容易造成牙冠龟裂。\n共2页   首页 上一页 1 2","categoryId":"00018e9d5c0-32a4-43ab-bff3-2d2eac3e329f","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2015/11/12285.html"}