{"id":"000907a69f8-3552-40be-aaeb-e0ad1f6b7e11","created":0,"title":"蜂房配白酒可以治牙疼","description":" 哈尔滨读者尹先生为本报献来一个治疗火牙妙方\n蜂房配白酒可以治牙疼\n买一克蜂房，泡在一碗高度酒里，将酒点着，待酒火灭了后，将蜂房取出，垫在病牙上\n\n    前一阵，有读者在本报寻求治疗火牙引起的疼痛的方子。 \n    方子登出后，不少读者打电话献方。 \n    如今，过了半个月，又有一位哈尔滨读者来电，告诉记者一个偏方。\n \n    父亲当年用过此方\n    尹先生，是哈尔滨人。 \n    他不顾长途话费，跟记者聊了近10分钟，献上了这个偏方。 \n    尹先生说，他非常喜欢看《百湖早报》。 \n    他有个朋友，是往大庆跑客运长途的。 \n    在尹先生的委托下，每次到大庆，朋友都替尹先生，带回一本。 \n    看到有这么多热心的献方人，尹先生很受感动。 \n    他觉得，好方子，留在自己手里，发挥不了太大作用。 \n    为此，他特意从哈尔滨，打来电话，献上了一个珍藏多年的、专治火牙的小偏方。 \n共4页    1 2 3 4 下一页 尾页\n\n    最早使用此方的，是尹国胜的父亲。\n    早些年，他的父亲在南方某工地当工长。 \n    工程前期，一切进展得非常顺利。 \n    突然有一天，出事了！ \n    五楼的楼板，因安放不牢，掉了下来。 \n    虽然没伤到人，但重量十足的楼板，把四楼、三楼，直至二楼的楼板，全部压穿了。 \n    这意味着，楼板铺装，完全失败。 \n    施工，出现了严重问题。 \n    尹国胜的父亲，身为工长，肩负重大责任。 \n    这次打击，让他的父亲上了好大的火。 \n    最明显的表现，是他的父亲，开始牙疼。 \n    这次牙痛，把尹国胜的父亲，弄得一宿宿睡不着觉。 \n    大半夜的，别人都进入梦乡，可他的父亲，却疼得直用手打脸。 \n    脸打麻了，疼痛能减轻点儿。可过了一阵，牙又开始疼起来。这种痛苦，让他的父亲根本睡不着觉。 \n    没办法，他只能大半夜的，在院里溜达。 \n    早晨四点多，很多老人开始晨练。 \n    一位南方老同志看到工地门口，有个人捂着腮帮子，疼得直喊，便关心地上前询问。 \n    得知，尹国胜的父亲，因为牙疼，一宿没睡觉后，老人告诉了一个方子，让他回去试试。 \n    当时，在工地附近，就有很多野生蜂房。 \n    尹国胜的父亲，采了一些。 \n    然后，将其放在酒里，再把酒点燃。 \n    在烫不到皮肤的情况下，将蜂房垫在病牙上，然后咬住。 \n    几分钟后，牙就不痛了。 \n    之后，再一犯火牙病，他就用这个方，每次用了都见效。\n共4页   首页 上一页 1 2 3 4 下一页 尾页\n\n    几分钟治好牙痛\n    后来，这个方子，在尹国胜手里，还试用过很多人，都反映挺好。 \n    尹国胜家楼下，住着一对小夫妻。 \n    这两个人，晚上睡睡觉，突然醒了。\n    原来，媳妇牙疼，睡不着觉了。媳妇疼得直叫唤，让丈夫赶紧想办法。 \n    丈夫一看表，凌晨两点多了。 \n    他心想，这个点儿，出租车都打不到，咋上医院啊！ \n    给媳妇吃了几片止痛片，还是不好使。 \n    没办法，他穿上衣服，出门找24小时药店。 \n    刚一下楼，看见了尹国胜。 \n    小伙被吓一跳，问他大半夜为啥不睡觉。 \n    尹国胜说，他犯烟瘾了，睡不着，在楼道里抽根烟。 \n    尹国胜也纳闷，问小伙干啥去。小伙说，他媳妇牙疼。 \n    一听这话，尹国胜说：“你别去了，我有个方子，让她试试。” \n    原来，尹国胜家里常年备着蜂房，就防止谁犯病时能用一下。 \n    按尹国胜的方法，小伙回家给媳妇试用。 \n    第二天一大早，小伙告诉尹国胜，这个方子太好使了。 \n \n    本期，记者将这个方子登出，供需要的人试用。\n共4页   首页 上一页 1 2 3 4 下一页 尾页\n\n火牙偏方\n尹国胜献方\n材料：\n蜂房、白酒\n用法：\n买一克蜂房，泡在一碗高度酒里。\n然后，将酒点着。\n待酒火灭了后，将蜂房取出，在烫不到皮肤的情况下，将其垫在病牙上，然后咬住。\n一般的火牙患者，这么垫上几分钟后，牙就不疼了。\n如果再疼时，再这么用一次，屡用屡见效。\n \n共4页   首页 上一页 2 3 4","categoryId":"00018e9d5c0-32a4-43ab-bff3-2d2eac3e329f","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2015/04/11680.html"}