{"id":"000e558bbae-b0a4-4205-9597-ce918da4d408","created":0,"title":"王不留行籽贴压耳穴治过敏性鼻炎50例全部有效","description":"王不留行籽贴压耳穴治过敏性鼻炎50例全部有效\n配方及用法：王不留行籽。取消毒后的王不留行籽贴在小块胶布中间，用75%酒精消毒双耳、内鼻、外鼻、肺、肾上腺穴，每穴位贴上王不留行籽胶布。按压王不留行药籽，力度要适中，每次按压30余下，使耳部产生胀、重、痛的感觉，每天3次以上。5天换药1次，休息2~3天再行第二次压药，4次为1疗程。\n\n疗效：此法治疗过敏性鼻炎50例，痊愈8例，显效33例，进步9例。\n百姓验证：王某，女，28岁。患过敏性鼻炎多年，服中药多次无效，现每天数次发作，鼻塞、鼻痒、鼻流清涕不止，遇寒加重。耳压治疗1个疗程，症状大减；又治疗2个疗程，痊愈。随访迄今未复发。\n引自：《浙江中医杂志》（1991年第11期）、《单方偏方精选》\n下一页 王不留行籽_功效与作用分页 开始 \n共2页    1 2 下一页 尾页\n\n王不留行籽_功效与作用\n　　王不留行可以催生下乳，消肿敛疮。那么王不留行籽又是什么?王不留行籽又有什么用呢?\n　　王不留行王不留行别名王不留、麦蓝菜，不留行、王不流行(《吴普本草》)，禁宫花、剪金花(《日华于本草》)，金剪刀草(《稗史》)，金盏银台(《纲目》)，麦蓝子(《甘泉县志》)。为石竹科植物麦蓝菜Vaccariasegetalis(neck)Garcker的果实，具有活血通经，消肿止痛，催生下乳的功能。中医传统疗法使用王不留行籽贴压耳穴可以治疗多种疾病，所以王不留行籽常被用在耳穴疗法，只要用胶布把它粘在耳朵适当的穴位，偶尔按摩一下就可以调理身体。例如可以贴在耳朵十二指肠和胃穴的位置来调理肠胃。\n　　王不留行籽王不留行籽有行血通经的功用。留置王不留行籽为非穿刺性取穴，效果好，甚至患者可以自己更换穴位，方便易行。但是，我们怎么样才能找到留置的穴位呢?­找穴位有两种方法，耳穴是耳廓表面与人体脏腑经络、组织器官、四肢躯干相互沟通的部位，如留置王不留行籽只是为了调理脏腑，行保健功效，可参照耳穴分布图，寻找到与脏腑相对应的穴位;如果本身是有疾病，耳穴留置是为了治疗功能，那么要明白，当人体的内脏或躯体发病时，往往在耳廓的相应部位出现压痛敏感、皮肤特异性改变或者变形、变色等反应，我们只需要找到这些反应点就可以。­找病变部位相对应的耳穴，在医院可以用耳穴探测仪器触压耳穴，用以探找低电阻点，作为疾病治疗和诊断时的参考。如果是个人，建议可以用普通的探笔或者探棒进行耳穴触诊。下图是黄泳副主任给我们展示的耳穴探棒，其头部有伸缩功能，触探时，没有病变的部位不会感觉疼痛，但稍有病变部位，将探棒点在对应穴位上，轻轻压缩，则可感觉疼痛。用小小的一支探棒探穴，简便易行，日常可互相操作。­找准穴位后，先进行局部消毒，将贴附于小方块胶布的王不留行籽，贴于穴位上，用食、拇指捻压王不留行籽至酸沉麻木或疼痛为止，每日可自行按揉50-100次。以有痛为度，每穴留置2一3天，至下次治疗，更换穴位，更换王不留行籽，两耳交替进行。一般10次为一疗程，大部分2—3个疗程可显效。\n　　原料王不留行耳贴籽，是纯植物籽粒，中医耳贴讲求贴籽的圆粒润滑，小米粒、绿豆等都可以，但因王不留行籽有活血清凉的作用，所以历来为大多数中医大夫使用。因籽粒较小，使用中最好用镊子等器械夹取。\n王不留行的功效与作用王不留行的功效1、行血通经，催生下乳，消肿敛疮。治妇女经闭，乳汁不通，难产，血淋，痈肿，金疮出血。2、通经下乳，经闭及乳汁不下。王不留行治乳汁多而不通;如乳汁少之虚证，则需配用补益气血之药。3、活血消肿。\n王不留行的作用1、王不留行味苦，性平;归肝、胃经;入血分，直而不守;2、具有活血通经，下乳消痈，利尿通淋;3、主治血瘀痛经，经闭，乳汁不通，乳痈疮肿，淋症，小便不利。4、也可以用来作耳针的材料，点压耳穴。\n主治、用量和用法1、缺乳汁：生用2两或干用量，加鱼尾，清水煎服2、痔疮便血：生用2两或干用1两，加猪瘦肉，清水煎服3、小便刺痛：用法如上4、甜尿：干用2～3两，清水煎服\n结语：王不留行这种不起眼的杂草也是一种中草药，它的功效与作用大家都应该了解了，王不留行籽的用途也知道了吧!希望大家可以多看看关注本站的各种健康养生知识，会大有裨益!\n共2页   首页 上一页 1 2","categoryId":"000d3e70cea-06ab-418e-9f4c-aa7eba26fb60","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2015/12/12347.html"}