{"id":"000bd0042e3-28ca-4148-a11e-e89ed63d01e6","created":0,"title":"简单有效的治疗鼻炎鼻窦炎的方法","description":"    我在91年得了鼻炎一直吃药 滴药都没有效果 也用过很多验方偏方也没有效果    鼻内总是干燥疼痛难忍 95年的时候有一次在实在难受得受不了的时候 正好看到家里有一盒西瓜霜润喉片 就取了两片 每个鼻孔内各放了一片 开始没有感觉 但是没过一分钟 鼻内就是又痛又痒 直打喷嚏 同时流了好多很黏的鼻涕 我坚持着一直等两片润喉片完全溶解完（大概有30多分钟的时间）没想到第二天鼻子还真的好了一多半 不干也不疼了 就又连续做了几次 真的治好了 一直到现在没有犯过     我儿子前一段时间得了鼻窦炎总是感冒流鼻塞鼻涕（每天清晨总会擤出一些小疙瘩状的粉红色的粘稠物） 药也是吃了不少 就是没有用 忽然想起了我以前的这个方法 就同样的给他试了一下 果真很管用 现在也基本好了     希望大家试试 如果您试过了 请在这里跟贴 说明一下效果 谢谢     注明 本人和桂林三金药业没有任何关系      使用方法：一 使用前最好将鼻子用淡盐水洗一下 方法是将淡盐水或是自来水吸入鼻内      （注意不要被水呛到 尤其是儿童 家长必须全程陪护） 然后擤出 或者是买一个一次性的注射器（应该是一元钱）再买一瓶生理盐水（北京3.99元/500毫升） 然后将注射器吸满盐水 将针头拔下 患者平躺在床上 给他进行滴鼻 如果是成年人可每个鼻孔打进一针管盐水 让盐水经鼻咽管流进嘴里 然后将流进嘴里的盐水吐出（注意不要被呛到） 如果是儿童 轻轻的将盐水点几滴在鼻子里 然后让他擤出来就可以了（如果孩子太小 也可以不用洗 用纯净水将药溶化后进行滴鼻 浓度可自己掌握） 至于药片碾成粉后如何放进鼻子 最简单的办法 把一张纸对折 将药粉倒在纸上 让孩子平躺头稍稍仰起 然后将药粉倒入鼻孔（注意一定让孩子用嘴呼吸 注意 注意 注意！！！）注意药量不要大 当药融化完了 多放几次 10岁以下的孩子每个鼻孔半片的药量就可以             二 洗完后 平躺在床上 将西瓜霜润喉片放入鼻孔 放入深度是至鼻腔内即可             三 药融化后经鼻咽管流进嘴里 可以咽下             四 打喷嚏时会把药打出来 要出来后在放进去就行了 直至药片融化完     注意事项：一 用药时尽量用嘴呼吸 药融化变小后一定注意不要吸到肺里 引起危险（儿童 家长必须全程陪护）             二 将药片放入鼻孔后 反映明显 疼痛暂时加重 鼻涕喷嚏暂时加重 药片完全溶化后 即感到凉爽 松 舒适             三 用药后很多患者会有从未见过的物质从鼻腔内随鼻涕一起排出（豆腐渣状 透明水晶状 恶臭的浓鼻涕等）不要担心 这表明此方法对您非常有效             四 如果治疗数次后已经有了很大好转 但是接着用药 病情只是停留在某种程度上不再继续恢复了 就请不要再用药了 可以过一个月后再进行治疗一次             五 治疗期间不要吃辛辣食物的不要饮酒和吸烟              六 如果您用了这个方法一至两次后 感觉一点效果也没有 那就可以证明这个方法不适合您 强烈建议您就别再用了    这个方法的效果是可以肯定的 但是效果如何还是因人而异 它对于绝大多数人是很有效的 即使没有完全治愈也会在很大程度上减轻了病人的痛苦 到现在为止我已经收到邮件上千封 根据不完全统计 有明显效果的人在95%以上（我在09年10月6日在百度空间里做过详细的统计） 这其中有过敏性鼻炎干燥性鼻炎鼻甲肥厚性鼻炎 鼻窦炎副鼻窦炎有将近14%的人完全治愈 其中有二三十例十多年乃至二十多年的慢性鼻炎也已经治愈 建议大家用一段时间后不管是否完全治愈 过一段时间后在巩固一次 这样效果会更好 这个方法到现在没有任何副作用的病例发生亦没有什么成瘾性 请大家放心治疗 如果您用了这个方法一至两次后 感觉没有一点效果 那您就别再用了     您可以继续试用这个贴吧里其他好心人提供的偏方验方或是锻炼身体以达到增加免疫力而治愈鼻炎的方法。因为我对中医有些了解，所以感觉 辛夷花 甜瓜蒂苍耳子包括单方用香油直接滴鼻或是盐水洗鼻的方法都是有效的。那就看要哪个方法看适合您（因为每个人的体质或是致病因素各不相同 所以各个方法对于每个人的效果也各不相同）。这些无毒无害处的方法，你可以试着来，找到真正对自己有效的方法，就像这个医院没有治好就又跑到那个医院去治疗一样。我们鼻炎都是慢性的，不是什么急症，在医院没有治好的情况下，我们有时间参考这么多好心人提供的各种验方，让我们可以在很低的成本下 找到治愈它的方法，至少我们不会发生 病没有治好钱反而被骗了的情况。    还希望你们在用药之后能够在这里 把用药的情况贴出来 供大家参考 有什么问题直接在这里问我或是发邮件到wp9595@163.com\n    点评：  西瓜霜除具有治疗嗓子疼及口腔溃疡的作用外还具有去腐生肌的作用，西瓜霜和蜂蜜调和可治疗轻微烫伤。西瓜霜治疗鼻炎也可试试，但注意如果是直接将其放入鼻渊，一定要适量，体积不要过大，也不要太频繁使用。\n","categoryId":"000d3e70cea-06ab-418e-9f4c-aa7eba26fb60","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2010/05/3557.html"}