{"id":"000423b0979-d1d3-44b3-b081-4e6bf802b151","created":0,"title":"治中耳炎秘方（方5首）","description":"1 、柴胡白冬饮【来源】贺军安，《四川中医》(5)1983年【组成】柴胡、白芷、栀子、赤芍各15克，冬瓜仁、蒲公英各30克，泽泻20克，龙胆草10克，甘草6克(10岁以下儿童剂量酌减)。【用法】水煎服，每日1剂，日服3次。【功用】泻火解毒，利水通窍。【方解】本病之起，多因内有肝胆郁火，或因胎遗热毒，外因时邪内犯，邪毒侵耳所致。治宜泻火解毒。方中以柴胡、龙胆草清肝泻火；蒲公英、甘草、栀子清热解毒泻火；冬瓜仁、泽泻利尿泄毒；白芷、赤芍祛风凉血，通窍止痛。诸药协同，共奏泻火解毒、利水通窍之功。热去毒解，则耳疾可愈。【主治】急性化脓性中耳炎。【加减】若头胀痛者，加川芎3克，菊花12克；头晕者，加僵蚕12克，钩藤20克；口渴者，加生石膏20克；体温高者，加黄芩12克，青蒿15克；耳痒者，加地肤子30克，防风12克。同时配用虎耳草汁滴耳，每日3次。【疗效】治疗23例，结果显效14例，有效7例，无效2例。总有效率为91.30%。服药最少者3剂，最多9剂。1月后复发4例，继服原方，仍然有效。2 、泽苓汤【来源】孙佛全，《中国中医秘方大全》【组成】泽泻、茯苓各15～30克，石菖蒲10～15克。【用法】水煎服，每日1剂，日服3次。【功用】利湿祛痰，开通耳窍。【方解】方中泽泻有利水渗湿之功，使清气上升而除头目诸疾；茯苓健脾利水；助泽泻去痰湿；石菖蒲味辛性温，辛者串通九窍，温则化痰去痰湿，能助茯苓、泽泻化痰祛浊；且石菖蒲的开窍作用可能对咽鼓膜起到扩张作用。气道得通，水湿祛除，则耳能闻五音矣。【主治】中耳积液。【加减】气虚，加党参、炙黄芪各15克；痰热，加黄芩10克，龙胆草5克；外感风寒，加辛夷、防风、苍耳子各10克；外感风热，加桑叶、菊花各10克。【疗效】治疗87耳，痊愈(耳闷胀消失，听力恢复正常，中耳积液阴性，3个月以上未复发)60耳；显效(耳闷胀、听力减退明显好转，中耳积液阴性，1个月以上无复发)6耳；有效(诸症减退或好转)7耳；无效8耳。总有效率为90.1%。平均服药14剂。3、 升青流气饮【来源】干祖望，《中国中医药报》【组成】升麻3克，青皮6克，黄芪10克，木香3克，苏叶、大腹皮各10克，乌药6克，柴胡、川芎、菖蒲各3克，蔓荆子6克。【用法】水煎服，每日1剂，日服2次。【功用】调理气机，升清开窍。【方解】本病是由于在大气压力下的变异环境中，鼓室内气压与外界气压极不平衡，由此而发生的中耳损伤，而出现耳痛、耳鸣、憋气和听觉障碍。四千年来中医尚无此病，但近年来航空工业发展迅速，此病亦因之日多。本方系根据《杂病广要·九气七气》的“阴阳虽大，未离乎气，故通天下一气耳。……吐纳，一动静，何所逃者，与气流通而已。故气平则宁，气不平则病”论点，从《疮疡经验全书》中二十首流气饮作蓝本而制定。方中升麻、柴胡，同样是升清降浊，但后者更有除头痛，治耳聋的作用，因为肝脏之络附耳。木香、乌药，皆具有消积滞、辟邪气、导滞气功能，但前者更能止痛除胀感。青皮、蔓荆子疏肝散结、破气止痛，而后者更有抑制脑鸣的特点。苏叶散发风气、顺气化痰。大腹皮协调寒热失和、疏瘀滞、开郁结。川芎行气开郁、上行头目、破瘀血、生新血。还有两味画龙点睛之药，用黄芪以益气，气盛则更能反映出诸药的作用；用菖蒲以开窍，航空性中耳炎，正是窍闭的典型病例。【主治】航空性中耳炎。【加减】虚弱及老人，倍加黄芪；高血压者慎用升麻、蔓荆子。重症每天可进两剂。全方十一味，不一定全部用上，可以根据病情，删去几味；有特殊情况者，也可增加几味。服药症状消失后，可再进六君子丸或补中益气丸持续服一周。【疗效】多年临床使用，疗效卓著。\n\n共2页    1 2 下一页 尾页\n\n4、 吹耳散【来源】程爵棠，《光明中医》(1)1985年【组成】蛀竹屑粉30克，五倍子(焙焦存性)、枯矾各15克，硼砂3克，青黛9克，川黄连、轻粉，冰片各3克。【用法】先将蛀竹屑粉、五倍子、枯矾、青黛、硼砂、黄连共研细末，再入轻粉、冰片同研细末和匀，贮瓶备用，勿泄气。同时，在吹药前，先将患耳内脓液拭净，急性用洗耳方(芙蓉叶15克，苦参9克，煎水取汁)洗耳；慢性用药棉棒，蘸氯霉素眼药水入耳腔内转动拭耳后，再取本散少许(约0.1克左右)，均匀吹入患耳腔内。先洗后吹药，每日吹4～6次，证重者每2小时吹1次，10天为1疗程，未愈，停药1天，再继续如上法用药1疗程，至愈为止。【功用】清热祛湿，祛腐排脓，解毒敛疮。【方解】盖耳为清空之地，清阳交会之所，又肾开窍于耳，肾气通于耳，故耳与肾关系密切，又三焦、胆二经的经脉均经耳后入耳中出走耳前，故耳部有病往往出现三焦、胆经的症状。《辨证录》云：“少阳胆气不舒，而风邪乘之，火不得散，故生此病。”说明本病致因虽多，但主要是由于风热湿毒之邪循少阳经上蒸，以致热郁血络，郁结不散与水衰火亢，肾气虚者，皆能为患。热郁血络则患耳红肿疼痛，熟腐肌膜则流脓，热灼鼓膜则穿孔。小儿为稚阳之体，故患此病者尤多。治宜清热祛湿，祛腐排脓，解毒敛疮。故方中君以蛀竹屑粉，消炎祛湿，排脓止痛，本品为民间治疗脓耳(即化脓性中耳炎)之有效单方，其消炎解毒、祛湿排脓之功颇著；臣以川黄连、青黛清热泻火解毒，且青黛尤善清肝胆之火毒，川连为近代治中耳炎的常用有效之佳品；硼砂、冰片、轻粉芳香通窍，消炎解毒，祛腐排脓；佐以五倍子、枯矾祛湿排脓，止痛敛疮。诸药配伍为用，共奏清热祛湿、祛腐排脓、解毒敛疮之功。【主治】脓耳(急慢性化脓性中耳炎)。症见耳内疼痛难忍，流出黄色稠脓或淡黄色稀脓汁，或听力减退，舌质红，苔微黄，脉弦略数。【疗效】总结用本方吹耳治疗急慢性化脓性中耳炎350例资料，其中：急性131例中，痊愈119例，显效11例，无效1例；慢性219例中，痊愈166例，显效36例，有效15例，无效2例。总有效率为99.14%。其中痊愈率为81.4%。【附记】据临床观察，二十八年来，用本方治验甚多，无论急性或慢性化脓性中耳炎均有良效。若复发，仍用之同样有效。且具有药简效捷，复发少和无任何毒副作用的特点，是治疗化脓性中耳炎的有效良方。方中蛀竹屑粉，即是新竹床，被虫蛀后所产的“竹粉”。即称“蛀竹屑粉”。5、 通耳窍方【来源】谭敬书，《中国当代中医名人志》【组成】柴胡、香附、川芎、石菖蒲各10克，当归15克，红花5克，泽兰、法半夏、茯苓各10克。【用法】每日1剂，水煎服，日服2次。【功用】祛瘀除痰，行气通窍。【主治】慢性非化脓性中耳炎。【加减】若肺气虚合用玉屏风散；兼脾气虚，加党参、白术；兼肾阴虚者，加熟地、枸杞子；兼肾阳虚者，加制附子、肉桂。【疗效】屡用屡验，效佳。【附记】本方须连续服药1个月以上，同时应教会患者做外行捏鼻鼓气通窍法，鼓膜按摩法，及耳前后穴按摩法，早、晚坚持进行，数月不懈，其效始佳。 \n共2页   首页 上一页 1 2","categoryId":"000d3e70cea-06ab-418e-9f4c-aa7eba26fb60","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2012/11/8057.html"}