{"id":"00023c19971-898f-43a1-abb9-f5b87499c730","created":0,"title":"本报咽炎方 用了都说好","description":"咽炎患者求助本报 治愈读者适时反馈 本报咽炎方 用了都说好 ●麦冬、甘草、金银花、薄荷、绿茶各一两研成面，捏一些放在开水里，再往里加胖大海、乌梅各两个 ●渴了就喝这样的水，没味了再换一遍药。方子没有副作用 最近一段时间，记者接到不少有关咽炎偏方的电话。\n有人称赞偏方效果好，用方最短的也就三四天，最长的八九天，就能把咽炎治愈。\n还有不少读者，向记者讨要咽炎的方子。\n鉴于两方面原因，本报决定将这个方子再次刊登。\n \n8天治愈急性咽炎\n李女士，今年34岁，在22中教书。\n去年5月份，学校组织了一次模拟考试。\n成绩出来后，李老师上火了。她班的成绩，排在了最后。她教的这一科，也没有考好。这之后，她上课时更卖力了。\n原来，一般是讲半堂课，让学生再做一些题。\n成绩考砸后，她把讲题时间全放在课堂上，让学生在自习时间或放学后自己做题。\n方式一改变，李老师要说的话更多了。\n每天这么上课，李老师的嗓子受不了了。\n半个月后，她总感觉嗓子眼里像有什么东西堵着似的。\n几天后，嗓子发炎了。\n\n共5页    1 2 3 4 5 下一页 尾页\n\n用她的话说，里面“火的燎”的。吃了些消炎药，也没咋见效。打了几天消炎针，也没有好转。这还没完，又过了几天，更严重了，嗓子疼得根本说不出话来。\n就连吃饭，也咽不下东西。睡觉喘气，都觉得憋挺。\n大夫说，这是急性咽炎，得抓紧治，转成慢性咽炎就更不好治了。\n李老师着急了，可眼瞅着学生要考试了，也不能请假打点滴啊。\n这个时候，有朋友给她推荐了一个方子。\n朋友说，方子是几年前在报上刊登的。\n这几年里，总有人反馈，称这个方子效果挺好。\n既然有效，还不用耽误工作，就抓药试试吧。\n抱着这种想法，她去药店把药买全。\n按方制作好后，拿到单位。\n只要渴了，她就按方中用法服用。\n连服几天后，嗓子清亮多了，说话也不咋疼了。\n服到第九天时，啥感觉没有了。这之后，她就把偏方药停了。停药后，咽炎一直没再犯。\n前一阵儿，她的咽炎又犯了。\n她又按方服了八天，咽炎也好了。\n李老师非常感谢本报和献方人，她没有耽误工作，就把咽炎治好了。\n而且，方子里的药，都挺便宜的，用法还简单。\n前两天，咽炎治好后，她给记者打来电话，好顿感谢本报和献方人。\n\n共5页   首页 上一页 1 2 3 4 5 下一页 尾页\n\n用方两天嗓子不疼了\n另一个打来反馈电话的，是位姓高的幼儿园老师。\n高老师的工作，主要是动嘴。\n跟孩子一天下来，话说得没数了。\n有一天组织活动，高老师拿个喇叭大声喊。\n结果，嗓子喊坏了。\n当天晚上，她就说不出话来了。本想吃点药再睡觉，可那天太累了，她躺在沙发上就睡着了。\n半夜，她就感觉嗓子疼。\n喝了很多水，早晨还是说不出话来。\n到了单位后，她一个劲地咳嗽，同事看她那难受样，都挺心疼的。\n大伙都劝高老师，歇歇吧。\n不少孩子家长接孩子的时候，也发现高老师病了，挺关心。\n晚上，一个孩子的妈妈给高老师打电话，告诉她一个偏方。\n这个妈妈，是本报的忠实读者，知道本报有个效果嘎嘎好的咽炎方子。\n家长提供了方子，高老师很感激。\n第二天，她按方中提到的药材去药店买了药，白天时，就在学校服用。\n只用了两天，她的咽炎就好了。怕再发作，她又服了一天。\n打那之后，已经过去一个月了，她的咽炎再也没有犯过。\n共5页   首页 上一页 1 2 3 4 5 下一页 尾页\n\n用过的人都说效果好\n这一阵，可能是春夏交替的原因，也可能是气温反复的原因，很多人得上了咽炎。\n有病后，大家纷纷给记者打电话、发短信，寻求咽炎的方子。\n一个个答复，记者有点招架不住了。\n本期，记者将这个方子再次登出，供需要的人试用。\n方里的几种药，药店都能买到。轻的患者，两三天就能好。重一点的，八九天也可以治愈。\n从记者接到的反馈电话来看，这个方子，只要用过的，都称效果不错。\n如今，还没有一个人说用了后没效果。\n所以，请大家放心试用。\n原方子如下：\n\n共5页   首页 上一页 2 3 4 5 下一页 尾页\n\n咽炎偏方\n张女士反馈、王宇献方\n材料：\n麦冬、甘草、金银花、薄荷、绿茶各一两，胖大海、乌梅（数目不定）\n用法：\n前五味药，研成面搅拌在一起。\n使用时，患者每次用手捏一些，泡在开水里当茶喝。\n然后，在水杯里放入胖大海、乌梅各两个。\n只要口渴，就喝这样的茶水。没啥味了，就全部倒掉。\n然后，再捏一些药面放在开水里，再放胖大海、乌梅各两个。\n患者要保证，每天喝3-6杯，每次都要放胖大海、乌梅各两个。\n一般的咽炎患者，喝上两三天就能好。 \n共5页   首页 上一页 3 4 5","categoryId":"000d3e70cea-06ab-418e-9f4c-aa7eba26fb60","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2014/06/11008.html"}