{"id":"0002fe24440-6b28-4e28-b6f2-233545a3df61","created":0,"title":"尺泽穴—治疗咳嗽、咽喉疼的特效穴","description":"        昨天下午，我一同事喊嗓子疼，傍晚快下班时，她经过我的旁边，我这狗鼻子立即嗅到她要感冒的鼻息，说“你要感冒了”。她很诧异地问“怎么知道？”          我不答，抓起她的胳膊按尺泽，她毫无心理准备会疼到什么程度，顿时就扭曲，且右边尺泽比左边尺泽疼痛严重。我说“你回去敲肺经吧，重点按这疼痛的地方”。          昨天早晨一上班，她立即告诉我说：“嘿，我昨天晚上敲的，真的敲着敲着嗓子就不疼了。可真不容易坚持哟！……不过在流鼻涕……”          其实从来没看到过哪本书上对尺泽这个穴位太多的与咳嗽感冒等相关的研究，只是在我的实践中，发现这个穴位几乎成为感冒或正要感冒必验穴位。          我的鼻子一直很灵，谁感冒了或谁要感冒了，我都能从其鼻息闻出。可是有不少人不信，会在第二天或以后的几天来告诉我：我没感冒。而在告诉我的时候，我已经不再从其鼻息闻出感冒的气息了。于是我说：或许你自己抗过去了。可是这是没有证据的事情，人家是不信的。后来我无意之间发现，只要是咳嗽或咽喉疼的要感冒的，尺泽都疼，且在感冒上升期的即便是自己没感觉出感冒的，也会在尺泽处疼痛。          相信的人一般都会坚持地按尺泽，结果发现是感冒比以前好得快，或者是自己也感觉出要感冒了，可是因为坚持按尺泽而最终感冒没有发作。          我还发现一般成年人会在右边的尺泽更疼些，而青春期之前的孩子往往是左边的尺泽更疼些。          上个月，一个5岁的孩子哮喘，发现居然尺泽处也疼。 \n\n\n尺泽　　尺泽 Chize(LU 5)   　　【标准定位】在肘横纹中，肱二头肌腱桡侧凹陷处  　　【取法】手掌向上，微屈肘，在肘横纹上，肱二头肌腱桡侧缘处取穴。  取穴方法：取此穴位时应让患者采用正坐、仰掌并微曲肘的取穴姿势，尺泽穴位于人体的手臂肘部，取穴时先将手臂上举，在手臂内侧中央处有粗腱，腱的外侧外即是此穴（或在肘横纹中，肱二头肌桡侧凹陷处）。该穴上方3-4厘米处用手强压会感到疼痛处，就是“上尺泽”。  《 甲乙经 》：「在肘中约纹上动脉。」   《 针灸大成 》：「肘中约纹上，动脉中，屈肘横纹，筋骨罅陷中。」   \n部位：取穴法有三种。  1、屈肘拱手，在大肠经曲池穴1寸横纹端。  2、屈肘仰掌，在肘窝横纹中央，大筋（肱二头肌腱）外侧凹陷中。  3、伸臂使肘窝静脉暴露，用于三棱针放血。  按语：尺泽系肺经之合穴。上述三种取穴法，其治疗作用有别。第一种取穴常配肩髃、列缺、三间治疗上肢瘫痪和肘臂痛。第二种取穴，常 配膻中、定喘治疗胸满、哮喘。第三种取穴，属点刺放血，常配少商、合谷治疗咽喉肿痛。配委中穴治疗急性腹痛，吐泻等。  \n   近几天，我的同事的脸上突然出现了许多小疙瘩，两天后眼肿得老高，我并没在意，只是觉得是上火，她也买了许多去火的药甚至包括眼药水。眼是不怎么肿了，疙瘩没怎么下去。可今天她让别人给她买皮炎平我就奇怪的问为何，说皮肤搔痒且起了疙瘩。我想给她刮痧排排毒，她怕疼不愿让我刮，她太瘦了，刮痧板直接接触皮肤和骨头，不疼才怪呢！       我突然想起肺经的要穴——尺泽穴。我试着一按，她疼得直叫。果然是肺火引起的。秋季是干燥的季节，气候也多变，近来北方天气一直不降温，饮食上再不注意多吃蔬菜和是水果，自然容易上火。如果肺火过旺就会出现上述症状：皮肤过敏、眼肿等，当然症状也因人而异。      尺泽是肺经合穴。“合”即汇合之意,经气充盛,由此深入,进而汇合于脏腑,恰似百川汇合入海,故称为“合”。尺泽穴为肺经合穴,既具有合穴的共性,又有自己的特性。穴位概述尺泽穴最早见于《灵枢.本输》篇:“入于尺泽,尺泽,肘中之动脉也,为合,手太阴经也。”后世多延用此名。尺泽穴对呼吸系统疾病,如胸膜炎、肺炎、支气管炎等所致的咳、痰、喘、吐血、喉咙疼痛有效,也可治疗肘关节疼痛,发凉. 人体穴位配伍：配太渊穴，经渠穴治咳嗽，气喘；配孔最穴治咳血，潮热；配曲池穴治肘臂挛痛。尺泽穴也是最好的补肾穴，通过降肺气而补肾，最适合上实下虚的人，高血压患者多是这种体质。肝火旺，肺亦不虚，脾气大但很能克制自己不发火（金能克木）的人常会感到胸中堵闷，喘不上气来。此时可点揉肺经的尺泽穴。尺，此字在此不指尺寸，而暗指肾脏（中医诊脉讲\"寸、关、尺\"，而\"尺\"正是肾脉之反应处）；泽，是雨露，引申为灌溉，由此可知，此穴有补肾之意。尺泽穴为肺经合穴，属水，金气化水，则肺气不壅滞于胸，水可涵木，则肝火得水而平，所以此穴可治上实下虚的高血压症、哮喘症、遗尿症        我也曾有肺火很旺时，夜里总想咳嗽，按摩此穴，两天咳嗽就消失了。有的人感冒也肺火很旺，我也曾为她按摩过此穴，确实有效果。不妨一试！\n","categoryId":"000d3e70cea-06ab-418e-9f4c-aa7eba26fb60","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2011/08/5482.html"}