{"id":"000f0f769f3-3b23-43e6-a79c-37a13910d337","created":0,"title":"耳聋耳鸣特别验方","description":"导语：耳鸣耳聋可不是什么小毛病，如果能有这种情况可要注意好自己的身体了，这往往是身体内部出现状况的信号。耳鸣是指病人自觉耳内鸣响，如闻蝉声，或如潮声。耳聋是指不同程度的听觉减退，甚至消失。耳鸣可伴有耳聋，耳聋亦可由耳鸣发展而来。二者临床表现和伴发症状虽有不同，但在病因病机上却有许多相似之处，均与肾有密切的关系。\n仙鹤草治疗耳聋取鲜仙鹤草（连根）150克，加冷水适量，大火煎成浓汁频饮，每日1剂，连用10天为1疗程。对链霉素及其他西药引起的耳鸣、耳聋疗效极佳。路路通治疗耳鸣取路路通15克，先用冷水浸泡1小时，然后水煎成药液频饮，5天为1疗程，一般1-2个疗程即可痊愈。菖蒲甘草汤治疗耳鸣取石菖蒲20克，生甘草10克，先用冷水浸泡1小时，然后水煎分2次服用，每日1剂，10天为1疗程，一般1—2个疗程即可痊愈。\n葛根治疗特发性耳聋取葛根适量研成粉末，用空心胶囊装后吞服，每粒含药0．5克，每日2-3次，每次3-4粒。一个月为1疗程，一般1-2个疗程即可好转或痊愈。通气散治疗耳鸣及耳聋取柴胡、香附各30克，川芎15克，将其烘干，共研细末备用。主要用于链霉素类药物引起的耳聋或耳鸣，每次口服0．6-1克，每日3次，饭后温开水送服，老人、儿童酌减。地柏煎治疗耳鸣及耳聋取熟地50克，黄柏10克，石菖蒲10克，将上药放入砂锅内加水500毫升，浓煎至250毫升温服，每日1剂，对阴虚火旺所致的耳鸣、耳聋疗效较好。百合散治疗耳鸣百合90克研成粉末，每次用温水冲服9克，每日2次，对阴虚火旺的耳鸣及听力减退疗效较好。二至丸治疗耳鸣及耳聋取二至丸（内含女贞子和旱莲草各等份）适量，每次用开水吞服10克，每日2次，连用半个月为1疗程，一般1-2个疗程即可痊愈，本方对肝肾阴虚所致的耳鸣及耳聋疗效满意。灵磁石治疗耳鸣取灵磁石10克，水煎服，1日2次，连用10天为1疗程，一般1-2个疗程即可痊愈。芦瓦饮治疗耳鸣取鲜芦根10克，瓦松10克，车芯草10克，水煎成汤剂当茶饮，一个月为1疗程，一般1—2个疗程即可痊愈。\n共2页    1 2 下一页 尾页\n耳鸣，防范固然重要，但业已犯病更需积极治疗，近日偶然看到一保健类书籍，记载了几则治疗耳鸣的实例，摘抄上来供大家参考。Ⅰ、筷子治耳鸣用圆头筷子的粗头一端（经开水浸热），插入双耳道做插入、拔出动作50次，再做圆周按摩50次，每天早晚做两次。完毕，双手心揉搓双耳及耳根至发热止。此法对神经性、缺血性耳鸣有明显疗效。（吴为民）Ⅱ、活动下巴颏能治耳鸣我发现每顿饭后耳鸣就停一个多小时，是不是与下巴颏动有关呢？再次耳鸣时，我就学嚼饭的样子，下巴颏上下活动，当活动到一百下左右时，耳鸣就渐渐停止了。有此病症的您也不妨一试（郝军）每日早晚开口空抖下巴，各一百余回。空抖下巴对耳及鼓膜有按摩作用，能促进血液循环。虽不能根治，但可以减少耳鸣，使症状大大缓解。（不详）Ⅲ、双人治疗先让患者口含凉开水，另一人站在患者一侧，手拎患者耳尖使外耳道变直，然后对着患者外耳道向内轻吹一口气，同时患者将口中的水快咽，重复1～2次，耳鸣可消，不妨一试。（李德刚）Ⅳ、土法据调查，60岁以上老人有近60％患有不同程度的耳鸣症，耳鸣高亢的重症老年性耳鸣，患者应去医院治疗，而耳鸣低沉的轻患者，可用以下方法试治。1、屏气法。定息静坐，咬紧牙关，以两指捏鼻孔，怒睁双目，使气窜入耳窍，至感觉轰轰有声为止。每日数次，连做2～3天。2、搓掌法。坐定，搓掌心50次，趁掌心热时紧按双侧耳门。如此6次，连做2～3天，治疗时要心情淡然清净。3、聪耳枕。用荷叶、苦丁香、菊花、夏枯草、蔓荆子、石菖蒲各等分，制成枕芯，经常枕之，有聪耳明目之效。4、通窍酒。磁石、木通、石菖蒲各等分，袋盛浸酒，可治肾虚耳鸣。（陈献策）Ⅴ、按摩治耳鸣耳鸣是高血压、贫血和身体虚弱等疾病的一种伴随症状，对于睡眠、情绪、听力有较大的影响，患者可自我按摩以改善症状，方法如下：（一）双手小指插入两侧耳孔，震动20次，然后突然拔出，重复20次。（二）闭口，用双手中指分别反复从外向内按压耳屏（闭住耳孔）20次。（三）用两手大拇指和食指分别按摩左右耳轮，从上至下反复按摩一分钟，然后交叉手按摩双侧耳轮一分钟。按先后顺序进行按摩，每日早晚各一次，配合药物治疗，疗效更佳。（程成平）Ⅵ、按摩治耳鸣耳鸣发生时，将两只手的小指伸进两侧耳朵的耳孔，分别按压耳孔50次，然后再用两个食指分别按压两侧的耳屏（与耳廓相对的突出的软骨）50次，用力按到耳屏贴紧耳孔，最后用两只手的拇指与食指从上至下拽揉两侧耳朵的耳廓50次。平时在不发生耳鸣时也要按摩，有预防作用。（富章）Ⅶ、炒热的盐袋放耳边可以消除耳鸣当疲劳过度时常有耳鸣的现象，而且耳鸣常使精神崩溃，如何解决耳鸣的现象呢？你可以张大嘴巴深呼吸来回数次，或者将一碗量的盐炒热，用袋子装起放在耳边，耳鸣的现象就可以逐渐消除。 \n共2页   首页 上一页 1 2","categoryId":"000d3e70cea-06ab-418e-9f4c-aa7eba26fb60","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2012/11/7820.html"}