{"id":"000c8c94c78-8ac7-49c0-a39c-405b3c39d80f","created":0,"title":"头发配红糖可以止鼻血","description":"读者王女士为本报献来一个小妙方\n头发配红糖可以止鼻血\n●取患者的一绺头发烧成灰，再与黄豆粒大小的红糖一起用水喝下去 ●每天晚上睡觉前喝一次，连着喝三天就能去根了，此方没有副作用\n \n \n    两个多月前，本报刊登了一条求方信息。 \n    王女士的宝宝，刚刚两周岁。 \n    这孩子，有个流鼻血的毛病，愁坏了王女士。 \n    求方信息登出后，很多读者都献了偏方。 \n    王女士给宝宝用了其中的一个，用三次后，宝宝已经两个多月没再流鼻血了。\n \n    两岁宝宝时流鼻血\n    王女士的宝宝，刚刚两周岁。小家伙很可爱，能吃也能睡。 \n    可是，孩子过了一岁半时，添了个毛病，动不动就流鼻血。 \n    一次两次，王女士也没太在意。可她的宝宝，几乎隔三差五就得流一次。 \n    听人说，总流鼻血不好。 \n    还有人告诉她，一般白血病患者，有流鼻血症状。 \n    这下子，可吓坏了王女士。 \n    她带着孩子，去医院进行了检查。 \n    孩子太小，一扎针吃药啥的，就哇哇哭。 \n    检查了两天，结果出来了，孩子没啥问题。 \n共4页    1 2 3 4 下一页 尾页\n\n    开一些药就回家了，可药也吃了，孩子流鼻血的情况还是不见好转。\n \n    用方三次止住鼻血\n    孩子流鼻血，王女士很发愁。 \n    她到处打听，逢人便问，问谁知道治疗流鼻血的方子。 \n    哪成想，一无所获。 \n    后来，有人告诉她，想找小偏方，就给记者发信息啊。 \n    在报纸上看到记者电话后，王女士给记者打来了电话。 \n    她把要求的方子，跟记者说了一遍，又给记者发了短信。 \n    几天后，求方信息登出来了。王女士的电话，响个不停。 \n    本报好多热心读者，都给王女士打电话，向她推荐偏方。 \n    在众多读者献来的方子里，王女士选择了一个。 \n    这个方子，既简单又没有副作用。 \n    方子就是用孩子自己的头发，再加上一块红糖。 \n    她趁孩子不注意时，剪下孩子的一绺头发，烧成了灰，有黄豆粒那么大一块。 \n    然后，再取黄豆粒大小的红糖一块。 \n    将灰与头发放一起，用水喝下去。 \n    趁孩子入睡前，哄着他将这种东西喝掉。 \n    连喝三天后，奇迹出现了，孩子再也不流鼻血了。 \n    当时，王女士就想给记者打电话，反馈效果。 \n    她的老公说：“你急个啥，再观察观察，如果确实好了，你再打电话，信息就更可靠了。” \n    就这样，王女士观察了两个多月。\n共4页   首页 上一页 1 2 3 4 下一页 尾页\n\n    果然，这两个多月里，孩子一次鼻血也没有流过。 \n    方子见效了，王女士特别高兴，掩饰不住激动的心情，立马给记者反馈这个偏方。\n \n    方子没有一点副作用\n    读者给王女士献方的过程中，也告诉了她几个注意事项。 \n    王女士将这几个注意事项，也一并告诉了记者。 \n    首先，红糖不能多也不能少，红糖多了就活血了，少了可能就不管用了。 \n    再有，头发多少没有限制，自己掌握就行，但必须是患者自己的头发。 \n    王女士用的头发量，是烧成灰后和红糖一样多的量。 \n    她还想让记者告诉大家，这个方子没有副作用，一般用了三次后，就去根了。 \n    本期，记者将此方登出，供需要的人试用。\n\n共4页   首页 上一页 1 2 3 4 下一页 尾页\n\n    止鼻血偏方\n    王女士献方 \n    材料：头发、红糖\n    用法： \n    取一绺头发，将头发烧成灰。头发必须是患者自己的。\n    然后，再取黄豆粒大小的红糖一块，与烧成灰的头发一起用水喝下去。 \n    连着喝三天，就能去根了。 \n    需要注意的是，红糖不能多也不能少，红糖多了就活血了，少了可能就不管用了。 \n    头发多少没有限制，自己掌握就行。 \n    献方人用的头发量，是烧成灰后和红糖一样多的量。 \n    这个方子没有副作用，献方人是晚上睡觉前给宝宝服用。 \n    用了三次后，宝宝已经两个多月没有流鼻血了。\n \n共4页   首页 上一页 2 3 4","categoryId":"000d3e70cea-06ab-418e-9f4c-aa7eba26fb60","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2015/03/11613.html"}