{"id":"000a3a1a453-5a93-4ccb-bbc2-159bad3f7404","created":0,"title":"小儿腹泻，院长献方！","description":"热心网友献方：\n胡老师你好！\n关注您这个平台好久了。我也有一个治疗腹痛，上吐下泻的中药方。\n这是一位中医院院长开的方子，我家孩子和亲戚朋友的孩子都吃过，神效！\n\n方子是：\n莪术9克、穿山甲9克、鸡内金9克，打成粉配蜂蜜吃，每天3次，每次1克，只要是不吐不泻了，就可以停药。\n以上药物在中药店都可以买到。\n\n这个方子还可以调理小孩食量差，饭后不吸收。\n希望对大家有所帮助！\n献方人：小桥流水 （qq：944961952）\n中华秘方网之胡兵偏方工作室：每天都有最新走访收集的偏方与大家分享，保证真实有效，如果您有困惑，如果您身体不适，如果到处求医无果，你可以在这里查到别人治好病的偏方！ 同时也希望您把身边发生的偏方治病奇迹告诉我，让大家一起分享，相信好人都有好报！请您把本网站推荐给身边的亲人和朋友，或许大家会从中受益，受益者必会感激您终生！本文由中华秘方网首发，如需转载，须注明 出 自 中 华 秘 方 网！\n\n\n共2页    1 2 下一页 尾页\n\n【小儿腹泻】\n　　小儿腹泻，又名婴幼儿消化不良，是婴幼儿期的一种急性胃肠道功能紊乱，以腹泻、呕吐为主的综合征。以夏秋季节发病率最高。本病治疗得当，效果良好，但不及时治疗以至发生严重的水电解质紊乱时可危及小儿生命。\n\n　　宝宝腹泻的发病情况\n　　本病致病因素分为三方面：体质、感染及消化功能紊乱。通常将肠道内感染可引起的腹泻称为肠炎；肠道外感染、喂养不良、气候环境影响所引起的腹泻，称为消化不良。\n　　在我国小儿腹泻是居第二位的小儿常见多发病，发病年龄多在２岁以下，每年有一两次发病高峰，一为6、7、8月，主要病原是埃希氏大肠杆菌与痢疾杆菌；二为10、11、12月，称秋季腹泻，主要病原是轮状病毒。\n　　婴幼儿腹泻是一组多病因的临床综合征，为婴幼儿时期的常见病，卫生部将其列为儿保四病之一。临床主要表现为大便次数增多、排稀便和水电解质紊乱。按其病因可分为感染性和非感染性两类。前者多为病毒、细菌、真菌、寄生虫感染有关；后者多由饮食因素和气候因素引起；痢疾、霍乱和食物中毒等以腹泻为主要表现的法定传染病不包括在婴幼儿腹泻之内。本病多发于夏秋季节，故曾有“秋泻”之称。近年来国内外对本病病因和临床防治研究有较大的进展，发病率和死亡率呈显著下降。\n\n　　宝宝腹泻的诊断\n　　一、消化不良：\n　　1、有肠道外感染症(上感、中耳炎、肾盂肾炎等)，饮食不当，气候变化等致病因素。\n　　2、胃肠道症状一般较轻，一日大便数次至十余次，为黄色或黄绿色\"蛋花样\"或稀糊便，混有少量黏液。呕吐轻，无明显脱水或酸中毒。\n　　二、肠炎：\n　　1、多有特异性感染(大肠杆菌、葡萄球菌、病毒、真菌等)，部分可自消化不良发展而来。\n　　2、胃肠道症状较重，腹泻一日十至数十次，为水样便，量多，有酸、腥或腐臭味，偶有脓及血丝。呕吐较重。\n　　3、易发生脱水、代谢性酸中毒、低血钾等水、电解质紊乱。\n　　4、食欲减退，多有发热、精神萎靡、嗜睡、烦躁，甚至有昏迷、惊厥等症状。\n　　宝宝腹泻的化验\n　　大便镜检：消化不良者有脂肪滴或少量粘液，肠炎者有白细胞及偶见红细胞及吞噬细胞，真菌性肠炎可见真菌抱子及菌丝；培养可分离出致病菌。\n　　宝宝腹泻的并发症\n　　1、消化道外感染：消化道外感染可能是腹泻的病因，但也常因腹泻后全身抵抗力低下而受感染。常见的有皮肤化脓性感染、泌尿道感染、中耳炎、上呼吸道感染、支气管炎、肺炎、静脉炎和败血症。病毒性肠炎偶有并发心肌炎。\n　　2、鹅口疮：病程迁延或原有营养不良的患儿易并发鹅口疮，尤在长期使用广谱抗生素后更多，如不及时停药，真菌可侵及肠道，甚至引起全身性真菌病。\n　　3、中毒性肝炎：腹泻病程中可出现黄疸，多见于原有营养不良的患儿。可能大肠杆菌引起的肠炎，并发大肠杆菌败血症，导致中毒性肝炎。腹泻后病情很快加重，出现黄疸后很快死亡。但如及早发现及时注射多粘菌素、氨苄或羧苄青霉素，多数可治愈。\n　　4、营养不良和维生素缺乏：腹泻迁延日久，或反复多次禁食、长期热量不足，易导致营养不良、贫血和维A缺乏。久泻致肝功受损，维生素K吸收减少和凝血酶原减低，而致出血。\n　　5、其他：脱水重时可并发急性肾功能衰竭。此外有：中毒性肠麻痹、肠出血、肠穿孔、肠套叠和胃扩张。还可因输液不当引起急性心力衰竭、高钠或低钠血症，或高钾血症。小婴儿呕吐护理不周时可引起窒息。\n　　教你自测孩子腹泻\n　　孩子生病时家长最担心的事，特别是婴幼儿腹泻，不明病因，婴幼儿自己也不能表述。这里介绍一些有效的自测方法：\n　　一、观察体温：\n　　婴幼儿腹泻的体温反应主要是发烧，大多是中度发烧（38。5℃左右）。这常见于由大肠杆菌、空肠弯曲菌、痢疾杆菌、沙门氏菌、轮状病毒、肠道病毒等引起的腹泻。发烧可能早于腹泻或在腹泻初起。同时，患儿还有不爱玩、不愿吃东西、磨人、哭闹等表现。\n　　二、观察精神状态：\n　　主要是观察患儿是否出现精神萎靡、嗜睡、抽搐、惊厥、抽风、昏迷等症状。一般轻症腹泻患儿不致出现这些症状。\n　　一旦出现这其中的某些症状，尤其是早于腹泻或腹泻初起的症状，应及时就医。\n　　三、观察大便形状与次数：\n　　患儿腹泻一般常见的是稀便、水样便、蛋花样便、黄绿色便或便中有少量黏液。每天患儿腹泻5次左右，大便量不多，无明显的脱水现象。\n　　若患儿腹泻次数多，排便量大，失水多，就可能出现脱水症状，此时应及时输液，防止患儿酸中毒。\n共2页   首页 上一页 1 2","categoryId":"00011c5718c-e61b-485f-817a-c3c11e7234f4","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2017/03/13665.html"}