{"id":"000bdb41f84-12f9-48ed-a5d7-7444d066fda6","created":0,"title":"孩子少生病、不生病的秘诀","description":" 什么样子的妈妈是个合格妈妈？    是那种孩子病了，整天抱着去医院打点滴，顾不上自己喝一口水、吃一口饭，眼巴巴盼着自己的宝贝儿快些好起来的妈妈么？    当然不是，这样的妈妈一定是育儿考试不及格的母亲，才会如此遭到心灵和肉体的惩罚，要知道孩子每一次生病的痛苦，都是抽在母亲心上的鞭子啊！    没有育儿经验的妈妈，往往让孩子跟着自己的无知遭很多罪。如果能有人告诉她们：只要做到眼尖、手勤，就可以让孩子少生病，少遭罪，那么绝大多数妈妈会高高兴兴地去做，不会偷懒。    我很幸运，在我的女儿刚呱呱落地之时，家里来了一个中医儿科专家朋友看望我和孩子。她教了我受用颇多的“育儿三字真经”，我回忆起来，加上个人经验总结如下：\n \n第一、要防“火”    作为孩子的母亲，防“火 ”意识要强，发现火苗，及时熄灭，避免后患。    这里的“火 ” , 指的就是小孩子容易上的内火。老百姓常说：“小孩子就怕有火，有火才会生病。”儿童属“纯阳之体”，生命力旺，新陈代谢，生长发育迅速，容易出现阴阳失衡，阳盛火旺即“上火”的现象。而“上火”现象不仅容易发生在干燥的秋冬季，每逢换季或者炎热的夏季也是宝宝“上火”的高发期，因此这几个节骨眼儿，孩子也最能折腾家长。    要是能保证孩子体内没有火，基本上，当爹妈的也不会经常火急火燎地抱着孩子上医院了！    火，一般不是一下子着起来的，孩子的内火也不是一下子就积成病的，一般都有征兆可以发觉。   那个老中医教我：每天给孩子洗澡时或哄睡觉前注意观察孩子的几个关键地方---1. 肛门：小孩子的肛门正常时是粉红色的，肠内有热时，就会呈现红色，颜色越深，说明体内火越大。一旦发现是红色，就要给孩子吃些祛火的蔬菜或水果，比如西红柿、白菜芯、甘蔗汁、或是喝点淡竹叶水、淡藤茶什么的。一般用梨丝、白萝卜丝、藕丝滴上蜂蜜，沁出汁来给孩子吃了、喝了就很管用了。总之，一定是孩子喜欢的，能接受的，但不要太寒性的食物。这时，一定记住不要让孩子吃的过饱，尤其是热量高的食物，尽量不吃，快餐更是要绝对禁止。2. 眼角：如果眼角有眼屎出现，说明孩子有肝火了，这时的孩子往往容易发脾气，不听话。可以给孩子用生的嫩芹菜抹上花生酱和白糖吃，也可以榨些芹菜汁，煮粥喝。3. 舌头：小孩子的舌头、舌边若是发红，说明有心火了。这时的孩子通常白天爱口渴，晚上爱折腾，睡不好觉。祛心火的食物有很多，比如：赶上夏天，可以买鲜莲子，剥了直接给孩子吃。还有茭白和茄子，最好 素炒、蒸，不要用多油。4. 嘴角：仔细观察，有些孩子经常口角有“白茬儿”，是口干引起的，说明有了脾火。可以寻来柿饼上的柿霜给孩子冲水，或是买来杨桃，给孩子吃。要是口舌生疮、舌苔发黄，厚腻，那就赶紧给孩子吃点至保定之类的小中药，赶快把火灭了，否则，孩子很快就会给你颜色看看。5. 大便：每次孩子大便时，家长都应观察孩子，是否便得轻松，顺利，孩子表情如何。如果孩子很痛苦，很费力才便出来，大便又不是软黄便，同时还有口臭，那就是有胃火了。尽量给孩子空空胃，少吃点，喝点小米粥、百合粥，荸荠煮水或榨汁，都可以除胃火。6 .手心：经常牵着孩子小手时，就摸摸孩子手心儿，如果是凉凉的，潮潮的，那就放心了。如果是干热干热的，晚上还出汗，那就是有虚火了。这样的孩子，体质弱，还不能用寒性大的食物，伤着了，反而更难办。给他捏捏积，搓搓脚心，是个不错的办法。一般七八岁以内的孩子，是不需要用药的，只需小儿推拿就可解决问题。\n第二，防“蔫 ”    小孩子 发烧感冒或生病之前，都有先兆，一般及时处理，多喝点热水，盖上被子，平躺休息，就会转危为安，或是减轻症状。像霜打了的花一样，耷拉了，不爱说话了，或是莫名的烦躁不安，耍赖，都是身体不适的语言。这些小孩子不会表达，可是大人得从他们的身体语言里看出来。    还有，判断孩子发烧是因为玩大发了，还是真的生病了，也可以从是否“蔫了”来判断，要是没事儿，孩子不难受，他就该玩玩，该吃吃，没个不高兴的。这个尺子，来判断幼儿急疹，最有效。 \n第三，防“旱”    都说孩子水灵灵的，惹人喜爱，那还真是的，因为孩子含水比成人多，大约75%都是水！而且孩子体积总量小，要是缺一点儿水，也是不小的百分比了。所以，一般孩子生病，缺水是一个重要原因，就是说，孩子在该喝水的时候，没有及时喝上水。一般早晨起来，孩子要喝些温水，喝点稀的，上午还要吃水果，白天出去玩，也要随身带着水，最多隔半个小时就要喝一次水。晚上睡前不敢多喝水，小孩子膀胱小，喝多水就睡不好觉了。但是睡前一个小时要喝水，这样可以把下焦的“毒素”在睡前大部排出去。“不要等渴了再去喝水”，这是妈妈从孩子小时候就要教给孩子的喝水原则，会让他受用一辈子！因为身体有了足够的水，才能正常运转，不会出毛病。    我牢牢记住这老中医的“三字经”，眼尖加手勤，孩子从此也很好带，不爱生病。    这里，还要介绍我在做加拿大移民医生时，碰到的一个新疆康复科女医生传授我的经验：经常给孩子做按摩，不仅长个儿而且不爱生病。她告诉我的几个关键部位是：十个手指的侧面、手心、脚心：经常搓搓，可以祛火。膝关节两侧：促进血液循环，关节软骨养分供给，健脾。从头顶正中到尾椎骨末端：这是膀胱经走行之处，促进智力发育。后来，我按照她的方法做，很有成效，而且我自己还总结出一个经验：    每次孩子临睡，把你的手搭在孩子脑后，从大椎一直往下摸，如果发现哪一处温度比别处高，比如肺俞高，对应的是肺，那么孩子肺内有热，就要想办法把肺火祛了；看看是不是大便干了，要是干，就得泻泻，吃点百合粥，凉拌莴笋丝，或是空腹喝点香油冰糖水也行。    要是膀胱俞温度高，就要多喝水，可以适当煮点鱼腥草或是蒲公英，把湿热通过尿给排出去。    “要想让孩子少遭罪，当妈的得多受累。”想想看，是不是这个理儿？    但是，话说回来，就是我上面说的这点累，应该还是比伺候发烧生病的孩子要轻松多了，至少你在做我教你的这几点时，心情是愉悦的，不仅防病，还能与孩子增进亲子之情。而且，哪个当妈的即使再能吃苦受累，也不愿意遭那个看着孩子受苦，自己心灵倍受煎熬与折磨的罪啊！\n\n     一旦发现孩子有上火现象，家长要及时给孩子“灭火”。刘纳推荐了一套按摩去火的方法，“对8岁以前的小孩，用推拿按摩的方法是最好的。我记得一个中医说过一句话，他说小孩子是纯阳之体，能治他的病的药就在他身上，'身上自有大药’。我的女儿是剖腹产，我是医生，知道剖腹产的孩子特别容易得先天感到失调症，因为没有经过产道的挤压。孩子一生下来，我就经常给她做抚触按摩”。\n \n \n1、捏脊\n具体做法是：把手搭在孩子脊柱上面，觉得哪个地方有热，这个地方就要多多地从下往上搓，可以去火。不管爱不爱生病的孩子，每天捏脊两次，可以增加免疫力。\n2、按摩天柱穴\n有的孩子体质比较弱，家长怎样让体质弱的孩子强健起来？有一个特别好的穴位，就是天柱穴（查看天柱穴的具体位置）。脖子后面有两条筋，天柱穴就在后面凸起的地方。经常按一按，擦一擦，让这个地方受一些刺激。经常做，孩子的火就会下去。\n3、刮大椎穴\n孩子经常咳嗽，是有肺热。可以拿刮痧板刮大椎穴附近，这个地方会出现红色的痧（点击查看大椎穴的位置）。\n4、按摩天突穴\n有的孩子特别容易得支气管炎，爱咳嗽，可以按摩两个穴位。一个是孩子第二个锁骨跟肩关节交界的地方，可以经常按一按，对预防咳嗽特别有好处。另外一个是天突穴（点击查看天突穴的位置），在锁骨中间。\n5、搓檀中穴\n孩子免疫力比较差的，每天晚上睡觉前，拿柔软的干毛巾，给他搓一搓檀中穴。14岁以前小孩的胸腺还在发挥功能，经常按摩，可以让胸腺细胞比较活跃，使免疫系统比较坚固（查看檀中穴的位置）。\n6、搓手指\n建议早上家长送孩子去幼儿园的时候，或者是散步溜弯的时候，可以经常搓一搓孩子几个手指的侧面。这对应的是孩子的消化道，对于去火、消除食积，还有增加免疫力都非常有好处。十指连心，母亲跟孩子之间的交流也可以通过手来传递。\n7、搓脚心晚上可以给孩子搓一搓脚心。在脚掌上有两块肉，中间有一个坑儿，这个地方是涌泉穴（查看涌泉穴的位置），是肾的反射区，人体的能量都是从这个地方涌出来的。经常给孩子搓一搓涌泉穴，体内的火、毒就都排出来了，身体机能会比较健康。\n \n提醒：按摩时要闭门关窗小心穿堂风\n提醒，家长给孩子按摩或刮痧时，一定要注意不能有穿堂风，不能让孩子着凉。因为给孩子做按摩或者刮痧，等于是促进了血液循环，毛孔是张开的，这个时候有风邪进来，反而会加重病情。房间的窗户和门一定要关上，然后再进行治疗。比如说孩子肺有热了，在肺这两个地方，给他多按一按。孩子的元气是藏在这个地方，家长经常给他搓一搓，孩子会感觉非常舒服。对于身上这些穴位，能够经常刺激它，让经络更通一些，免疫系统才能更好地发挥作用。\n \n共2页   首页 上一页 1 2","categoryId":"00011c5718c-e61b-485f-817a-c3c11e7234f4","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2012/05/6687.html"}