{"id":"000ffb5302f-b9c3-4f96-abad-cd72570f4ac5","created":0,"title":"儿科秘方偏方集锦","description":"小儿湿疹\n方1：炒淮米、香油各适量。\n制用法：淮米研细面加香油调成糊状。敷患处，日1次。\n疗效：3—5次痊愈。\n方2：樟脑、硼砂、冰片各5g。\n制用法：共研细末，加入凡士林适量调擦患部，每日2次。\n疗效：4—5次痊愈。\n方3：地肤子、蛇床子各15g，枯矾9g。\n制用法：水煎浓液，每天1剂，分2次涂擦患处。\n疗效：2—3剂痊愈。\n小儿口疮\n方1：黄柏30g，薄荷9g，青黛3g。\n制用法：共研细末，每次用2g涂患处，日3次。\n疗效：2—3天痊愈。\n方2：吴茱萸30g，醋30毫升。\n制用法：将吴茱萸研成细粉，用醋调成糊状，涂两足心涌泉穴，每日1次。\n疗效：治疗多例，2--3次痊愈。\n方3：天南星30g，醋适量。\n制用法：将天南星研成细粉，用醋调成糊状，临睡前涂两足心涌泉穴，男左女右，外用纱布包扎，每次12小时。\n疗效：治疗多例，均愈。\n支气管炎\n方1：姜半夏2g，鸡蛋1个。\n制用法：将鸡蛋打开一小孔，倒出蛋清少许后，半夏研成细粉装入搅匀，封口蒸熟，每早用温开水服1个，10天为1疗程。\n疗效：1—2个疗程痊愈。\n方2：蝎子草花3—4朵，生姜、香油适量，。\n制用法：用香油将蝎子草花与生姜油炸后，加水适量煎开，红糖冲服，分早晚2次服。\n疗效：连服3日痊愈。\n \n支气管哮喘\n方1：桃仁30g，杏仁6g，栀子18g，胡椒3g，糯米5g，鸡蛋清适量。\n制用法：上药为末，以鸡蛋清调成软面团状，分成4等份，敷双侧涌泉穴及其足背相对应的\n位置，12小时去掉，隔12小时作第2次治疗。\n疗效：2次即愈。\n支气管肺炎\n方1：芥子末、面粉各等份。\n制用法：将芥子末和面粉混匀，加温水调成糊状，涂于纱布上0.2--0.5厘米厚，敷于胸背部至皮肤潮红为止，每日1--2次。\n疗效：5—7日痊愈。\n方2：大黄、黄芩、黄柏、栀子、连翘、杏仁、桃仁各等份。\n制用法：研成细末，温水调成糊状敷于胸背部，12小时取下，每日1次。\n疗效：3--5日即愈。\n方3：松节油适量。\n制用法：将松节油与水按1：8比例搅拌均匀，用纱布浸湿，敷于胸背部，上面放一温水袋，至皮肤潮红为止，日1次。\n疗效：治疗多例，效果明显。\n小儿厌食\n方1：炒白术、炒扁豆、砂仁、佩兰、鸡内金各5g，焦山楂、谷芽各10g，甘草3g。\n制用法：水煎服，每日1剂，分3次服。\n疗效：2—3剂显效。\n方2：炒麦芽、焦山楂、炒神曲各10g，炒内金5g，炒莱菔子6g。\n制用法：共为细面，加白面和水调成糊状，睡前敷患儿脐上，外用纱布固定，次晨取下，\n每日1次，5天为1疗程。\n疗效：1疗程即愈。\n\n小儿腹泻\n方1：生山药、炒山药各8g。\n制用法：水煎服，日1剂，分2次口服。\n疗效：2—3剂痊愈。\n方2：茯苓、山药各12g，白术、砂仁、米壳、滑石、车前子、肉蔻各9g。\n制用法：水煎服，日1剂，分3次口服。\n疗效：2—3剂痊愈。\n方3：附子、肉桂、干姜、苍术各6g。\n制用法：将上药炒后共为细末，用米粥调成糊状，敷脐，每次3g，外用胶布固定，24小时更换1次。\n疗效：3—4次痊愈。\n夜啼\n方1：枣仁0.5g，朱砂0.3g。\n制用法：水煎服，日1剂，睡前服。\n疗效：立效，3—5剂后不再复发。\n方2：蝉蜕16个。\n制用法：将蝉蜕去翅、头、足，洗净泥土，水煎服，日1剂。\n疗效：1剂见效，3剂后不再复发。\n遗尿\n方1：黄芪、覆盆子各15g，党参20g，白术、金樱子、益智仁、桑螵蛸各10g。\n制用法：水煎服，日1剂，分2次服。\n疗效：治疗多例，均愈。\n \n方2：白果适量，益智仁6g，鸡蛋1个。\n制用法：药研细面，把鸡蛋开一小孔将药面防入，煮熟，每日2个，2次吃完。\n疗效：3—5日痊愈。\n腮腺炎\n方1：野菊花15克。用法：水煎代茶饮，日1剂，连服一周。疗效：治疗56例，痊愈49例，好转5例。\n方2：生绿豆60克。用法：将绿豆煮熟，加白菜心2-3个，再煮约20分钟，取汁顿服，日1-2次。疗效：治疗34例（病程3-4天），全部治愈。\n方3：泽漆30克（干品15克）。用法：上方加水300毫升，浓煎汁150毫升，每次50毫升，日3次，以愈为度。疗效：治疗140例，均于3-7天内痊愈，无1例并发症。\n方4：花椒、绿豆等量。\n用法：共研细末，加冷开水调成糊状；外搽患处，每天搽3-4次。2-4次为1疗程。疗效：治疗36例（年龄多在7-10岁）均痊愈，平均2天退热。\n疳积\n方1：桃仁、杏仁、大黄各6克，芒硝9克。用法：共研细末，用蛋清、葱白汁、醋和白酒少许调成糊状，敷脐，纱布包扎，日1次，24小时一换。疗效：5-6次痊愈。\n方2：莲肉、山药、白扁豆、茯苓、神曲、麦芽各15克。用法：将上药共研细末，加白面粉500克，芝麻30克，混合烙成焦饼，食用，每次30克，日3次。疗效：5-7日痊愈。\n方3：苦楝子9克。用法：上药焙黄存性，研成细末，每次1.5-3克，放糖调服。疗效：治60例，一般服3-6次痊愈。\n惊风\n方1：医生用手大拇指甲掐患儿中指甲根部，停留片刻，即可定惊开窍。\n方2：当归、钩藤、远志、蝉蜕各5克，茯神、珍珠母、紫贝母各7.5克。制用法：水煎服，日1剂，分2次服。疗效：7-9日痊愈。\n\n扁桃体炎\n方1：十大功劳24-30克，生甘草12--15克。用法：水煎服，日1剂，分2次服。幼儿酌减。主治：急性扁桃体炎。疗效：治疗33例，服药3剂治愈者30例，4剂治愈者2例，无效1例。\n方2：银花、板兰根、大青叶、野菊花、射干、玄参、麦冬、山豆根、八爪金龙各9克，桔梗6克。制用法：水煎服，日1剂，分2次服。主治：小儿化脓性扁桃体炎。疗效：治多例，一般服药3-6剂，即见热退，脓点消失，扁桃体缩小，收效甚显。\n百日咳\n方1：半边莲、鹅不食草各120克（均鲜品）。用法：水煎2次，每次加水500毫升，煎30分钟，2次药液合并，再浓缩成300毫升，加蜜糖60毫升。服法：3岁以下每服15毫升，3岁以上每服20毫升，日3次。5天为1疗程，一般连用1-2疗程。疗效：治21例，一疗程治愈12例，2疗程治愈7例，3疗程治愈2例。\n方2：天冬、麦冬各15克，百部根9克，栝楼仁、橘红皮各6克。用法：水煎2次。1-3岁每次分3顿服，4--6岁每次分2顿服，7-10岁1次服完。疗效：治10例，少数1剂，少数2剂而愈。\n方3：鲜紫皮大蒜5枚。用法：将大蒜捣如泥，敷贴涌泉穴，用敷料固定，男左女右，每次敷24小时。疗效：一般4次可显效。\n方4：将柚子壳去外皮要内白层，煎水冲蜜糖服。用法：将大蒜捣如泥，敷贴涌泉穴，用敷料固定，男左女右，每次敷24小时。疗效：数次可愈。\n方5：向日葵花煎鸡蛋，每次睡前吃半小碗，数次可愈。\n流涎\n方1：生白术9克。用法：将上药捣碎，加水和食糖适量，放锅上蒸汁，分次口服，每日1剂。疗效：一般服药3-5天即愈。\n方2：桑根白皮20克（不足1岁用10克）。用法：加水适量，中火煮。每日1剂，分2-3次服，连服3--7日。疗效：治疗21例，均愈。随访1年，未见复发。\n方3：竹叶7克，陈皮5克，大枣5枚。用法：水煎，日1剂，分2次服。疗效：3-5剂可愈。\n盗汗\n方1：木耳、红枣各15克，冰糖适量。用法：将上药加水一碗半，煎至大半碗，每日1剂，分2--3次口服。疗效：治106例，一般用药1剂汗减，6剂汗止。\n方2：五倍子、赤石脂、没食子、煅龙骨、煅牡蛎各100克，辰砂5克。用法：前5味药共研细末后，加入辰砂再研，和匀备用。0.5-1岁者每次10克,1-5岁者15克，5岁以上者20克。用凉水、食醋各半调药成稀糊状，每晚临睡前敷肚脐，以纱布绷带固定，次晨除去，用3-5夜为1疗程。疗效：治疗118例，其中连敷3夜汗止者48例；连敷5夜汗止者31例；连敷6-7夜汗止者21例，无效者6例。\n白喉\n方1：银花藤、一点红各15克，土牛膝、山大颜各30克。用法：水煎成浓缩剂30毫升，日服2-3次，每次30毫升。疗效：治疗34例均愈。平均2.3天体温降至正常，假膜完全脱落平均3.1天。\n方2：重楼、夏枯草、银花、麦冬、白芍各10克，北沙参、元参、生地、山豆根各15克，甘草6克。用法：每日1剂，水煎分2-3次服。疗效：治疗24例，服上方6-11剂，平均7.8剂痊愈。\n水痘\n方1：银花、石膏各30克，玄参、紫草、泽泻各15克，薄荷9克，荆芥6克。用法：每日1剂，水煎2次共取200-250毫升，分服。其中3岁以下服200毫升，3岁以上服250毫升。疗效：治疗116例，均愈。服药2-5剂，平均治疗2.95天。注意：治疗期间忌油腻、姜椒辣物。\n方2：银花、连翘、六一散（包）、车前子各6-10克，紫花地丁、黄花地丁各10--15克。用法：水煎50-100毫升，分2-3次服。药渣加水再煎，外洗患部。疗效：治疗114例，均愈。\n方3：银花、连翘、竹叶各6-9克，牛蒡子3-6克，薄荷（后下）、木通、生甘草各3-4.5克。用法：每日1剂，水煎分2次服。疗效：治疗60例，均愈。退热时间最短半天，最长2天。结痂平均3天。\n方4：黄柏、黄芩、黄连、滑石、甘草各6克。用法：上药共为极细面，以花生油调涂患处。主治：小儿种牛痘反应发痒，因抓破而致痘疮溃烂。疗效：此为家传痘疮溃烂秘方，治愈多人。\n\n积滞\n方1：鸡内金。用法：焙焦研细末，每日3次，每次1克，或每日1只，分3次服。疗效：治疗百余例，效果显著。\n方2：玄明粉3克，胡椒粉0.5克。用法：混匀，放入脐中，上敷消毒纱布，用橡皮膏固定，每日1次。疗效：治疗100余例，一般3-5天愈。\n方3：焦山楂、焦麦芽、焦神曲各等份。用法：共研极细末。每次服3克，日服2次，温开水冲服，3岁以下酌减。功用：消食化滞。主治：由宿食停滞，消化不良引起的肚腹胀痛，饮食减少。疗效：屡用效佳。\n方4：怀山药30克，鸡内金6克。用法：共研极细末。每次服3克，每日3次。主治：小儿消化不良。疗效：临床屡用，每收良效。\n嗜异食症\n方1：陈皮、五灵芝各15克，青皮、枳壳、山楂肉各12克，炒神曲、炒麦芽、槟榔、甘草各20克，黄连、石膏石各10克，雷丸6克，广木香5克，使君子30克。用法：共为细末，分30包，每天1包，分3次服（小儿减半）。喜食何物，以何物为引，即将其研细放在第1包药末里服。但只用这一次，以后用药不必以此为引。疗效：轻者1料，重者2料即愈，一般1.5料即愈。共治疗46例，全部治愈。其中：嗜土者12例，嗜盐者3例，嗜煤者8例，嗜葱皮者2例。男7人，女19人，最大46岁，最小2岁。\n方2：生石膏10克，黄芩、陈皮、白术、使君子各6克，茯苓9克，胡黄连、甘草各4克。用法：每日1剂，水煎分次服。或上药研末，每次服10克，日服2次。疗效：治疗15例，均收佳效。一般服3剂即可奏效。\n咳喘\n方1：葶苈子、杏仁、桑白皮、大黄（后下）各6--9克。用法：每日1剂，水煎分2次服。疗效：2剂愈。\n方2：黄药子100克，冰糖20克，大枣10枚。用法：黄药子、大枣合煎2次，取2次药液纳入冰糖（煎溶）即成。上剂为1日量，分数次服完，隔日1剂，3剂为1疗程。疗效：治疗9例，6例根治，3例明显好转。\n咳嗽\n方1：梨1只，川贝末3克。用法：梨去核后，灌入川贝末，置容器中蒸熟，不拘时进食。疗效：数日咳平。\n方2：大黄、红花。1岁以内各1-1.5克，1-3岁各2-3克，3岁以上配增，麻油适量。用法：用麻油将上2味药炸枯焦，滤出药渣，口服药油，每日服1-2次，服药时需避风。亦可用药油炒鸡蛋同服，疗效相同。疗效：治疗40余例，一般服药1次症状大减，2次即愈。\n麻疹\n方1：牛膝20克，甘草10克。用法：加水150毫升，煎至60毫升，每20-40分钟服4-6毫升。适应症：麻疹合并喉炎。疗效：治疗119例，治愈117例，占98.3%。\n方2：紫草、升麻、甘草各150克，桔梗、金银花各300克。用法：共为细末，每次服1.5-9克。疗效：1948年滦平县麻疹大流行时，有百余名小孩服此方后未感染。\n方3：淡竹叶、桑叶各1500克，地丁2000克。用法：混合熬水，每天服3-4次，每次1碗，连服5-7天，小儿减半。疗效：某麻疹流行区15个小孩服用此方，无一人发生麻疹；另58个小孩未服此方，均患麻疹。\n小儿肾炎\n方1：将鲜麦穗仁（即嚼床草）用水煎成水剂口服，每日1剂，分次频服。1-5岁，用30-45克；5-10岁，用45-75克，10岁以后用90克，如用干的可酌减50-70%。疗效：一般2-3天小便清利，浮肿逐渐消退，轻者5日痊愈，重者2周痊愈。有效率50-70%。\n方2：鲜茅根250克，大小蓟31克，生地16克。用法：水煎200毫升，每日1剂，3岁以下酌减，恢复期内可内服肾气丸1-2剂。主治：小儿急性肾炎。疗效：治疗30例，服药后3天内血压开始下降者19例，占63.3%，下降范围约为10/10毫米汞柱，降至正常者10例，本组27例有全身性水肿，于用药后3-4天水肿完全消失者10例；5-6天者11例，7-8天者3例，9-10天者3例。\n共4页   首页 上一页 2 3 4","categoryId":"00011c5718c-e61b-485f-817a-c3c11e7234f4","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2011/01/4912.html"}