{"id":"000c78e9598-2e6a-4a22-b767-483b1554496d","created":0,"title":"小儿口腔溃疡治疗秘方9则","description":"      小儿口疮溃疡是一种小儿常见的口腔疾患。它以口腔内唇颊、上腭粘膜、牙龈及舌边等处出现数量及大小不等的浅黄色或灰白色溃烂面，并见周围红赤疼痛为特征。本病常由脾胃积热、心火上炎、虚火上炎几种情况所引起。常用的临床有效偏方如下。\n1 ．四黄泻火汤治小儿口糜\n【方剂】 黄连3克，生大黄6克（后下），生石膏、板蓝根各30克，黄苓、生山栀、连翘、赤芍、野菊花各9克，人中黄4.5克。\n【制用法】 水煎服，外用锡类散吹口。\n【功效】 清火解毒，凉血利咽。\n【验证】 陆x ，男，1.5岁，1981年5月28日诊。发热退后舌面及上腭、两颊均有溃烂，多数融合成片，上覆灰白色腐状物，咽充血，扁桃体肿大，口内疼痛不能进食，流涎烦躁，夜间哭吵，大便秘结，午后体温常在38℃ 左右，舌苔薄，脉滑数。诊为口糜。证属心脾之火上炎。法以清火解毒，凉血利咽。处以上方3 剂。药后症状大减，体温降，原方去生大黄．加鲜芦根l支，外用同上，再服3 剂而愈。\n2 ．养阴清肺汤治小儿热病后期口腔溃疡\n【方剂】 生地6克，麦冬4克，玄参5克，贝母、白芍、丹皮各2 克，薄荷、甘草各3克。余热未清者加金银花、淡竹叶各5 克。\n【制用法】 水煎服，每天1剂\n【疗效】 以养阴清肺汤治疗小儿热病后期口腔溃疡36例，其中男21例、女15例。年龄8个月至6岁。病程皆在3-15天。口腔波疡前均有发热，多见于流感、肺炎、支气管炎、麻疹等热性病后期。经治36例均治愈。服药2-4 天31例，5-7 天5例。\n【验证】 张x ，男2岁。因感冒高热3 天，第4 天发现口腔粘膜及舌面多处溃疡点。患儿哭闹无常，畏痛拒食，大便4天未解。证属热病伤阴，水不制火，虚火上炎。遂用上方加减，服1剂好转，2 剂病愈。\n【备注】 养阴清肺汤出自《 重楼玉钥》 为治白喉之要方。该方以生地、丹皮、玄参、麦冬滋阴清热，凉血解毒；贝母润肺化疾；薄荷宣肺利咽；甘草泻火解毒。共奏养阴清热，解毒之功。用治小儿热病后期口腔溃疡，颇为合拍，收效亦著。\n3 ．白矾活蜘蛛治小儿口疮\n【方剂】 白矾印克，活蜘蛛6个，冰片1.5克。\n【制用法】 将白矾用砂锅溶化，再放人蜘蛛，待白矾全部成为枯矾时离火，剔除蜘蛛，放乳钵内，加入冰片共研细末。用红筒将药粉少许吹人患处。每日2次。\n【验证】 用上药治疗小儿口疮患者30余例，一般2-4次即可痊愈。本方疗效确切，治疗中未发现副作用。\n4 ．灯心草等治小儿口疮\n【方剂】 灯心草、败酱草、茯苓、白术各6克，桂枝4克朱砂0.5克（冲服），黄连3克，生甘草2克。\n【制用法】 每日1剂，水煎分3-4次服，5剂为1个疗程。本方为2 岁儿童用量，可按年龄酌情增减。\n【验证】 用本方治疗小儿口疮患者69例，经用药1-2个疗程后，其中治愈者68例；显效者1例。总有效率为100％。\n5 ．生大黄治小儿口疮\n【方剂】 生大黄20克。\n【制用法】 将上药性杯中，加沸开水150ml ，加盖严实约10分钟后含服。每天可冲泡2次。\n【验证】 治疗小儿口疮35例，均获治愈。\n\n6 ．青黛等治小儿口疮\n【方剂】 青黛、黄连、乳香、石膏各15克，寒水石9 克，冰片、硼砂各6克。\n【制用法】 将上药共研为细末，密闭贮存。用时，用纸筒将药末少许吹人口腔患处。\n【验证】 用上药治疗小儿鹅口疮患者50例，均在3天以内痊愈。其中1天治愈者19例，2天治愈者26例，3天治愈者5例。\n7 ．硼砂粉治鹅口疮\n【方剂】 硼砂、玄明粉各15克，朱砂1.8克，冰片1.6克。\n【制用法】 将上药共研成细末，每次在哺乳半小时后，疮面大者涂涂药0.5-1克，小者0.3克。每日3-4次。\n【验证】 治疗鹅口疮患儿25例，在用药2-5次后，均获治愈。\n8 ．川黄粉治小儿鹅口疮\n【方剂】 川黄连、黄芩、川黄柏各30 克，地偷、青黛、孩儿茶各25克，五倍子、冰片各15克，枯矾10克。\n【制用法】 将上药共研为极细末，装瓶内备用。用时，取药末少许含于口中，每日3次。\n【验证】 治疗小儿鹅口疮65例，均获痊愈。\n9 ．口炎散治口疮\n【方剂】 乌梅炭、枯矾，孩儿茶叶9克，硼砂1.5 克（或冰片）。\n【制用法】 先将前3味药共研细末，入硼砂或冰片同研和匀，装瓶备用。先清洗口腔溃疡面，再把药粉均匀撒布疮面上。每日1 次。\n【功效】 解毒、收湿、敛疮、生肌：\n【验证】 此药对小儿上述各症均有效，曾治疗60多例，效果均佳。\n【备注】 引自1974年新中医( 1）。\n共2页   首页 上一页 1 2","categoryId":"00011c5718c-e61b-485f-817a-c3c11e7234f4","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2011/01/4897.html"}