{"id":"0002084c05d-cb3a-4ddf-a0d5-283fea78312a","created":0,"title":"养育壮宝贝的传统秘法","description":"　　对于春季增强宝贝抵抗力的方法，民间和中医其实都有一些独到之处，妈咪何不也试试。\n　　一、温养阳气法\n　　《黄帝内经》里有一句话“春夏养阳”。意思是在春季和夏季，应注重对体内阳气的保养。阳气就是通常人们说的“火力”，也就是人体的产热机能和新陈代谢能力。\n　　宝贝的身体幼小，皮肤稚嫩，适应温度多变的春季气候实属不易，很容易感受风寒，罹患疾病乃至影响体质发育，所以在春季更突出了“养阳”的重要性。\n　　特别提示：\n　　1、对宝贝来说最重要的一点是“捂”，即俗语说的“春捂秋冻”。因为，春季气候多风善变，北方还有供暖造成的温度差异，在这种情况下要给小身体一个最起码的温度保障。\n　　2、穿衣盖被都以稍多稍厚为宜，要让宝贝的手脚经常保持温热，只要不会出很多汗即可。\n　　3、特别强调的是，要注意背部保暖。\n　　二、作息平衡法\n　　春天到来之时，白日渐长，黑夜缩短，人的作息起居也应该有一种主动的调整适应。婴幼儿脆弱的身体和感官对自然的变化远较成人敏感，所以春天里妈咪要给宝贝创造一个平衡的作息习惯。\n　　按照古人四季养生的原则，春天应该“早卧早起”。春日的清晨阳气初升，此时与之顺应，身体活动起来带动气血的运行，才能激发防病御邪的“正气”。而婴幼儿时期，宝贝本身睡眠较多，很多妈咪并不在意作息时间的安排，任由宝贝赖床，还有的在冬天养成晚起的习惯无法纠正。长此下去，容易造成睡眠时间的混乱，更会影响宝贝的免疫力和身体的健康成长。\n　　特别提示：\n　　1、早上起床时间是一天作息的关键，早起床就会有自然的早入睡。\n　　2、每天在天光放亮时，妈咪先起床拉开窗帘让光线照射进来，然后在宝贝身边做一些事情弄出声响，或者播放预先准备好的清新、欢快的音乐。\n　　3、一旦有了规则的作息习惯，就要坚持下去，不要轻易改变。\n　　三、庭院运动法\n　　在温度适宜、风力轻柔的春日里，应让宝贝接触户外环境，尽可能多的呼吸新鲜空气和晒太阳。经过冬天在室内的长期封闭，此时多与天地自然之气做一番沟通交流，对宝贝的身心健康有益，这是不言自明的。\n　　四、饮食宜忌法\n　　春季，尤其是早春时节仍较寒冷，人体为了御寒要消耗一定的能量来维持基础体温。饮食的构成应以高热量为主。在粮食谷物之外，应该搭配黄豆、花生、芝麻、核桃等热值较高的果实类;还应当多吃一些鸡肉、动物肝脏、鱼类、瘦肉、蛋黄、牛奶、豆浆等营养品，以满足宝贝身体代谢日趋活跃的需要。\n　　在蔬菜的选择上，要少吃黄瓜、冬瓜、茄子、绿豆芽等凉性蔬菜，多吃些葱、姜、蒜、洋葱、香菜、韭菜等温性蔬菜，以培育阳气、祛风散寒，而且这些蔬菜中所含的有效成分还具有杀菌防病的功效。\n　　水果也要区别温凉的性质，温性和平性的水果是春天适宜吃的。温性的有樱桃、石榴、荔枝、木瓜、菠萝、橘子、桃、李子、杏、杨梅、山楂、红枣等;平性的有草莓、猕猴桃、葡萄、提子、枇杷、龙眼、苹果、甘蔗等;凉性的水果要少吃为妙，如橙子、梨、西瓜、香瓜、柿子、荸荠等等。\n　　五、药膳食疗法\n　　经常给宝贝制作一些具有健脾润肺功效的药膳，有助于增强抵抗力，可以预防春天的常见病。\n　　百合莲子羹原料：去心莲子15克、百合15克、鸡蛋1个、白糖适量。\n　　做法：将莲子与百合一同放在沙锅里，加适量清水慢火煮到莲子肉烂，再打入鸡蛋，加白糖。鸡蛋熟后即可食用。\n　　功效：补益脾胃、润肺、宁心安神。适宜在春天气候干燥时食用。\n　　芡实山药鲫鱼汤原料：芡实15克、淮山15克、鲫鱼1条(约150克)。\n　　做法：鲫鱼去鳞、鳃及内脏，用少许食用油在铁锅里煎至淡黄色，然后与芡实、山药一同放进沙锅里，加适量清水，煲煮1小时，加食盐调味即可。\n　　功效：补气、健脾、固肾。适宜宝贝春季食欲不振、大便不调时食用，能增强脾胃功能。\n　　姜汁牛乳饮原料：牛奶250毫升、鲜姜1块、丁香1粒、白糖适量。\n　　做法：将鲜姜切碎，加入开水适量，纱布包裹榨汁，倒入牛奶中，再放丁香，置锅中煮2-3分钟即成。每日1次，可连续服用一段时间。\n　　功效：祛风、散寒、补脾益胃。适宜于小受风寒、咳嗽流涕、饮食无味的宝贝。\n　　六、香囊药袋法\n　　传统民间有给小儿佩戴香囊的习俗，通过囊袋里芳香中药的药性，起到安神益智、开胃醒脾的功效。研究表明，香囊中的药物并没有直接杀死病毒和细菌的作用，而是药物散发出持续的芳香气味，刺激人体呼吸道黏膜产生了分泌型免疫球蛋白A，这种抗体对病毒、细菌有较强的杀灭作用，使这些微生物在上呼吸道黏膜不能成活，因而起到了预防传染病的作用。\n　　七、捏脊推拿法\n　　小儿推拿术中，捏脊是最常用的疗法之一，很方便而且容易掌握。\n　　操作方法：宝贝身体朝下俯卧，妈咪以食指的侧面顶在宝贝背上，拇指与食指捏夹住背部皮肤，然后拇指后退，食指向前，作翻卷移动，左右手交替自下向上接力一样，从宝贝臀部尾椎开始，一直到背部和颈部交界处的大椎穴。中间每捏3把，将皮肤捏起来提一提，反复5趟，每天做1次。\n　　特别提示：\n　　1、最好在空腹时进行。\n　　2、操作用力要适当，要沿脊柱直线前进，不要歪斜。\n　　3、开始时可能动作迟钝，不灵巧，但操作几次后动作就会熟练，宝贝会感觉舒适而愿意配合。\n　　4、妈咪可以准备一点生姜水，捏脊时用手蘸着操作，这样手下更润滑顺畅，并且生姜水有解表通络、芳香开胃的功效，对宝贝更有益。\n","categoryId":"00011c5718c-e61b-485f-817a-c3c11e7234f4","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2011/02/4983.html"}