{"id":"000baff0fc7-22ee-405c-ae08-44caf6c8a67d","created":0,"title":"小儿遗尿症治疗秘方6则","description":"      遗尿俗称“尿床”。是指3周岁以上小儿，睡中小便自遗，醒后方觉的一种疾病。在临床上较常见。轻者每夜或隔数夜1次，重者每夜尿床2-3次。有些严重病人，可延至10余年，甚则成年仍有尿床。多因先天不足，下焦虚寒，闭藏失职；或脾肺气虚，上虚不能制约于下；或湿热蕴结膀胱，气化失司等因所致。\n1 ．遗尿方治小儿遗尿症\n【方剂】 党参、冤丝子各12克，蚕茧10只，补骨脂、金樱子、覆盆子各9克，炙甘草4.5克，桑蝶蛸、黄芪各15克。\n【加减】 睡眠深加生麻黄9克或石菖蒲9克，炙远志4.5克；兼阴虚加当归9克，五味子4.5克；舌质淡有阳虚加肉桂3-4.5克。\n【制用法】 上药制成浓缩煎剂加糖浆适量，每次服20毫升。具益气补肾固涩之功效。\n【疗效】 治44例，痊愈24例，显效7例，好转5例，无效8例。\n【验证】 李xx ，男，11岁，1984年9月l日诊。患儿自幼遗尿至今，经中西医治疗效不佳。近日夜尿次数增多，每夜2-3次，不易唤醒；纳差，面色苍白，身倦怯寒，腰酸足软，小便清长，舌淡，脉沉无力。证属下焦虚冷（肾气虚）。仿遗尿方加减：党参、麻黄、益智仁、冤丝子、金樱子各10克，桑蝶蛸、黄芪各15克，远志、鸡内金各6克。5剂，水煎服。每2天1剂，同时用丁香、肉桂各6克共研末与米饭搓匀敷脐部。月余后其母告知，药后患儿未见遗尿，追至今未发。\n2 ．穴位贴药法治小儿遗尿\n【方剂】 麝香3克，蟾酥、桂枝、麻黄、雄黄、乳香、没药、皂角刺各5克。\n【制用法】上药共研细末，贮瓶备用。用时取药粉适量，以酒精调成膏状（为增强粘附力，可加入少许阿拉伯胶）。再取药膏少许（如火柴头大小），置于2公分大小的方块胶布上，贴于所选的穴位上〔 主穴：内关（双）、气海、中极、三阴交（双）。配穴：肾俞、膀胱俞、复溜。一般只用主穴，若病情较重者，则酌用配穴〕 。3-4天换药1次，3 次为1疗程，若未愈，可间隔3日再贴敷。\n【功效】 调气血，复功能。\n【验证】 治疗293例，病程最短为1年，最长为5年以上。经治1-3疗程后，痊愈170例，显效88例，无效35例，总有效率为88.1％。\n【备注】 引自《绵阳地区老中医经验选骗》（乙）。贴后，少数人皮肤发痒，应坚持治疗。若发生皮疹，可用紫药水涂搽患处，待皮疹消失后，再继续贴药。\n3 ．丁桂散治小儿遗尿\n【方剂】 丁香、肉桂各等份。\n【制用法】上药共研末，贮瓶备用。用时取药粉10-20 克，以黄酒（或白酒）调匀后敷于脐部（范围约5厘米*5厘米），外以纱布，三角巾等固定。每日换药l 次（临睡前敷药）。连用5-7天，如不再遗尿，继巩固治疗3天。\n【功效】 温肾止遗。\n【验证】 治疗9例，年龄为6-9岁，全部治愈。\n【备注】 引自《天津中医学院学报》（1）。\n4 ．遗尿散治小儿遗尿\n【方剂】 覆盆子、金樱子、菟丝子、五味子、仙茅、山萸肉、补骨脂、桑螵蛸各60克，丁香、肉桂各30克。\n【制用法】 上药共研细末，密封备用。用时取药粉，填满脐孔，滴上1或2滴酒精或白酒后，再贴上烘热的暖脐膏（中药房有售），再用薄层的棉花纱布覆盖好。每3天换药1次。部分病人可同时口服此药粉，每天早晚各1次，3-10 岁，每次口服3-5克，10岁以上每次口服5-6克。用白糖水送服。\n【功效】 补肾缩泉。\n【验证】 治疗15例，如上法用之，痊愈13例，有效2例。\n【备注】 引自《外治汇要》。暖脐膏不可太热，以免烫伤皮肤。\n5 ．遗尿膏治小儿遗尿\n【方剂】 白术50克，甘草20克，白矾、五倍子各10克，硫黄粉50克。\n【制用法】 先将前2味药水煎取浓汁，后3味药共研细末，2者混合拌匀烘干研细末，备用。用时以药粉5克，用大蒜盐水调匀敷于肚脐上，外以纱布盖上、胶布固定，2 -5天换药1次。\n【功效】 温补脾肾，收敛固涩。\n【验证】 验之临床多效。一般2次可愈。\n6 ．加味生姜膏治小儿遗尿\n【方剂】 生姜30克，炮附子20克，补骨脂12克。\n【制用法】 生姜捣烂，余药研细和匀，备用。用时取药膏5-10克敷于脐上，外以纱布盖上，胶布固定。每天换药l次，3次为l疗程。\n【功效】 温肾固涩。\n【验证】 屡用有效。\n【备注】 引自《外治汇要》 。或有黑胡椒粉，填脱、胶布固定，每日l次，或五倍子粉，水调敷脐。用治小儿遗尿，效果亦佳。\n\n","categoryId":"00011c5718c-e61b-485f-817a-c3c11e7234f4","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2011/01/4899.html"}