{"id":"000f8e08360-19f0-410b-ad0e-ee9b86250490","created":0,"title":"烧酒搓掌心 小儿高烧退","description":"热心读者胡爱娟发来邮件 为本报献来一个小妙方 烧酒搓掌心 小儿高烧退●将酒放在火上加热一下，含一口在嘴里，对着小孩的两手心和两脚心喷洒，然后搓揉小孩掌心，直至发热为止 ●睡到半夜，小孩会发汗，及时换上干爽的内衣裤。此法仅适用38.5度以下的发烧，持续高烧还是要去医院 近日，记者收到一封邮件。发件人，是湖南读者胡爱娟。\n她给本报献来一个验证过的偏方，可治疗小儿发烧。\n孩子发烧38.5℃\n我的孩子，今年3岁了。\n这个方子，是我婆婆告诉我的。刚生完孩子时，没人照顾我。\n我老公回了趟邵阳老家，把婆婆接到了娄底，照料我坐月子。\n坐完月子没几天，住在邵阳农村的小叔子家也生了孩子。\n小叔子那头，也是没人照料。\n而且，小叔子在外打工，挣钱养家，也挺不容易的。\n家里面，只有弟媳妇照顾。这种情况，让婆婆也很为难。\n一天晚上，我们正在吃晚饭时，电话响了。\n来电话的，是小叔子的媳妇，她想问问婆婆身体咋样。\n没唠多大一会儿，小叔子家的孩子哇哇哭。\n没办法，电话撂下了。\n共6页    1 2 3 4 5 6 下一页 尾页\n这个时候，婆婆也吃不进去饭了，特别挂念老家的小孙子。\n看到这种情况，我也挺为难的。晚上，老公提出个建议。\n他让我跟婆婆回老家，这样，婆婆能照顾两个孩子，大家在一起也有个照应。\n当时，我跟单位请了6个月产假。\n时间允许，建议也可行。\n我把这个想法跟婆婆说完后，婆婆也挺高兴。\n当天晚上，她就把所有东西都收拾好了。\n第二天，我们带着孩子，回到了邵阳老家。\n不知怎么搞的，也许是中巴车上的空调开太大了，也可能是婆婆家的土砖屋又冷又潮湿。当天晚上，我家孩子就发起烧来。\n用体温计一量，38.5℃。\n共6页   首页 上一页 1 2 3 4 5 6 下一页 尾页\n一个土方烧退了\n婆婆家住在邵阳山区，交通不便。\n就算去当地的赤腿医生家，也有几公里的山路。\n我心疼孩子，打电话不停地责骂老公，坚决要带孩子回娄底上医院检查。\n看到这种情况，婆婆一直劝我别着急。\n然后，她从碗柜里拿出一壶粮食酒，放在火上温了一下。\n温好后，她喝了一口，含在嘴里，对着小孩的两个手心和脚心喷洒，紧接着，搓揉孩子的掌心，直至掌心发热为止。\n最后，用干毛巾把小孩手心和脚心擦拭干净。\n弄好后，她跟我说我万一退不了烧，天一亮就上医院。\n虽然婆婆忙乎得全身是汗，可看孩子身上这么热，我还是挺担心的。\n可担心又能咋办，只能听天由命吧。\n共6页   首页 上一页 1 2 3 4 5 6 下一页 尾页\n到了半夜，确实见效了。\n孩子出了不少汗，内衣内裤全湿了。\n婆婆一宿没睡，一直盯着孩子。看孩子发汗了，她给孩子换了一套干爽的内衣裤。\n天还没亮，小家伙的烧就退了，脸也不红了。\n第二天一早，完全正常了。\n我悬着的心，也算彻底放下来了。\n后来，婆婆对我说，孙子感冒发烧，她也急。\n只是现在的条件好了，孩子一有啥毛病，大家就爱往医院跑。\n她生孩子那个年代，农村条件不好，交通更是不方便。\n孩子们有个发烧感冒，她就用土办法对付。\n还别说，用烧酒喷洒的方法退烧，每次用几乎都见效，还没有什么副作用。\n后来，只要家里的小孩发烧，烧得不怎么厉害时，婆婆都会用这种烧酒喷洒法，往孩子的手心和脚心喷酒，基本都能退烧。\n共6页   首页 上一页 2 3 4 5 6 下一页 尾页\n物理退烧有道理\n过完年，我回娄底。\n感叹方子神奇的同时，我也感觉挺疑惑的。\n我有个姐姐，在医院当医生。\n有一天见到她，我就此事特意请教姐姐。\n姐姐说，此法是物理降温疗法，有一定的道理，值得借鉴。\n但是，姐姐也提醒说，孩子如果持续高烧的话，还是要上医院，以免耽误治疗。\n后来，孩子只要发烧，我就会用婆婆告诉我的这个土方法。\n而且，孩子有别的病了，我也会第一时间打电话给婆婆，讨一些生活小偏方。\n现在，我的儿子长得虎头虎脑的，外人看了，都说这孩子长得真结实。\n其实，这也跟孩子不总去医院打针、吃药，总用一些土方法治小病有关系。\n孩子不去医院打针，不用遭那种罪，对身心都有好处。\n前段时间，我看天气时，特意关注了一下东北的温度，还是零下。\n这种温度下，孩子容易发烧、感冒。\n上网时，我看到了《中华秘方网》这个栏目，一直非常关注。\n我们虽然隔得远，但现在通讯方便。\n我看网上留了邮箱地址，就赶紧给你们写了封邮件。\n请你把这个偏方刊登一下，希望能帮助更多人。\n本期，记者将此方登出，供需要的人试用。\n共6页   首页 上一页 3 4 5 6 下一页 尾页\n小孩退烧偏方\n胡爱娟献方\n材料：\n烧酒\n用法：\n拿一壶烧酒，放在火上温一下，喝一口含在嘴里，对着小孩的两个手心和脚心喷洒。\n然后，搓揉小孩掌心，直至发热为止。\n最后，用干毛巾把小孩手心和脚心擦拭干净。\n后半夜时，注意观察孩子，如果出了很多汗，要及时换上干爽的内衣裤。\n此法仅适用38.5℃以下的发烧。 \n共6页   首页 上一页 4 5 6","categoryId":"00011c5718c-e61b-485f-817a-c3c11e7234f4","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2014/02/10693.html"}