{"id":"000dd63a8b5-6da6-4797-9841-6d3cc31de589","created":0,"title":"家有宝宝，长备民间小秘方，务必收藏！","description":"    久病成医，自有了宝宝后，搜集了不少民间偏方，秘方。对于一些常见小病确实有奇效，现择选几个给家有儿女的爸爸和妈妈，希望所有的宝宝都健康快乐。腹泻秘方：    有个2岁宝宝一次腹泻严重，住院6天输液打针都不见效，一老奶奶告诉一个偏方：红糖加酒点燃，待红糖融化后趁热喝下即可。虽然味道很怪，但比药还好吃点， 经试验效果奇好，几个小时后立即停止腹泻。    同样治腹泻的还有：1、发面然后包进红糖烙饼，趁热吃。2、醋炒鸡蛋，不要放其他调料。3、面片一碗，大蒜若干瓣， 就着吃，不能放任何调料。4、小米熬粥，熬至熟烂，放冷后取上面皮食用。咳嗽偏方：    冰糖炖梨，梨削皮后挖数个小洞，洞内填冰糖，蒸至烂熟后连汤吃掉。口腔溃疡：    买了各种喷剂、贴膜、漱口水后一直没有疗效，反而越发厉害，在网上一搜，发现一个偏方，银耳莲子汤。去超市买了2元的银耳，2元 的莲子，熬了一锅，最后因银耳和莲子搁的太多，熬成了银耳膏，放了点白糖，喝了两天，今天口尽然不疼了，而且比喂药或贴膜好受多了。还有一个就是绿豆凉水泡三小时，下锅（最好不用铁锅）煮开，就绿豆水冲鸡蛋喝，很有郊，下次不防一试．又找到20个实用的：\n　　1.感冒：生姜5钱，水半碗煎开加入红糖服下，一日2次。　　2.发烧：将两条毛巾以接近身体温度的温水浸湿，之后稍微拧干、摊开，再将毛巾逐一缠绕在孩子的小腿上，待20分钟后解开，接着以干毛巾擦干。　　注意：　　˙毛巾要微湿，水分才能充分接触到皮肤。　　˙不可绑的太紧、以免造成下肢循环不佳，也不可绑的松垮垮的、以免水分接触不良。　　˙水温要与体温类似，以免“惊动”小朋友。　　˙定期更换毛巾、以求热交换效率高。　　˙如果小儿热度过高、过快，则可以将毛巾两条、直放在背部脊椎两侧，以求效率增加。　　“裹腿退烧法”的关键是利用每一分子水蒸发需要539大卡的巨大热量，将体温带走，达到退烧的效果。　　3.肺炎、咳嗽：取鲜藕汁半两，蜂蜜半汤匙，芝麻油3滴，一起搅匀，一次服下，一日2次，连用2~3天，疗效很不错。　　4.干咳：用土柚子炖土冰糖，效果比炖梨还好。　　5.百日咳：大蒜头1只，去皮捣烂加白糖3钱，过半小时后用滚开水一两冲，再去渣服汁，一日2次。　　6.腹泻：大蒜头1只，烧至皮焦蒜熟，再煎半碗汤，加红糖适量，一次服下，一日3次，并可治细菌性痢疾。　　也可以尝试另一种方法：如果孩子的小屁***发红，就用云南白药贴到宝宝肚脐眼上；　　如果小屁***不发红，就用中药的五倍子碾成面，加醋搅成膏状，贴到宝宝肚脐眼上。　　7.夜啼：大人用一小撮干的绿茶放口内嚼碎，每晚睡前敷小儿肚脐，用布包好，次日晨揭去，连用3天。　　8.盗汗：浮小麦(即瘪小麦)15克，红枣10粒，煎一碗汤一次服下，一日早晚饭前各1次，连用3天。　　9.打蛔虫：生南瓜籽20粒，去壳捣碎，饭前加红糖空服，一次吃下，第二天虫子即可随大便排出。忌油腻。　　10.蛲虫(经常肛门痒)：每晚睡前用一块2寸对方的胶布贴肛门，次日晨揭下，连用3天，可将虫子、虫卵粘清。　　11.消化不良、腹胀：山楂半两，白萝卜一两切成片，一起煎1小碗汤一次服下，一日2次。　　12.厌食：山楂3钱、鸡内金(鸡肫皮)1只，加半碗水煮熟饭前吃完，一日2次，连吃3天，有开胃、助消化之功效。　　13.误食杂物：老韭菜半斤，不要切碎，炒熟多加些猪油，一次吃光，杂物可随大便排出。　　14.磨牙：每晚睡前吃一块约2寸对方的生桔皮，用红糖水送下，连吃2-3天，可治小儿及成人睡觉磨牙。　　15.流口水：泥鳅半斤，去内脏晒干，炒黄，磨成粉，给孩子用白糖水送服，一次2钱，一日2次，服完即可。　　16.缺钙：每次用虾皮2钱、海带1两，一起煮汤，加油盐食用，一日1次，连用半月，也可常吃。　　17.痄腮(腮腺炎)：用仙人掌，去掉皮刺，捣烂加鸡蛋清调匀敷患处，每日换1次，连用3天。　　18.遗尿：猪尿泡一个，洗净，加白胡椒20粒，煮烂分两次吃完，一日1个，连用5个。忌鸭肉、冬瓜、梨。　　19.疝气(小肠气)：生姜汁5钱，给孩子洗澡待周身出汗时，用姜汁涂患部，一日2次，连用三四天，以后不太会再复发。　　20.抽风(突然四肢抽搐)：山羊角削成片10克，煎一碗汤一次服下，一日3次，连用5天，以后不发。还有一些，都想不起了，每次孩子有小毛病时，都会在网上搜一些相关的资讯，需要提醒大家是，首先要确定病因，然后对症寻药，最好选容易办到，味道可口，没有副作用的那些方子，有时确实比吃药打针有效。\n","categoryId":"00011c5718c-e61b-485f-817a-c3c11e7234f4","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2009/06/946.html"}