{"id":"0007c2d632e-93cb-40b0-b4d4-98e9d6269938","created":0,"title":"小儿厌食症治疗秘方8则","description":"      小儿厌食，属中医“纳呆”、“恶食”范畴。是指因消化功能障碍引起的一种慢性消化性疾病。一般多见于学龄前儿童；成年人亦有之。\n1 ．五香姜醋鱼治厌食症\n【方剂】 藿香、砂仁、草果仁、橘皮、五味子各等份，研成细末，过筛后备用。\n【制用法】 取鲜鲤鱼1条，放油锅内煎、炸数分钟，加人碎生姜5克、五香粉3 克，翻动后加人米醋一小杯，放人菜盘内令病人嗅之，使病人口流唾液，然后令病人作菜食用。\n【功效】 治厌食有良效。\n【验证】 绍x ，女，49岁。厌食3个月，于1982年3月12日来院门诊。自诉食欲不振，食量少，时而呃逆，暖气，倦怠乏力，头晕失眠，精神恍惚，记忆力减退，心慌。面色萎黄，舌淡苔白，脉细缓。用五香姜醋鱼，连服五天，食欲明显好转，每餐可食2碗饭，连服5天后痊愈。\n【备注】 方中藿香、砂仁、草果仁芳香化湿醒脾，橘皮行气健脾和胃，五味子益气生津敛阴，生姜健胃助消化，米醋敛肝胃，鲤鱼味道鲜美，可促进食欲。诸药合用，使脾气升，胃气降，补而不滞，温不伤阴，五味俱全，患者乐服，实为治疗厌食症之妙方。\n2 ．健脾开胃散治疗小儿厌食症\n【方剂】 饭锅巴、面锅巴各150克，淮山药巧克，莲子、薏苡仁、白术各10克，山植、麦芽，神曲各9克，砂仁6克，甘草3克。\n【制用法】 水煎服，每天1剂，5天为1疗程。\n【功效】 健脾醒胃，消食导滞。\n【验证】 李x ，男，5岁，1991年2月诊。患儿因春节期间过食瓜果肥腻之品，逐渐出现厌食、身体消瘦，经中西医多方治疗，未见好转。体征：面色萎黄，脘腹胀满，食少纳呆，尿多便溏，舌淡、苔薄腻。此乃饮食不节，食滞中焦，寒温不当，脾困湿阻。方用健脾开胃散，进5剂，患儿饮食倍增，精神好转。效不更方，再进5剂，饮食如常，面色红润。\n3 ．栀杏膏治小儿厌食\n【方剂】 杏仁（去皮）、栀子、小红枣（前3 味、女子用7粒，男子用8粒），黍米1撮。\n【制用法】 先将黍米，红枣放人碗中，加适量水，上锅蒸20分钟取出，待凉后，将枣核去掉，再加入前2味药粉，一起捣如烂泥状，平摊于一块黑布上，备用。将膏药贴敷于脐腹部，用胶布固定，敷24小时后去掉，以腹部出现青色为适宜，连敷2贴。\n【功效】 健脾醒胃，消炎化积。\n【验证】 治疗40例，1例因胶布过敏而停用。余均治愈。\n【备注】 引自1988年《河北中医》（2）。成人亦可用之。\n4 ．消化膏治小儿厌食\n【方剂】 炒神曲、炒麦芽、焦山植各10克，炒莱菔子，陈皮、炒鸡内金各6克，延胡索5克。\n【制用法】 上药共研细末，备用。用时取10-15克药粉，加人淀粉少许，用白开水调成软膏状，敷贴肚脐上，外用纱布固定。晚敷晨取，每日1次，5次为1疗程。\n【功效】 消食化积，理气导滞。\n【验证】 一般连敷1-2疗程即可见效或痊愈。\n【备注】 笔者经验方。\n\n5 ．吴茱萸椒矾散治小儿厌食\n【方剂】 吴茱萸、白胡椒、白矾各等份。\n【制用法】上药共研细末，贮瓶备用。用时取上药粉20克，用陈醋调和成软膏状，敷于两足心涌泉穴上，外用纱布包扎固定。每日换药1次。\n【功效】 温中散寒，清热燥湿。\n【验证】 屡用效佳。\n【备注】 引自《外治汇要》 。\n6 ．怀山药等治小儿厌食\n【方剂】 怀山药、扁豆、茯苓、炒谷芽、炒麦芽各12克，枳壳、鸡内金、炙甘草各6克。\n【制用法】 将上药水煎，分2-3次口服，每日1剂。5 天为1个疗程。\n【验证】 用本方治疗小儿厌食症患者95例，其中，治愈者90例；好转者5例。\n7 ．皂荚治厌食\n【方剂】 皂荚100克。\n【制用法】 取干燥皮厚、质硬光滑、深褐色的无虫蛀之皂荚，刷尽泥灰，切断，放人铁锅内，先武火，后文火煅存性，剥开荚口，以内无生心为度，研细为末瓶装备用。用时，每次1克，以红糖适量拌匀吞服。每日2次。\n【验证】 用本方治疗小儿厌食症患者120例，其中，治愈者118例；好转者2例。\n8 ．鸡内金、芡实等治厌食症\n【方剂】 怀山药、薏苡仁各250克，鸡内金、芡实、扁豆蔻150克，稻米6000克。\n【制用法】 将上药分次下锅，用文火炒成淡黄色，混合后研为极细末，装人瓶内备用。同时，取药末1汤匙，用滚开水冲服，每日早、晚各1次。10天为1个疗程。\n【验证】 用本方治疗小儿厌食症患者193例，其中，治愈者185例；显效者8例。治愈的185例中，1个疗程治愈者67例；2个疗程治愈者53例；3个疗程治愈者50例；4个疗程治愈者15例。\n共2页   首页 上一页 1 2","categoryId":"00011c5718c-e61b-485f-817a-c3c11e7234f4","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2011/01/4903.html"}