{"id":"00079a0d58d-3367-4251-bdd8-f399f30102c0","created":0,"title":"治小儿遗尿秘方","description":"遗尿合剂\n【来源】周慈发，《名医治验良方》\n【组成】党参、沙参、白术、生地、覆盆子、桑螵蛸、仙鹤草各9克，当归、石菖蒲各6克，远志4.5克，五味子3克，生牡蛎30克(先煎)。\n【用法】每剂药水煎2次，合并滤液，将每剂浓缩至500毫升即可。每日服3次，每次服20毫升。\n【功用】健脾补肾、固涩止遗。\n【方解】肾主闭藏，开窍于二阴，职司二便。若小儿素体虚弱，肾气不足，下元虚寒，则闭藏失职而发生遗尿；又脾主运化，喜燥恶湿而制水，中气不足则上虚不能制下，致使无权约束水道而遗尿。病关脾肾，故方用党参、白术、仙鹤草补中益气、健胃生津；生地、当归养血补血；妙在覆盆子、桑螵蛸补肾固精；五味子、沙参养阴生津补肾；生牡蛎敛阴涩精；远志、石菖蒲安神益智、开窍功效。综合为用，其效不凡。\n【主治】小儿遗尿(脾肾两虚型)。\n【疗效】临床屡用，疗效满意。\n【附记】验之临床，均获佳效。本方对于小儿遗尿属下焦湿热者不宜，切记!\n \n益气缩泉固关散\n【来源】周鸣岐，《中医杂志》(8)1989年\n【组成】黄芪、炒山药各30克，益智仁100克，桑螵蛸40克，白果仁100克，补骨脂10克。\n【用法】上药共研细末、备用。成人每次服10克，小儿酌减。日服2次，早晚空腹各服1次，用白开水送服。\n【功用】补肾缩泉。\n【方解】遗尿多责之于肾，因肾司二便、主膀胱气化。在小儿多为肾气未充，在老人多为肾气虚衰。故治疗遗尿补肾缩泉为第一大法。方中黄芪补气升阳、助膀胱气化；山药益脾补肾且具收敛之性，配白果、补骨脂、桑螵蛸、益智仁可起到补肾缩泉之效。\n【主治】遗尿。\n【疗效】临床屡用，效果甚佳。一般坚持服用15～30日即可获效。\n \n补肾固脬汤\n【来源】王季儒，《肘后积余集》\n【组成】生牡蛎20克，桑螵蛸15克，潼蒺藜9克，菟丝子12克，益智仁6克，覆盆子10克，熟地20克，山茱萸9克，猪脬1个(煅存性)(小儿剂量酌减)。\n【用法】水煎服，每日1剂，早晚空腹各服1次。\n【功用】补肾固脬。\n【方解】遗尿多因肾虚失摄。故方用生牡蛎味咸性涩、补肾固脬，故对遗尿滑泄皆有疗效；桑螵蛸、覆盆子、潼蒺藜、菟丝子、熟地、山茱萸补肝肾而固下元；益智仁暖肾而缩小便；猪脬，以脬补脬，专治遗尿。合用则具补肾固脬之功，故用之效佳。\n【主治】遗尿。\n【加减】如中年人脉沉细无力，为相火不足，加补骨脂、巴戟天各12克，小茴香5克；如老年人为肺肾俱虚，加黄芪15克，白果10克，党参15克，山药30克，芡实(盐水炒)15克。\n【疗效】验之临床，每获良效。\n \n节泉汤\n【来源】郝玉明，《山西中医》(4)1991年\n【组成】党参、鸡内金各10克，桑螵蛸、菟丝子各12克，酸枣仁15克(小儿剂量酌减)。\n【用法】水煎服，每日1剂，早晚分服。10天为1疗程。\n【功用】温肾健脾、醒脑止遗。\n【方解】方中桑螵蛸、菟丝子温肾固精、缩尿止遗；党参、鸡内金健脾消食、培土制水；酸枣仁醒脑治多唾。诸药合用，培本固元，使膀胱开阖适度，遗尿自可渐除。\n【主治】遗尿。\n【加减】膀胱湿热者，加黄柏6克。\n【疗效】治疗192例(年龄最小5岁，最大57岁)，结果痊愈160例(占83.33%)，有效26例(占13.51%)，无效6例，总有效率为96.87%。对照组(用氯酯醒)治疗50例，结果痊愈17例，有效18例，无效15例，总有效率为70%。两组差异非常显著(p<0.01)。\n \n小儿遗尿方\n【来源】徐小洲，《中国中医秘方大全》\n【组成】补骨脂、金樱子、防风、藁本、石菖蒲、浮萍各10克，甘草5克。\n【用法】水煎服，每日1剂，分3～4次服。7剂为1诊，4诊为1疗程。\n【功用】温肾固摄、宣肺开窍。\n【方解】小儿遗尿，多因肾气不足、下元虚寒，或病后体弱，脾肺气虚所致。方用补骨脂、金樱子温肾固摄；用防风、藁本既可宣肺，又可散膀胱寒湿；浮萍宣发肺气，通调水道；石菖蒲开心窍；甘草调和诸药。诸药合用，切中病机，有温肾固摄、宣肺开窍之功，故用之多效。\n【主治】小儿遗尿。\n【加减】气虚见倦怠乏力、少气懒言者加党参10克，黄芪15克，山楂肉10克；有热见小便色黄甚、咽干等症，加知母10克，黄柏2克；久病不愈、病属顽固者，加麻黄10克。\n【疗效】治疗109例，痊愈17例(停药6个月以上不再尿床)，进步61例，无效31例，有效率占71.56%。\n【附记】本方对因糖尿病、尿崩症、尿路感染、慢性肾脏疾病及大脑发育不全等因素所致遗尿无效。故治疗前必须排除。\n \n小儿遗尿方\n【来源】徐迪三，《中国当代中医名人志》\n【组成】党参、炙黄芪、覆盆子、菟丝子各9克，蚕茧10枚、煨益智、桑螵蛸、炙鸡金各9克，金樱子15克。\n【用法】水煎服，每日1剂，日服2次。\n【功用】益气补肾、固涩止遗。\n【主治】小儿体内肾气不足的遗尿及尿频症。\n【疗效】验之临床，每获良效。\n【附记】又李碧自拟遗尿方，药用：桑螵蛸30克，益智仁15克，黄芪30克，党参12克，升麻9克，覆盆子12克，五味子9克，炒山药15克，乌药6克，桔梗9克，甘草6克(小儿剂量酌减)。每日1剂，水煎服，分2次日间服。主治遗尿。功能益气健脾，温肾固涩。屡用效佳。\n","categoryId":"00011c5718c-e61b-485f-817a-c3c11e7234f4","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2010/07/4209.html"}