{"id":"000fc0f326b-82c4-492f-abd6-65bb79748162","created":0,"title":"小儿高热惊厥、急惊风（抽风）方剂","description":"惊厥\n    体厥又名惊风，俗称抽风，是小儿常见的一种中枢神经系统的紧急症状，婴幼儿尤为多见。惊厥发作时的典型症状是小儿的意识突然丧失，两眼上翻、斜视或凝视，面部与四肢肌肉强直、痉挛或不停地抽动。发作时间可几秒钟或几分钟，有时反复发作，甚至呈持续状态。    引起惊厥的原因很多，其中最常见的是高热惊厥。高热惊厥多发生在6个月至3岁的患儿，4一5岁的患儿也偶有发生，其发病原因以急性上呼吸道感染最为多见。常发生在高热骤起的初期，一般发作几秒钟到几分钟，也有发作长达数十分钟者。只要高热解除，惊厥即缓解，神志随之恢复正常。如果高热不退，反复惊厥，或热退后仍发作惊厥者，即应考虑到其它比较严重的疾病。引起惊厥的其它原因有：中枢神经系统的感染性疾病，如流行性乙型脑炎、流行性脑脊髓膜炎、化脓性脑膜炎等；非感染性中枢神经系统疾病，如癫痫、产伤引起的颅内出血、脑肿瘤等；中毒也可以引起惊厥，如一氧化碳中毒、有机磷农药中毒、毒草中毒等。此外，急性肾炎、高血压脑病、维生素D缺乏的手足搐搦症和尿毒症等，也是引起惊厥的原因。    根据发作时的典型症状，即可作出惊厥的诊断。至于引起惊厥的原因，则要按照各种疾病的特征，进行逐一鉴别，经过必要的检查，然后分析综合，作出判断。    对于惊厥的急救，首先应将小儿平卧，头侧位，用纱布包住压舌板将口扩开，以防舌咬伤，并保持呼吸道通畅。同时，保持安静，减少刺激；若有紫绀，应适当供给氧气；伴高热者，立即给退热药。并给予较大剂量的镇静剂，如苯巴比妥纳、氯丙嗪、水合氨醛之类。在急救的同时，进行必要的检查，尽早明确诊断，为进一步彻底治疗作准备。本节所载方剂皆属治疗高热惊厥者。    中医将本症纳入“惊风”范畴。中医把惊风分为急惊风与慢惊风两类。本节所载方剂都属治疗急惊风者。急惊风的发作，以外感时邪，内蕴痰热为主要因素，其中尤以热邪为主。    小儿为纯阳之体，真阴未充，感邪之后，易从热化。热邪一方面内犯心肝二脏，肝主风，心主惊，肝热可以生心大而惊，心火又可动肝风，二脏交争，惊风乃发。同时，火邪煎熬津液成痰，痰蒙心窍而神志不清。故中医治疗急惊风，主要从痰、火、惊、风这四方面入手。\n1.[处方名称]钓藤凉膈散[功能主治]功能疏风清热，泻火平肝。主治小儿高热惊厥。[处方组成]薄荷3克（后下）、连翘10克、黑山栀6克、黄芩6克、生大黄6克（后下）、钩藤10克（后下）、石决明15克（先煎）、炙全蝎5克、龙齿15克（先煎）、蜂蜜20克，水煎，分2至3次服。[辨证加减]无[疗程疗效]治疗小儿急惊风百余例，收效颇佳。[处方来源]江苏省泰县中医院内科谢兆丰。[处方备注]本方为王玉玲老中医之验方。高热惊厥是热邪太盛，犯及心肝二脏而发，故当以去除热邪为首务。方中用连翘、山栀、黄芩清热；用薄荷发汗，以散热于外；大黄攻里，以泻热于下，使热邪尽除。同时用钩藤、石决明、全蝎、龙齿平肝镇惊熄风，则病转安。\n \n2.[处方名称]镇惊汤[功能主治]功能清热散风，镇惊平肝，化痰。主治高热惊厥。[处方组成] 羚牛角粉1克（冲服）、钩藤4克、防风4克、全蝎4克、僵蚕4克、胆南星4克、麦冬4克、生地5克、当归3克、天麻3克、生龙骨30克（先煎）、生牡蛎30克（先煎）、生石膏30克（先煎）、薄荷2克（后不）、甘草2克、灯芯1克，水煎顿服，或分2次服。[辨证加减]发现惊厥可即灸双侧惊风穴，各3壮。该穴在足大趾第二趾节足背高骨处，行间内侧。[疗程疗效]本方加灸惊风穴，治疗百余例。疗效满意。[处方来源]陕西省榆林县中医院雷泽林。[处方备注]小儿急惊风是火、风、痰、惊共同为患。本方用石膏清火；薄荷、防风解表泄热；钩藤、天麻、羚牛角、全蝎、僵蚕平肝熄风；胆南星化痰开窍；龙骨、牡蛎、灯芯以镇惊；由于热盛易耗阴血，故用生地、麦冬、当归滋养护卫，以达除热止惊，又少伤正气的目的。惊风穴是雷氏应用多年的止惊经验穴，在汤药未熬成之前即可先灸，以应急证之需要。\n \n3.[处方名称] 撮风散[功能主治]功能熄风，镇惊，开窍。主治小儿急惊风，[处方组成]全蝎2克、蜈蚣2克。朱砂2克、麝香0.2克,共研细末，吞服。同时配合烧灯火法。即用麝香做成捻子，蘸桐油点饶有关穴位。常取百会、囟会、印堂、素窕、人中、脐心、脐轮等。危重者加烧少冲、大敦、少商、涌泉。点烧上穴后，抽搐多能立即停止，严重者15分钟左右可止。1小时未止者，重复点烧。[辨证加减]热极生风者加羚牛角粉0.5一1克（冲服）、银花15克、连翘10克、竹叶心10克，危重者冲安宫牛黄丸1丸；痰蒙心包，神昏，痰鸣，苔腻者加胆南星10克、石菖蒲6克、枳实10克、竹茹10克，危重者冲服玉枢丹半锭-1锭；痰热变盛，神昏，时时烦躁，面红，苔黄腻，痰鸣者加黄连3一6克、黄芩6克、天竺黄6克、青礞石10克，重危者加至宝丹半丸-l丸冲服；暑热者加香薷6克、厚朴6克、扁豆10克、大青叶10克，危重者服行军散0.3-0.6克。[疗程疗效]本方为李伯川老中医的验方，李氏行医数十年，治急惊风上千例，疗效多满意。[处方来源]四川省巫溪县中医院李伯川。[处方备注]高热急惊风病因很多，但火邪扰动心神，引动肝风则是相同的。本方用全蝎、蜈蚣治肝之风；以朱砂镇心之惊；麝香开心之窍，作为基本方；可调抓住要领。而且用粉末，可立即冲服，以应急用。李氏根据不同病因，处以治热、治痰或治暑的方药，以求疾病的彻底治愈。惊厥势急，口服散剂尚嫌太慢，所以李氏继承《幼科铁镜》的经验。用烧灯火法配合治疗，有立竿见影之效。\n","categoryId":"00011c5718c-e61b-485f-817a-c3c11e7234f4","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2012/07/6883.html"}