{"id":"000d84ff53d-ff48-40c7-b4b3-be61a71fa79a","created":0,"title":"孩子咳嗽不用愁，“鲜为人知”的长效小方法更有效","description":"　孩子咳嗽不用愁，“鲜为人知”的长效小方法更有效\n \n \n　　小孩咳嗽偏方一：蜂蜜\n　　近年来专家提出治疗咳嗽蜂蜜比药物效果更佳。研究显示，蜂蜜对减轻夜间咳嗽的严重程度及减少其频率的作用比氢溴酸右美沙芬组或无处理组更有效，而且蜂蜜使孩子们睡得更香蜜能使孩子睡得更香但是，研究者警告说千万不要给1岁以下的儿童服用蜂蜜，因为这可能会引起肉中。还提到，那些成分表上列有“蜂蜜”的药品实际上只是含有人造蜂蜜添加剂。\n　　蜂蜜早在几百年前就已经被用于治疗上呼吸道感染的症状，比如说咳嗽。此外，蜂蜜还有抗氧化和抗菌的作用，同时能使喉部感觉舒畅。他们说：“已经把蜂蜜列为一种有效的治疗方法。”\n　　小孩咳嗽偏方二：醋\n　　将醋烧沸，放凉后备用。每次服一小匙，慢慢咽之，日咽数次。醋味酸、甘，性平，有散瘀、解毒、消肿的功用。用治咽炎咳嗽，取其消除咽痒的功效。见患儿因痒而咳，遇风则甚。所谓“痒则咳，不能已矣”。此法有时可收到意想不到的功效。但对脾虚湿盛，有骨关节病痛者不宜。病愈即止，多食会损齿伤胃。\n　　小孩咳嗽偏方三：萝卜蜂蜜饮\n　　白萝卜5片、生姜3片、大枣3枚、蜂蜜30克。将萝卜、生姜、大枣加水适量煮沸约30分钟，去渣，加蜂蜜，再煮沸即可。每日1～2次。\n　　萝卜味辛、甘，性凉，有清热生津，凉血止血，化痰止咳等作用。其醇提取物对革兰氏阳性细菌有较强的抗菌作用。生姜是散风寒、止咳下气的常用药，大枣多作和胃养血及调和药物使用。蜂蜜润燥止咳，本饮可起到敬寒宣肺，祛风止咳的作用。治疗伤风咳嗽，以风寒感冒咳嗽为宜。体弱屡易感冒咳嗽，久治不愈或反复迁延的小儿咳嗽，可试用。但风热咳嗽，见发热痰黄者，则不宜选用。\n　　小孩咳嗽偏方四：百合蜜\n　　百合60克、蜂蜜30克。将百合洗净晾干，与蜂蜜拌匀，入锅隔水蒸熟。此蜜制百合可作点心让婴儿吃。\n　　百合味甘、微苦，性微寒。有润肺止咳、清心安神作用。含淀粉、蛋白质、脂肪、多种生物碱、钙、磷、铁等成分。药理试验其煎剂对氨水引起的小儿咳嗽有止咳作用，并能对抗组织胺引起的蟾蛛哮喘。与蜂蜜同用，加强其润肺止咳作用。治疗婴儿慢性支气管炎，咽干燥咳，特别是入秋之后的干咳，伴大便秘结更宜。脾虚便溏小儿不宜选用。本法服食方便，以秋、冬季选用为宜。\n　　小孩咳嗽偏方五：荸荠百合羹\n　　荸荠（马蹄）30克、百合1克、雪梨l个，冰糖适量。将荸荠洗净去皮捣烂，雪梨洗净连皮切碎去核，百合洗净后，三者混合加水煎煮，后加适量冰糖煮至熟烂汤稠。温热食用。\n　　荸荠味甘，性微寒，能清热生津，凉血解毒，化痰消积等作用，含淀粉、蛋白质、脂肪、钙、磷、铁、维生素C和荸荠素等成分，荸荠素对金黄色葡萄3747小游戏球菌、大肠杆菌及绿脓杆菌有抑制作用；梨能清热生津，润燥化痰；百合润肺止咳。三者合用则起滋阴润燥，化痰止咳的作用。治疗痰热咳嗽，痰黄稠，咽喉不利。用于婴儿慢性气管炎见痰热症者。脾虚便溏、咳痰清稀者不宜选用。血虚体弱的小儿忌用。\n　　小孩咳嗽偏方六：百合款冬花饮\n　　百合30～60克、款冬花10～15克、冰糖适量。将上料同置砂锅中煮成糖水。饮水食百合，宜晚饭后睡前食用。\n　　百合润肺止咳。款冬花辛温，有润肺下气，止咳化痰作用。本品提取液可使支气管略扩张，对组织胺引起的痉挛，有解痉作用。因此具有止咳，祛痰平喘作用。两药合用有润肺止咳、下气化痰之功效。治疗婴儿慢性支气管炎，支气管哮喘（缓解期），秋冬咳嗽、咽喉干痛，久咳不愈。本饮以秋冬咳嗽，略见有痰者适宜，对支气管哮喘或痉挛性支气管炎，则药力不及，但可作辅助治疗用。\n　　小孩咳嗽偏方七：川贝母蒸梨\n　　雪梨或鸭梨一个，川贝母6克，冰糖20克。将梨于柄部切开，挖空去核，将川贝母研成粉未后。装入雪梨内，用牙签将柄部复原固定。放大碗中加入冰糖，加少量水，隔水蒸半小时。将蒸透的梨和其中的川贝母一起食入。\n　　贝母为化痰止咳良药，与雪梨、冰糖并用，则起化痰止咳，润肺养阴功效。治疗久咳不愈，痰多，咽干，气短乏力。民间常用验方。婴儿久咳，多为邪恶漫画慢性支气管炎，本方性味平和，对久咳体弱儿适用。复有外感者不宜用。本方以选用地道药材川贝母其效佳。\n　　小孩咳嗽偏方八：梨+花椒+冰糖\n　　梨一个洗净，横断切开挖去中间核后，放入20颗花椒，2粒冰糖，再把梨对拼好放入碗中，上锅蒸半小时左右即可，一只梨可分两次吃完。蒸花椒冰糖梨对治疗风寒咳嗽效果非常明显，但有的孩子不喜欢花椒的味道，家长可自己选择。\n　　小孩咳嗽偏方九：烤桔子\n　　拿一个桔子，直接用小火烤，烤到桔皮发黑，热气从桔皮裂开的缝隙里冒出来即可。稍晾一下，剥开桔皮，吃里面温热的桔子瓣。如果是大桔子，吃2、3瓣；如果是小贡桔，可以吃一个。我给喜喜买的是砂糖桔，吃了一多半。这个最好配合大蒜水一起吃，一天2、3次。橘子性温，有化痰止咳的作用，吃了烤橘子后痰明显减少，镇咳作用非常好。\n　　小孩咳嗽偏方十：大蒜水\n　　取2、3瓣大蒜拍碎放入碗内，加1粒冰糖和半小碗水，加盖上锅烧开后用小火蒸15分钟，晾到温时喝下，一天2、3次。大蒜性温，入脾、胃、肺经，对风寒咳嗽、肾虚咳嗽非常有效。大人也可以用此法，但大蒜要7、8瓣，冰糖要2粒。 \n","categoryId":"00011c5718c-e61b-485f-817a-c3c11e7234f4","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2013/02/8569.html"}