{"id":"00002ed0958-1c1f-44b0-8297-6edcdf71e617","created":0,"title":"两服药治好心脏病","description":"家住杜蒙的朱女士来电，感谢本报偏方专栏 两服药治好心脏病 ●得了十年冠心病，一犯病，睡不着觉，心里直“折个”，马上就得吃救心丸。用了两服偏方后，冠心病好利索了 ●身边有个邻居，心脏下了俩支架。犯病时，走不了道，厕所都上不了。用方6服后，心脏病好了 前一段，本报刊登个信息，请市民反馈偏方使用情况。\n看到此消息后，家住杜蒙的朱女士，给记者打来电话。\n朱女士说，她和身边好多人，用了本刊的冠心病偏方，都把病给治好了。\n生气引发冠心病\n朱女士，今年67岁了。\n她得冠心病，快十个年头了。\n按她讲话，“她年轻时就好生气，这病就是从气上得的”。\n过了50后，可能是更年期的原因，她瞅哪哪都不顺眼。\n她跟老伴，更是有干不完的仗，而且都是些鸡毛蒜皮的小事。\n尽管，老伴让着她，但是，她还是生气。\n慢慢地，她感觉心脏不太舒服。\n一上火、生气，或者有点事压着，她就一宿宿睡不着觉。\n晚上睡不着，白天也没觉，一整天，心里直突突。\n有一天，她去医院检查身体。\n当她做动脉硬化检查时，把小护士吓到了。\n小护士说，阿姨呀，你的冠心病挺严重啊。\n当天，她就住进了医院，心电监控一直做了24个小时。\n为治病花了很多钱\n自己的心脏病如此严重，朱女士也害怕了。\n她四处寻医问药，凡是市面上的治心脏病的药，她几乎吃了个遍。\n即便如此，还是没能控制病情发展。\n\n共4页    1 2 3 4 下一页 尾页\n\n一到晚上，她的心脏直“折个”。\n这时，她就得赶紧取救心丸含上，否则就感觉不行了。\n那个阶段，她走到哪，都带着速效救心丸，生怕自己犯病。\n吃药治不好，她又去大医院。\n她从医生那，买了很多进口西药。吃上后，能顶上一阵。可不吃，病还是犯。\n而且，这些药，花了她大把钱。有这病后，她认识了一些病友。病友之间，好互相探讨病情。\n可她能感觉到，每个人拿冠心病都没招，心里都挺失落。\n偏方治好心脏病\n对于偏方，她有所疑虑。\n本报登出过冠心病的偏方，她还是不敢用。\n一年前，朱女士从本报上，看到一个叫王宇献的冠心病的方子。\n这个方子，曾在2008年登出过。而一年前的那期报纸，是有人反馈，说这个方子治好了她的心脏病。\n她通过记者，联系到了反馈此方的那个人。\n俩人一交流，病情“差不离儿”。\n这时，她认可了这个方子，决定试一试。\n朱女士花了200块钱，买了两服药。\n回到家后，制成丸状，开始服用。\n服了几天后，她明显感觉心脏舒服了。\n\n共4页   首页 上一页 1 2 3 4 下一页 尾页\n\n连续吃了两个月，把两服药吃完了，她就把药停了。\n这时，她就感觉，就算自己生点气、上点火，晚上也能睡着觉了。\n如今，半年过去了，她的心脏还是啥事没有。\n现在，朱女士天天乐呵呵的。\n病治好了，她更珍惜生活，珍惜身体。\n在她的心里，一直有个感叹！\n就是，小偏方，真是太神奇了。\n就这一个方子，按她讲话，就打败了治心脏病的名医。\n6服药治好重症心脏病\n冠心病治好后，朱女士成了本报的义务宣传员。\n身边有此病的朋友，她都推荐此方。\n朋友们一看，原来身体挺弱的朱女士，用了偏方后，冠心病神奇般的好了，就都去按方抓药。\n朱女士邻居家，有位老先生。\n这位老先生，心脏下过两次支架了。\n就算这样，他还总犯病。\n心脏病犯起来，老先生连道都走不了。\n从卧室去厕所，不到三米的道，都得别人扶着才能去。\n老先生家人，按此偏方，从药店抓了六服药。\n吃完头两服，老先生啥感觉没有，心脏依然难受。\n老先生跟朱女士说，看来这个方子，对他不管用。\n本来，他不想再吃了。\n家里人说，药都抓回来了，而且制成丸了，就坚持吃了吧。\n况且，这个方子没有副作用，只能好，不能坏。\n老先生一听也是，不吃白瞎了，又坚持服用起来。\n刚吃第三服没几天，老先生有感觉了。\n心脏不那么难受了，越吃，他感觉越好。\n当他把6服全吃完后，走道、遛弯，啥都不耽误了。\n本期，记者将此方再次登出，供冠心病患者试用。\n\n共4页   首页 上一页 1 2 3 4 下一页 尾页\n\n 冠心病偏方\n朱女士反馈、王宇献方\n材料：\n元胡3两、三七3两、地龙3两、降香1两、丹参4两、蜂蜜1斤6两\n用法：\n先将前5种药，放在一起研成面。\n然后，将1斤6两蜂蜜倒在锅里烧开。\n待烧开的蜂蜜晾温后，把其倒在研好的药面里，将它们搅成一团。\n搅好后，用手平均分成70丸。\n患者早饭前1丸、晚饭后1丸。\n轻者，两服药痊愈（140丸）；重者，4至6服药痊愈。\n共4页   首页 上一页 2 3 4","categoryId":"000d222fa3e-78c1-4004-91af-179e7603ae85","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2013/11/10403.html"}