{"id":"000751e4b01-2614-4583-9df9-2aefcfa9aace","created":0,"title":"独家公布：治血脂稠和高血压的偏方","description":"热心网友献方：\n胡老师，中药治血稠及其引起的高血压特别神效，我都治好好几人了。\n好多人不信这个，我在这里公布如下：\n三七、丹参、西洋参各100克，放在一起打粉，这大概一月的量足够治好了，每晚睡前冲一汤勺喝。\n\n就这么简单！\n以上中药在中药店均有售，购买非常方便。\n希望大家都能健健康康！赶紧为亲朋好友收藏起来吧！转发朋友圈让更多人受益！\n\n中华秘方网之胡兵偏方工作室：每天都有最新走访收集的偏方与大家分享，保证真实有效，如果您有困惑，如果您身体不适，如果到处求医无果，你可以在这里查到别人治好病的偏方！ 同时也希望您把身边发生的偏方治病奇迹告诉我，让大家一起分享，相信好人都有好报！请您把本网站推荐给身边的亲人和朋友，或许大家会从中受益，受益者必会感激您终生！本文由中华秘方网首发，如需转载，须注明 出 自 中 华 秘 方 网！\n\n【中药小知识】\n三七粉主要功效\n三七能加强和改善冠脉微循环，入药历史悠久，作用奇特被历代医家视为药中之宝，故有“金不换”之说法。\n1、扩张血管、降低血压，改善微循环，增加血流量，预防和治疗心脑组织缺血、缺氧症；2、促进蛋白质、核糖核酸（RNA）、脱氧核糖核酸（DNA）合成，强身健体；3、促进血液细胞新陈代谢，平衡调节血液细胞；4、双向调节中枢神经，提高脑力，增强学习和记忆能力；5、增强机体免疫功能，抗肿瘤；6、止血、活血化瘀；7、保肝、抗炎；8、延缓衰老；9、双向调节血糖、降低血脂、胆固醇、抑制动脉硬化。\n\n\n共2页    1 2 下一页 尾页\n\n丹参的作用与功效\n丹参是强心的良药，对血管大有好处，能够扩张冠脉、扩张外周血管、改善微循环，而且它是对抗血栓形成的有力武器。\n一、心血管系统的作用1. 强心加强心肌收缩力、改善心脏功能，不增加心肌耗氧量2. 对血管作用 扩张冠脉，增加心肌血流量；扩张外周血管，血流增加；脑血流量下降3. 抗血栓形成 提高纤溶酶活性；延长出、凝血时间；抑制血小板聚集（提高血小板内cAMP水平抑制TXA2合成）；改善血液流变学特性（血粘度降低、红细胞电泳时间缩短）4. 改善微循环\n\n二、促进组织的修复与再生作用1、 促进组织的修复与再生 丹参制剂治疗：坏死心肌清除快；纤维母细胞分化、胶原纤维形成较明显；肉芽形成比较成熟。局部淤血减轻、血液循环改善，愈合时间缩短。2、 抑制过度增生 对过度增生的纤维母细胞有抑制作用。\n三、保肝 改善肝微循环。\n四、抗菌丹参制剂中含有隐丹参酮、二氢丹参酮，对体外的葡萄球菌、大肠杆菌、变性杆菌有抑制作用。\n\n西洋参的功效\n西洋参可以抗心律失常、抗心肌缺血、抗心肌氧化、强化心肌收缩能力，冠心病患者症状表现为气阴两虚、心慌气短可长期服用西洋参。另外，西洋参还有调节血压的作用。\n1、中枢神经调节功能西洋参中的皂甙可以有效增强中枢神经，达到静心凝神、消除疲劳、增强记忆力等作用，可适用于失眠、烦躁、记忆力衰退及老年痴呆等症状。\n2、保护心血管系统常服西洋参可以抗心律失常、抗心肌缺血、抗心肌氧化、强化心肌收缩能力，冠心病患者症状表现为气阴两虚、心慌气短可长期服用西洋参，疗效显著。西洋参的功效还在于可以调节血压，可有效降低暂时性和持久性血压，有助于高血压、心律失常、冠心病、急性心肌梗塞、脑血栓等疾病的恢复。\n3、提高免疫力抗肿瘤西洋参作为补气的保健首选药材，可以促进血清蛋白合成、骨髓蛋白合成、器官蛋白合成等，提高机体免疫力，抑制癌细胞生长，有效抵抗癌症。\n4、促进血液活力长服西洋参可以降低血液凝固性、抑制血小板凝聚、抗动脉粥样硬化并促进红血球生长，增加血色素。\n5、辅助治疗糖尿病西洋参可以降低血糖、调节胰岛素分泌、促进糖代谢和脂肪代谢，对治疗糖尿病有一定辅助作用。\n西洋参的副作用西洋参服用过量也是不好的，会给人带来心情兴奋、烦躁忧虑、失眠，出现人格丧失或精神错乱等类似皮质类固醇中枢神经兴奋和刺激症状。据专家介绍说，西洋参虽然具有很好的滋补作用，但并非人人适宜服用，也并非一吃下去，免疫力立即就会提高。从服用到在身体内产生作用，需要一个过程。\n另外，“非虚勿补”，如果身体并无不适，不宜经常服用西洋参。西洋参不利于湿症，服用时还要考虑季节性。春天和夏天气候偏干，比较适合服用西洋参，不宜服用人参或红参，而秋冬季节则更适宜服用人参。\n共2页   首页 上一页 1 2","categoryId":"000d222fa3e-78c1-4004-91af-179e7603ae85","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2017/03/13641.html"}