{"id":"00065056445-b0ad-4c8d-b5ce-07ecc160f2dc","created":0,"title":"治高血压病秘方","description":"20.1　八味降压汤\n【来源】周次清，《名医治验良方》\n【组成】何首乌15克，白芍12克，当归9克，川芎5克，炒杜仲18克，黄芪30克，黄柏6克，钩藤30克。\n【用法】每日1剂，先将药物用适量水浸泡1小时左右，煎两次，首煎10～15分钟，以只留药物的易挥发成分；二煎30～50分钟文火。煎好后将两汁混合，总量为250～300毫升，日分2～3次服用，饭后2小时左右温服。\n【功用】益气养血，滋阴泻火。\n【方解】高血压病的病因不一，发展到一定程度，其基本病机是阴阳失调，营血亏损，血行不畅。故治以益气养血，滋阴泻火为法。本方系根据日人大敬节之经验方“八物降下汤”化裁而来。因而方用首乌、白芍、杜仲养其阴血；川芎、当归行其血滞；阴血滋润有赖于阳气的温煦，故用黄芪益气配阳以助阴；“阴虚而阳盛，先补其阴，而后泻其阳以和之”。黄柏、钩藤之用意就在于此。诸药合用，使肾有所滋，脑有所养，肝有所平，从而达到肝养风熄、血压得降的目的。\n【主治】凡表现为阴血亏虚、头痛、眩晕、神疲乏力、耳鸣、心悸等症状的原发性高血压病、肾性高血压以及更年期综合征，心脏神经官能症等，均可用本方治疗。\n【加减】伴失眠、烦躁者，加炒枣仁、夜交藤各30克，栀子9克；便稀苔腻、手足肿胀者，加半夏9克，白术12克，泽泻30克；大便干燥加生地30克，仙灵脾18克；上热下寒、舌红口干、面热、足冷加黄连、肉桂各5克。\n【疗效】多年使用，治验甚多，疗效显著。\n \n20.2　益心健脑汤\n【来源】周次清，《名医治验良方》\n【组成】黄芪30～60克，葛根15～30克，丹参20～40克，生山楂9～15克，桑寄生15～30克。\n【用法】每日1剂，将上药用适量水浸泡30分钟左右，煎两次，取汁共300～400毫升，日分2～3次温服。\n【功用】补气活血，益心健脑。\n【方解】心脑血管疾病的致病原理较为复杂，但患者多为老年人，其病机主要为“气虚血瘀”。本方以“益气活血”为宗旨，方中黄芪、葛根、桑寄生以益气为主；丹参、生山楂、川芎活血为辅，取其“气不虚不阻，血得气而不滞”之意。\n人体是一个气血相依，脏腑相关的有机整体，心脑血管气虚血瘀之病变会影响到整体机能，同时也是整体病变在局部的反映。如“心舍脉，其主在肾”，“肝藏血，心行之”，“食气入胃，浊气归心，淫精于脉，脉气流精。”因此，本方在“益气活血”的宗旨下，既着眼于整体机能，又考虑到局部病变，力求达到整体与局部统筹兼顾的治疗目的。在补气药中，黄芪补心肺之气，葛根升脾胃之气，桑寄生益肾气；在活血药中，丹参活心血，生山楂消中积，川芎行肝血。诸药合伍，益诸脏之气，活一身之血，使气旺血活，心脉得通，脑以得养，从而达到益心健脑之功能。据现代药理研究，以上诸药有不同程度的扩张心脑血管，增加血流量，降血脂、降血压以及抗心律失常的功能。\n【主治】高血压病、脑栓塞、脑血栓形成、脑动脉硬化以及心律失常、高血脂等心脑血管疾病。\n【加减】主要根据病证的变化和兼证的多少而进行相应的加减。如出现畏寒肢冷，加桂枝6克，炮附子9克；出现口干、舌红少苔、大便干结等阴虚证，加麦冬12克，生首乌15克；体倦，神疲、气短等气虚证明显者，加党参30克，五味子6克；血瘀气滞疼痛明显者，加香附12克，元胡9克；失眠多梦者，加炒枣仁5克，夜交藤30克。\n本方在用量上，可根据病情适当调整，如气虚明显者，补气药可用大量，活血药用小量；如久病体弱或初病患者，可先从小量开始，逐渐加大剂量。总之要使药物主次分明，剂量适中，才能取得满意的临床疗效。\n【疗效】经用本方治疗冠心病336例，临床取得显著疗效，其中心绞痛显效率53%，总有效率87%；心电图显效率30%，总有效率63%，同时，对高血压显效率53%，总有效率94%；高血脂显效率42%，总有效率77%。\n \n20.3　黄精四草汤\n【来源】董建华，《名医治验良方》\n【组成】黄精20克，夏枯草、益母草、车前草、豨莶草各15克。\n【用法】每日1剂，水煎服，日服2次。\n【功用】平肝补脾，通络降压。\n【方解】高血压属中医眩晕病症，多由脾肾不足，肝阳偏亢所致，为虚实挟杂之症。本方以黄精益脾肾、润心肺；夏枯草清肝火、平肝阳；益母草活血，车前草利水，豨莶草通络。诸药相配，能补脾、平肝、通络以降血压，宜于脑血管硬化、肾病水肿兼有高血压者，用之皆宜。本方药少功著，效果非凡。\n【主治】眩晕、手麻、肿胀兼有高血压者。\n【疗效】临床屡用，多获良效。\n \n20.4　养血降压汤\n【来源】史方奇，《益智健脑效验方精选》\n【组成】生牡蛎(先煎)、珍珠母(先煎)、桑椹子各30克，白芍24克，木防己、黄芩、菊花各12克，刺蒺藜15克，地骨皮20克。\n【用法】每日1剂，上药中以生牡蛎、珍珠母加水先煎30分钟后，再加入预先浸泡30分钟的余药同煎20分钟，每剂煎3次。然后，将3次煎汁混合，于早、中、晚饭后各服1次。\n【功用】平肝潜阳，泻火宁心。\n【方解】原发性高血压病Ⅱ期，因血压持续升高，心、脑、肾已有器质性损伤，临床表现除头痛，眩晕外、常有记忆力减退，头昏眼花、耳鸣、失眠、心悸、夜尿频数等心、脑、肾功能减退之表现。辨证属肝肾不足、肝阳上亢者颇多。方中以生牡蛎、珍珠母平肝潜阳；黄芩、地骨皮、蒺藜、菊花、清肝泻火；白芍、桑椹子柔肝养阴；又加入有祛风、除湿、消肿作用的木防己以去痰浊，调气机。诸药配伍为用，具有平肝潜阳、清肝泻火、柔肝养阴之功。用之临床，对高血压确有良效。\n【主治】原发性高血压病Ⅱ期，症见头昏、头痛、心悸、目昏、耳鸣、记忆力减退、夜尿频数、失眠等。\n【加减】如头昏易怒者，加夏枯草30克，天麻12克；失眠者，加生龙骨30克(先煎)，茯苓15克；目涩尿频者，加枸杞子、山茱萸各15克；肢麻肉惕者，加地龙12克，川芎2克。\n【疗效】曾将本方制成冲剂，治疗高血压82例，总有效率66.7%。本方作用缓和而持久，服药后血压缓慢下降，但停药后药效维持时间较长。\n\n20.5　调络饮\n【来源】王乐善，《名医治验良方》\n【组成】桑寄生、生地、丹皮、白芍、黄芩、菊花各15克，夏枯草30克，杜仲、牛膝、桑枝、桂枝各15克，生石决明30克(先煎)，甘草15克。\n【用法】每日1剂，水煎服，每日早、晚各服1次。\n【功用】调和脉络，降压清眩。\n【方解】缓进型高血压，亦称良性高血压，起病隐匿，病程进展缓慢，近半数病人可无症状，血压增高常在体格检查或因其他疾病就医时才得发现，少数病人则突然在脑血管意外(中风)时发现，由此可见本病与血脉直接相关。故方中以桑寄生助筋骨、益血脉；生地平血逆；丹皮和血凉血而生血；白芍泻肝火，和血脉；黄芩养阴清热；菊花治头目眩晕；夏枯草补肝血，除虚烦；杜仲益精气，坚筋骨，久服轻身耐老；牛膝益肝肾，强筋骨，引诸药下行；桑枝久服终身不患偏风；桂枝调和营卫；生石决明久服益精轻身；甘草通经脉，利血气，调和诸药。诸药合用有益血脉，平血逆，凉血生血，补肝血，益精气，调和营卫，养阴清热之效，使阴平阳秘，血脉调和，尤适合于缓进型高血压病。\n【主治】缓进型高血压病。症见头晕、目眩，甚则头痛且胀，每因烦劳恼怒而加剧，脉象弦数有力，严重时手足麻木。\n【加减】手足麻木加黄芪30克。\n【疗效】临床屡用，对本病确有一定疗效。\n \n20.6　双降汤\n【来源】赵尚久，《名医治验良方》\n【组成】黄精、首乌、桑寄生、泽泻各20克，菊花10克，生山楂、草决明、丹参、豨莶草各15克。\n【用法】每日1剂，水煎服，日服3次。\n【功用】补益肝肾，行滞通脉，泄浊洁腑，降脂降压。\n【方解】本病多责之于肝肾阴亏、木少滋荣，故肝阳偏亢，肝风内动，血压升高，而肾气不足，蒸化无力，脾失健运，精化为浊，痰浊入血，久必成瘀，浊瘀交着，痼结难解，又可导致血脂升高。故方中以首乌补肝肾，益精血，除风眩；黄精“补诸虚，止寒热，填精髓”(《本草纲目》)。而且本品“平补气血而润”(《本草从新》)，其性偏走，与首乌合用，能使精中生气；菊花、草决明平肝潜阳，以降肝气之上逆。四药合用，标本同治，效果较佳。且经药理研究证实，以上四药均有明显的降压作用。豨莶草祛风除湿、利筋骨，本品凉燥搜风通络，燥湿行血，且能入肝肾，养阴血，平降气逆，治疗内外风皆宜；泽泻甘寒，《本经》载其“消水，养五脏，益气力”，《主治秘诀》谓本品“去旧水，养新水，利小便，消水肿”；山楂酸甘，“化食积，行结气，健胃健膈，消血痞气块。”(《日用本草》)述之泽泻，其利湿化浊之力虽逊，而活血通脉之力尤盛，本品活血和络，消痰化浊，善治瘀浊闭络，以其味酸甘，善化阴气，配泽泻、豨莶草活血而不伤阴，泻浊而不伤正。实践证明，此三药确有降压消脂等多种药理作用。更用丹参活血，与山楂相伍达行气解郁活血，斡旋阴阳之功。桑寄生与首乌、黄精相伍达补肝肾、固精气之效。诸药相伍，补中有行，补而不滞，固而不涩，行而不散，共奏补益肝肾、行滞通脉、泄浊洁腑、降脂降压之功效。故用于肝肾阴虚、瘀浊阻滞之高血压病、高脂血症，效果颇佳。\n【主治】高血压、高脂血症，常见头痛头晕、颈胀、腰酸肢软、四肢麻木等症，属中医眩晕、头痛范畴。\n【疗效】临床屡用，疗效满意。\n \n20.7　治高血压方\n【来源】龚志贤，《龚志贤临床经验集》\n【组成】川芎12克，菊花20克，地龙10克，川牛膝15克，夏枯草30克，地骨皮15克，玉米须30克。\n【用法】水煎服，每日1剂，日服2次。\n【功用】平肝清热、通络止痛。\n【方解】方中川芎行气活血、祛风止痛；菊花疏风明目；地龙平肝熄风；川牛膝活血祛瘀；夏枯草清肝散风；地骨皮清泄肝热；玉米须平肝泄热；川芎配菊花、夏枯草、玉米须、地骨皮，则清肝祛风之力更强；牛膝引火下行；加地龙则祛风之力更著。\n【主治】因肝阳上亢所致的头痛、眩晕、耳鸣脉眩实等证。\n【疗效】多年使用，疗效颇著。\n \n20.8　柔肝熄风方\n【来源】潘兰坪，《新编经验方》\n【组成】生地、熟地、天冬各9克，玉竹15克，黑芝麻12克，钩藤9克，白菊花6克，鲜莲叶20克，羚羊角0.5克，苦丁茶9克。\n【用法】水煎服，每日1剂，日服2次。\n【功用】清热熄风、滋阴益血。\n【方解】本方用菊花、羚羊角、钩藤、苦丁茶清肝热、熄肝风；地黄、天冬、玉竹、芝麻滋肝益肾，“此养肝体，佐以清肝用法，阴虚火浮之头痛最宜，即偏正头痛风可治。叶案所谓育阴和元阳、柔润内风者此也”。\n【主治】阴虚火浮之头痛、偏正头风。可用于阴虚阳亢、血压上升引起的头痛。\n【疗效】临床屡用，效果甚佳。\n\n20.9　熄风汤\n【来源】吴颂康，《名医特色经验精华》\n【组成】地龙12克，槐米20克，川芎、僵蚕各10克，白蒺藜20克。\n【用法】水煎服，每日1剂，日服2次。\n【功用】平肝、潜阳、熄风。\n【方解】方中地龙通络、镇痉、降压；槐米清热凉血、解痉降压；川芎活血行气、散风降压；僵蚕止痉熄风；白蒺藜平肝疏肝降压。合而为方，加减化裁，对各种类型的高血压，均能收到明显的效果。\n【主治】肝阳上亢，可用于高血压病。\n【加减】在用熄风汤时，常加青葙子30克，昆布20克，对降压有明显的效果。肝肾阴虚，风火相煽，加山栀、丹皮、钩藤、黄芩、茜草根各9克；气阴亏虚，筋脉失养，加黄芪12克，丹皮9克，防风6克，桑枝12克，二至丸；痰湿至络，熄风汤合黄连温胆汤；阴虚凡有胸痹症者，可合枳实薤白桂枝汤；妇人冲任失调，引起高血压，可合二仙汤。\n【疗效】临床屡用，疗效显著。\n \n20.10　柔肝熄风汤\n【来源】赵金锋，《中国中医药报》1990年\n【组成】枸杞子、杭菊花、夏柘草各12克，桑寄生15克，刺蒺藜、何首乌各12克，全当归9克，赤芍、白芍、大元参、怀牛膝各12克，净钩藤、广地龙各9克，珍珠母24克。\n【用法】方中珍珠母一味，煎药时用炒布包好，先煎15分钟；再钩藤一味，煎药时要后下，即头煎不下，二煎再下，两煎药汁兑在一起，约350毫升左右，分两次早、晚饭后一小时温服。每日1剂。\n【功用】柔肝熄风、清热、降压、解痉。\n【方解】眩晕一证(含高血压)，中医认为无虚不晕、无风不晕、无热不晕、无痰不晕，本方所治之眩晕，是属肝肾阴虚、肝阳偏亢、化热生风的高血压及中风先兆症。方中枸杞子、桑寄生、当归、白芍、制首乌滋补肝肾之阴，起滋水涵木作用。菊花、钩藤、赤芍、夏枯草、元参具有凉血、平肝清热、熄风解痉的功效；怀牛膝壮腰膝，并能引气血及浮越之火下行；珍珠母平肝滋阳，安神定惊；刺蒺藜，地龙具有降压作用。共同组成方剂，则具有柔肝熄风、清热、降血压、解痉的作用。\n【主治】肝肾阴虚，水不涵木，肝阳偏亢所致之眩晕(高血压、中风先兆)，口干舌燥、腰膝无力、头重脚轻之证。\n【加减】语涩加寸菖蒲；有痰或舌苔微黄而腻，加鲜竹沥50毫升，先入药液中，分2次服下；大便干，加炒决明子15克，也可泡开水当茶饮。\n【疗效】临床屡用，效果良好。\n【附记】本方的特点是，补而不腻，清而不寒，行中有补，潜中有安，临床实践证明，对上述类型的眩晕(高血压、中风先兆)，效果良好。临床验之，果如斯言。\n \n20.11　加减天麻钩藤饮\n【来源】印会河，《中医内科新论》\n【组成】天麻9克，钩藤15克，珍珠母(先下)30克，菊花、龙胆草各9克，赤芍15克，川续断9克，夏枯草、青葙子各15克，苦丁茶9克。\n【用法】水煎服，每日1剂，日服3次。\n【功用】平肝潜阳。\n【方解】肝阳上亢，为有余之证，方用天麻、钩藤、菊花、夏枯草、龙胆草、苦丁茶、青葙子平肝熄风；珍珠母镇肝定风治眩晕；川断补肾，引气下行。诸药合用，共奏平肝潜阳之功。方切病机，效果颇佳。\n【主治】肝阳上亢之高血压病。\n【疗效】临床屡用，效果良好。\n【附记】本方为印老“抓主症”之方，经常用之于临床，凡高血压见有头热足冷、头重脚轻、面赤心烦者，类多用此，效果良好。在高血压病中，此型最为多见。\n \n20.12　降压延寿汤\n【来源】吕志杰，《新中医》(11)1990年\n【组成】制首乌、生地、熟地、白芍、枸杞子、菟丝子、杜仲、桑叶、菊花、钩藤、石决明、怀牛膝、丹参、丹皮、茯苓、泽泻(一般用10～15克，可重用15～30克，滋补药用量应较大，其他药视病情而定，以中病为宜)。\n【用法】水煎服，每日1剂，日服3次。\n【功用】滋阴平肝。\n【方解】本病的基本病机是本虚标实，上盛下虚，治以滋阴、平肝，视病情而有侧重，再随证加减，以定方中用药之君臣佐使为治。\n【主治】高血压病。\n【加减】若血虚肝热者，白芍为君，加天麻、玄参、地骨皮等；肾虚有热者，生地为君，加女贞子、旱莲草；肝肾不足，无热象者，若以肝虚为主，首乌为君；以肾虚为主，熟地为君；肝阳上亢者，石决明为君，加生牡蛎、珍珠母；肝火较盛者，去首乌、枸杞子、菟丝子等，而以丹皮为君，加黄芩、夏枯草、青葙子；火盛须用龙胆草、山栀子；大便燥结加大黄；肝肾阴虚，肝阳化风者，去温阳、渗利，活血药，加鳖甲、龟板、阿胶、羚羊角等滋阴清潜药；挟有血瘀者，以丹参为君，白芍易赤芍，酌加当归、川芎、鸡血藤、红花、茺蔚子等；痰湿较盛者，去生地、熟地等，以茯苓为君，加陈皮、半夏、石菖蒲、远志；痰湿化热，宜加竹茹、竹沥、栝蒌；脾胃虚弱者，则生地、熟地、首乌、牛膝等碍胃滑肠之药应慎用，宜加党参、黄芪、白术；阴损及阳，阳气不足者，重用首乌、熟地、枸杞子、菟丝子，并可加肉苁蓉、巴戟天、淫羊藿等；阳虚甚者，应加制附子。对证用药：如肢麻加豨莶草、桑枝；手颤加地龙、僵蚕；项强加葛根等。辨病用药，具有“一举两得”之功。如首乌既养血，又降脂；钩藤既熄风，又降压；黄芩、夏枯草既清肝，又降压等。\n【疗效】治疗87例，结果显效53例，有效25例，无效9例。\n【附记】本方是在田乃庚教授指导下，拟定的治疗常规用药——延寿降压汤，运用于临床，并随证加减，疗效满意。\n\n20.13　逍遥降压汤\n【来源】张文高，《中国中医秘方大全》\n【组成】丹皮、栀子、黄芩、菊花(或野菊花)各12～15克，柴胡15克，白芍30克，茯苓、钩藤、夏枯草各15克，当归9～12克，薄荷9克。\n【用法】水煎服，每日1剂，日服2次。\n【功用】清肝解郁，平肝降压。\n【方解】因高血压之肝郁化火者，多无脾虚之候，故方用黄芩、菊花、钩藤、夏枯草以加强清肝泄火之力，以求尽速缓解症状，降低血压；柴胡用中等量，取其疏解之功效；白芍用量大于柴胡，取其柔肝益阴，既监制柴胡辛散升发之性，又有预防火盛伤阴之意。合而用之，共奏清肝解郁，平肝降压之功。\n【主治】高血压病。\n【加减】肝气郁滞者酌加香附、郁金或甘松；失眠多梦者加炒枣仁或夜交藤；心悸明显者加柏子仁或莲子心；头痛项强者加川芎、葛根；若有伤阳之象，证见两目干涩、口干咽燥，加玄参、知母；腰膝酸软者，加桑寄生、牛膝；浮肿者，加泽泻；肝阳上亢者酌加代赭石，或生龙骨、生牡蛎。\n【疗效】治疗33例，多为起病6年以内的早期高血压患者，总有效率为78.79%。\n \n20.14　三草汤\n【来源】刘渡舟，《中国中医秘方大全》\n【组成】夏枯草12克，龙胆草6克，益母草9克，芍药9克，甘草6克。\n【用法】水煎服，每日1剂，日服2次。\n【功用】清热、平肝、降压。\n【方解】方用夏枯草清肝散结；龙胆草清泄肝经之火；益母草为厥阴血分之圣药，性善行走，能行血通经；重用芍药，和营敛阴，缓急解痉；以甘草调和诸药。合而用之，共奏清热，平肝，降压之功。故用之效佳。\n【主治】肝火上炎型高血压病。\n【疗效】治疗1例典型病例，对缓解高血压病头痛诸症效果颇为显著，且血压也有所下降。\n \n20.15　黄石降压汤\n【来源】程爵棠，《临床验方集》\n【组成】炒黄芩9克，石决明、生西瓜子(打碎)各15～30克，夏枯草、桑寄生、元参、干地龙各9～15克，黑芝麻12～15克，益母草9～30克，怀牛膝6克。\n【用法】水煎服，每日1剂，日服3次。\n【功用】滋阴潜阳，平肝熄风，降压。\n【方解】引起高血压病之因甚多，概括起来，主要是下虚上实，即肝肾阴虚、肝阳上亢或挟痰瘀所致。又“阴虚生内热”，故每见肝火上冲之象。治宜滋阴潜阳、平肝熄风，故方用炒黄芩、石决明为君，二者合用，其清肝潜阳之作用甚著。且黄芩炒后苦寒之性大减，而清热降压之力尤著，又有扩张血管的作用；石决明清肝而不伤阴，且潜阳作用大而持久。臣以黑芝麻、桑寄生、元参滋阴以助君药潜阳之力，且3味合用，既可潜降已亢之阳，又可制肝火上冲之势，阴充则肝火自熄。佐以夏枯草、生西瓜子清肝化痰散结；干地龙熄风止痉、化瘀通络；益母草清肝平逆、活血化瘀，且对久病或产后高血压尤宜，而且有较好的降压作用；怀牛膝活血降压而引诸药之性下行以增强降压之效用，故兼之为使。诸药配伍严谨，丝丝入扣，药中病机，奏效颇捷。而且本方降压作用稳定、持久、反跳现象少。\n【主治】高血压病，血压持续在150/95mmHg以上，证见头昏头胀、急躁易怒、面红目赤而胀、失眠易惊、或口燥咽干、虚烦不安、五心烦热、多梦、健忘、耳鸣、目眩、胫骨跟痛，或嗜睡、胸闷纳呆、口腻、渴不多饮、恶心、面色黄滞、体型较肥；或心悸，或肢冷神萎，便溏或便秘，小便清长或黄赤，或气短、阳痿，舌质红或淡红，苔黄或黄燥，黄腻，脉弦数或细数，或弦滑。\n【加减】若眩晕甚、血压偏高者，加代赭石、珍珠母、生地各15克；偏肾阴虚加熟地、二至丸各9～15克；偏肾阳虚加肉桂、制附子各3～6克；肝阳上亢甚者，重用石决明，加珍珠母15～30克；头痛项强者加葛根9克；失眠多梦加夜交藤15克，酸枣仁9克；瘀血偏甚或动脉硬化者，重用益母草，加丹参15克，桃仁、苏木各9克；血脂偏高，加泽泻、首乌、生地各9～15克。恶心加竹茹、姜半夏各6～9克；肝火偏甚加杭菊花、蔓荆子各9克，或加龙胆草15克，羚羊角粉0.6～2克(冲服)；鼻衄加生地、丹皮、生藕节各9克；大便秘结加生大黄9克(后下)，体虚改用栝蒌仁、火麻仁各9克；痰湿甚加陈皮、法半夏、茯苓各9克；白带多，加党参、白术、茯苓、芡实各9克；或去牛膝；遗精，去牛膝加金樱子、五倍子、益智仁各9克。\n【疗效】治疗300例，治后基本痊愈235例，显效35例，有效22例，无效8例。总有效率达97.33%。\n【附记】长期临床观察，本方对高血压病各型的降压和伴随症状的改善均有肯定效果，尤以肝阳上亢、阴虚阳亢二型效果更佳。且降压作用稳定、持久、反跳现象少。未发现毒副作用，确为治疗高血压病的有效良方。\n\n20.16　镇肝潜阳汤\n【来源】王季儒，《肘后积余集》\n【组成】生石决明30克，菊花、龙胆草、白蒺藜、知母、黄柏、旋覆花各10克，赭石20克，牛膝10克，钩藤12克。\n【用法】水煎服，每日1剂，日服2次。\n【功用】平肝潜阳，苦降泄热。\n【方解】素体阳盛、肝邪偏旺而致肝阳上亢，故方用石决明镇肝潜阳；旋覆花、赭石、龙胆草平肝降逆；知母、黄柏苦寒泄热；白蒺藜、菊花、钩藤滋肾阴而熄肝风；牛膝引热下行。再参考加减法化裁运用，可治肝阳上亢之高血压病。\n【主治】高血压病(肝阳上亢型)，症见头晕、头痛、烦躁易怒、少寐多梦，每因精神刺激增剧，脉弦数有力。\n【加减】若湿痰盛，加清半夏10克，广皮6克，茯苓12克，黛蛤粉20克；四肢麻木，加桑寄生30克，威灵仙、苏地龙各10克；大便燥，加大黄10克；面赤、口干加生石膏30克；血压过高、头晕甚者，加羚羊角粉0.6克(冲服)；舌强，加僵蚕10克，全蝎5克，九节菖蒲、天竹黄各10克；目视两歧，加滋朱丸15克，羚羊角粉0.6克(冲服)。\n【疗效】多年使用，效果甚佳。\n【附记】高血压病除积极治疗外，下列注意事项亦很重要。①凡高血压患者，如遇感冒，血压往往升高，此时不必治血压，以辛凉解表，感冒愈，血压高随之降；②饮食方面必须注意，如羊肉、海鱼、海虾之类皆能助热升阳，白酒性烈，升阳更甚，皆非高血压患者所宜；③高血压患者最忌大怒，大怒则血压升，易于引起脑溢血症。\n \n20.17　育阴潜阳汤\n【来源】王季儒，《肘后积余集》\n【组成】生海蛤壳30克，生牡蛎15克，生龙骨12克，白蒺藜、杭菊花各10克，桑寄生30克，杜仲12克，磁石15克，何首乌12克。\n【用法】水煎服，每日1剂，日服2次。\n【功用】育阴潜阳。\n【方解】肝肾阴虚、水不涵木以致肝阳偏亢，故方用石决明、海蛤壳、牡蛎，三者虽同属介类，然石决明入肝，功能镇肝潜阳；而海蛤壳、牡蛎入肾，功能育阴柔肝，故本方只取海蛤、牡蛎而不用石决明。龙骨、磁石益肾而潜浮阳；白蒺藜、菊花滋肾而清头目；桑寄生、杜仲补肾而降血压；何首乌补肝肾、益阴精，俾水能涵木则浮阳不致上亢矣。\n【主治】高血压病(阴虚阳亢型)，证见眩晕耳鸣、腰酸腿软、失眠、精神不振，脉弦滑无力或细弱。\n【加减】精神不振，加合欢皮12克，人参须5克；头晕甚加桑叶9克，黑芝麻12克；失眠，加首乌藤30克，熟枣仁10克；腰酸腿软，加续断12克，熟地20克；心悸，加柏子霜10克，茯神10克；同时还可参照“镇肝潜阳汤”加减法。\n【疗效】屡用效佳。\n共5页   首页 上一页 3 4 5","categoryId":"000d222fa3e-78c1-4004-91af-179e7603ae85","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2010/07/4229.html"}