{"id":"00067edc5d8-444b-46a3-bd71-206ff030d08e","created":0,"title":"低血压(眩晕)秘方","description":"21.1　益气健脑汤\n【来源】刘绍安，《益智健脑效验方精选》\n【组成】潞党参、黄芪各30克，炙升麻、柴胡、陈皮、当归各10克，炙甘草9克，朱生地、朱麦冬、焦白术、炒枣仁、朱茯神、怀山药、生龙骨(先煎)生牡蛎(先煎)各20克，明天麻、姜半夏各15克。\n【用法】每日1剂，上药加水煎取汁，连煎2次。然后，取2次药汁混合，日分2次温服。\n【功用】益气健脑。\n【方解】本方主治病证属于心脾气虚，究其因多由思虑伤脾，运化之官失职所致。故方用党参、黄芪、白术、陈皮、炙甘草、怀山药益气健脾；当归、生地、麦冬、酸枣仁补血养心；复配以龙骨、牡蛎，微寒潜镇以安心神；升麻、柴胡升发清阳；茯神、朱砂镇心宁心；天麻、半夏化痰祛浊，合而为用，对头痛健忘症属心脾气虚者较为适宜。\n【主治】头晕头痛，耳鸣脑鸣，短气懒言，心悸，健忘，自汗嗜睡，肢软神疲，脉细缓无力，口干不渴，舌淡苔少，血压偏低之心脾气虚患者。\n【疗效】临床屡用，效果甚佳。\n【附记】凡阴虚火旺者慎服本方。\n \n21.2　加味扶正升压汤\n【来源】张三合，《千家妙方·上册》\n【组成】人参10克(或用南五加皮15克代之)，麦冬15克，五味子12克，生地20～30克，炙甘草、陈皮各15克，枳壳10克，阿胶15克(烊化兑服)，黄芪30克。\n【用法】每日1剂，水煎服，日服3次。\n【功用】益气养阴。\n【主治】低血压。\n【疗效】临床屡用，效果甚佳。一般连服10剂左右即获显效或痊愈。\n \n21.3　升压汤\n【来源】李以松，《福建中医药》(5)1984年\n【组成】黄芪、党参各30克，五味子20克，麦冬10克，北柴胡3克。\n【用法】水煎服，每日1剂，日服2次，15剂为1疗程。\n【功用】益气升压、安神定志、增强机体免疫力。\n【方解】本病多因气血亏虚、阴虚火旺、脾肾阳虚、心阳不足，心无力鼓动血脉运行，脑髓及五脏失养所致，治以补益气血为主，故方用黄芪、党参补气生血，升压强心；麦冬、五味子安神定惊；柴胡引诸药上行，并有镇静、镇痛作用。气血足，血脉运行有力，则诸证自愈。\n【主治】原发性低血压。\n【加减】心阳虚加桂枝10克，龙骨15克，甘草6克；气血两虚，加熟地、当归各15克；阴虚火旺加生地、玄参各10克，黄连3克。\n【疗效】治疗34例，服药1疗程，结果痊愈31例，好转2例，无效1列。\n \n21.4　参芪升压汤\n【来源】张梦侬，《临证会要》\n【组成】生黄芪、玉竹、党参、北条参、白术各15克，炙甘草、炒白芍、当归、白茯苓各10克，熟地15克，炒谷芽、陈皮各10克。\n【用法】水煎服，每日1剂，分3次温服，30剂为1疗程。\n【功用】大补气血，理气健脾。\n【方解】凡血压降低，无论何种原因所致，皆因气血俱虚为主因。故方用黄芪、党参、白术、茯苓、炙甘草以补阳气；沙参、麦冬以补阴气；熟地、当归、白芍以补血；陈皮以调中利膈而理气，谷芽以扶脾、健胃以行气。诸药配伍为用，共奏大补气血、理气健脾之功。\n【主治】低血压，无论男女老少均可用之。\n【加减】先服上方，再配以丸方收功，药用黄芪、熟地、南沙参、北条参、党参、白术、泽泻、玉竹各90克，茯苓、当归、川芎、陈皮、甘草、谷芽、炒白芍各60克，桂枝30克，太子参90克。上药炒干，共研细末，蜜丸为梧桐子大。每次服40丸，日服2次，空腹开水送服。服后有效或无不良反应，可继续服用。\n【疗效】屡用屡验，效果甚佳。\n【附记】坚持服用，均获良效。但本方须服至初愈，再服丸方巩固疗效。服药期间，禁食萝卜、大蒜以及破气耗血药物，并节制房事自可收到事半功倍之效。\n \n21.5　桂枝甘附汤\n【来源】杨万林，《中国中医秘方大全》\n【组成】桂枝、甘草、川附子各15克。\n【用法】水煎服，每日1剂，频频代茶饮。\n【功用】温阳升运。\n【方解】多因心阳不振，阳气不能达于四末所致。方用升阳温经之桂枝、附子配以甘草调和药性，用之效果颇佳。用开水泡服，免去煎药麻烦。\n【主治】低血压症。\n【加减】睡眠差者加夜交藤50～70克；若证情较重者加红参15～25克，附子增至30克(先煎1小时)。\n【疗效】治疗38例，一般服4～10剂，最多12剂，血压都有不同程度上升。85%以上病例疗效巩固。\n【附记】又王兴国用桂枝9克，桂心3克，甘草9克，每日1剂，泡开水代茶饮，治慢性低血压症，效果亦佳。\n","categoryId":"000d222fa3e-78c1-4004-91af-179e7603ae85","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2010/07/4228.html"}