{"id":"000d9e0d13e-dbb6-4eae-b679-c959623d88f8","created":0,"title":"神奇的心脑血管疾病特效根治疗法","description":"神奇的心脑血管疾病特效根治疗法\n    心脑血管疾病是中老年人的常见病和多发病，是全人类公认的人类健康的头号杀手。目前患有肥胖、高血压、动脉硬化、冠心病、高血脂、糖尿病、脑血栓及中风等心脑血管疾病的人日趋增多，据统计我国每年死于心脑血管疾病的人数占死亡因素的第一位，占死亡人数的40-50%。央视著名新闻播音员罗京，才48岁，扮演毛泽东的著名演员古月，演员高秀敏等，都是40多岁而英年早逝，令人痛惜不已。因此，你如果学会了治疗心脑血管疾病的绝技，确实是一项为人民服务救苦救难、治病救人的好技术，同时也是自己发家致富的好门路，真正的可以轻轻松松坐在家里赚钱的职业！\n    我师父传授的中草药治疗心脑血管疾病的特效方法，药源广泛，各地中药店均可购到，价钱低廉，经济实惠，药效宏大，无毒副作用，完全可以根治脑血管硬化、高血压、高脂血、高胆固醇、血稠、静脉曲张、脑溢血后遗症、脑血栓后遗症、心脑血管肿瘤等心脑血管疾病具有特效，作用迅速，效果显著，有效率达100%。本班将无私地将秘方、制剂方法、工艺流程、临床应用、服用方法一起奉献出来，保证你一天即可学会。\n    您掌握此技，既可治病救人，又可创业致富，真正的名利双收，你可以先从家人亲朋好友开始治疗，治一个好一个，一传十，十传百，就会名振一方。记住哦，心动不如行动，光说不做一辈子贫困，没有投入就不会有回报，没有耕耘就没有收获，一次投资让你一辈子赚个够。    根据师父传授的验方秘技记录整理，请放心应用，请用者珍惜，为他人解除疾病痛苦，济世救人则长寿百岁。\n \n一、药物及配方    大黄50%，陈皮6.25%，青皮6.25%，红花25%，蒲公英12.5%，筛净后称量备齐，混合粉碎过80目筛，反复混合均匀后分别装入型号为1号的普通胶囊。\n    治疗心脑血管疾病纯中药胶囊由大黄、陈皮、青皮、红花、蒲公英五种药材组合成的，其中大黄能使心脏的MAP搌幅增高，上升速率增快，心肌收缩力明显增强，并可使静脉血流速度慢，使胃壁微支脉明显扩张，出现较明显的味之絮流，尤以微静脉为甚，并使血清和肝脏总胆固醇、甘油三脂明显降低。血粘度、红血球积压和全血球痹虚劳，深入血分，无坚不破，荡涤积垢，有梨庭扫穴之功。其先用力全，凡如走凡，一过不岗，除邪而不伤正气。选用陈皮具有观气，调中，燥湿化瘀，缓解大黄苦寒造成的胃部不适。同时陈皮中含有的橙皮素，具有抗血拴塞和抗动脉粥样硬化的作用。    选用青皮，破滞气，削坚积，气滞则血不行，固用青皮治疗，达到周身气推血行之妙。    选用红花，该药物血中气药，能泻通补，各有妙义，红花有轻度兴奋心脏、降低冠脉阻力、增强冠脉流量和心肌营养性血流的作用。可使患者心肌缺血程度减轻，范围减少，改善缺血心肌氧的供求失调。    选用蒲公英，即可弥补大黄苦寒对胃部造成的不适，又可尽消经之余火，清热解毒，凉血利尿，对败血症，先天性血管有一定疗效。以上诸药各组方药具有互补作用，加强药效，达到标本兼治之疗效。从药理得知，以上各药合用，配方科学，能养血活血，修复破损，消除积垢病邪，调理气血、脏腑及各经络之病复，使各类心脏血管疾病迅速康复根治。\n二、药理分析    治疗心脑血管疾病纯中药胶囊由大黄、陈皮、青皮、红花、蒲公英五种药材组合成的，其中大黄能使心脏的MAP搌幅增高，上升速率增快，心肌收缩力明显增强，并可使静脉血流速度慢，使胃壁微支脉明显扩张，出现较明显的味之絮流，尤以微静脉为甚，并使血清和肝脏总胆固醇、甘油三脂明显降低。血粘度、红血球积压和全血球痹虚劳，深入血分，无坚不破，荡积垢，有梨庭扫穴之功。其先用力全，凡如走凡，一过不岗，除邪而不伤正气。选用陈皮具有观气，调中，燥湿化瘀，缓解大黄苦寒造成的胃部不适。同时陈皮中含有的橙皮素，具有抗血拴塞和抗动脉粥样硬化的作用。    选用青皮，破滞气，削坚积，气滞则血不行，固用青皮治疗，达到周身气推血行之妙。    选用红花，该药物血中气药，能泻通补，各有妙义，红花有轻度兴奋心脏、降低冠脉阻力、增强冠脉流量和心肌营养性血流的作用。可使患者心肌缺血程度减轻，范围减少，改善缺血心肌氧的供求失调。    选用蒲公英，即可弥补大黄苦寒对胃部造成的不适，又可尽消经之余火，清热解毒，凉血利尿，对败血症，先天性血管有一定疗效。    以上诸药各组方药具有互补作用，加强药效，达到标本兼治之疗效。从药理得知，以上各药合用，配方科学，能养血活血，修复破损，消除积垢病邪，调理气血、脏腑及各经络之病复，使各类心脏血管疾病迅速康复根治。三、功效    次方有效地根治脑血管硬化，静脉扩张，脑溢血后遗症，脑血栓后遗症，心脑血管肿瘤，冠心病，心绞痛，高血压，低血压，败血症，脑动脉硬化等多种心脏血管疾病。    药效迅速，疗效显著，成本低廉，无毒副作用，使患者服用后患有脑血管疾病迅速治愈，恢复健康。有效率达100%。服用三个疗程，治愈达95%以上。\n四、配方比例\n    如下图：\n\n \n五、配置工艺    按配方量称取各种药材分别筛净去杂后粉碎，过80目筛后混合均匀，装入1号普通胶囊即为成药，每120粒为一盒。\n六、服用方法    此上药物均在早晚服用，日服二次，早饭前、晚临睡用温开水冲服。10天为一疗程，孕妇月经期女性忌用，肥胖患者忌食大肉。连续三个疗程治愈率达95%以上。    服量：对儿童5岁以下的一天服用两次两粒，6—12岁儿童一天服用二次每次三粒，12岁以上及成年人每天服用两次每次六粒。    以上药验方，师父再次告诫，不要因为其简单而忽视之，我们追求的是花最少的钱治疗身上的病就是灵丹妙药，俗话说药不论贵贱，治得好病就是灵丹妙药，对于医者来说利润空间很大，如果先免费治疗则更具有说服力。\n","categoryId":"000d222fa3e-78c1-4004-91af-179e7603ae85","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2015/05/11748.html"}