{"id":"000ba1697ce-a4eb-406c-8b77-669c252df8db","created":0,"title":"治贫血(虚劳)秘方","description":"益气补血汤\n【来源】周信有，《名医治验良方》\n【组成】党参、黄芪、黄精、山萸肉各20克，女贞子、淫羊藿各15克，巴戟天20克，丹参15克，鸡血藤20克，龟板30克，鹿角胶9克(烊化)，大枣10枚，干地黄15克。\n【用法】每日1剂，水煎服，日服3次。另外，人参研粉每服1.5克，早、晚2次吞服。\n【功用】培补脾肾，益气养血。\n【方解】再生障碍性贫血是严重的血液疾病。西医认为是骨髓造血功能障碍引起严重贫血。中医认为肾主藏精，脾肾虚损，气血生化无源，再生障碍性贫血主要是由于脾肾虚损，气血生化无源，因致气血虚损不足。故本方的设计，突出增补脾肾，补益气血这一基本原则。根据《内经》“阳生阴长”的理论观点，培补脾肾，补益气血，又当以温阳益气为先。故本方把健脾益气之党参、黄精、黄芪与补肾助阳之淫羊藿、巴戟天、山萸肉、鹿角胶等作为基本药于疾病之全过程。据临床观察，这类药似对红细胞系统的造血功能有促进作用，这与中医观点是一致的。根据“血以和为补”的原则，加入功兼补血与和血作用的丹参、鸡血藤，这类药有改善微循环及清降病损处代谢障碍的作用；加入干地黄滋阴补肾凉血，大枣健脾益气。共奏补脾肾，益气血之功。\n【主治】再生障碍性贫血表现为阴阳气血两虚者。也可用以治疗各种贫血症和化疗后骨髓抑制所出现的贫血，白细胞减少，血小板减少等。可作为临床常用的基本方剂。\n【疗效】多年使用，均获良效。一般服10剂以上即效。\n【附记】再生障碍性贫血，目前尚无特效药物，中药也只能改善症状，难以根治。\n \n生血增白汤\n【来源】梁贻俊，《中国中医药报》1990年\n【组成】人参10～15克，白术15克，当归10克，首乌、仙灵脾、菟丝子各20克，肉桂3～6克，枸杞子、女贞子各20克，赤芍30克。\n【用法】人参另煎兑服，余药以水900毫升浸泡2小时，用中小火煎40分钟倒出，二煎以水700毫升，煎30分钟倒出，早晚空腹温服各1次，每日1剂。\n【功用】补脾肾，养血活血。\n【方解】本方以仙灵脾、菟丝子、肉桂为君，温补脾肾之阳气，促其功能旺盛使精化为血；首乌，枸杞子，女贞子为臣、滋补肝肾之阴，益精血，充实肾中阴精；人参、白术为佐，补脾肺之气，以利营卫化生，精血之间转化；当归，赤芍为使，补血活血，将化生之血能迅速运达诸脏。全方根据营出中焦，卫出下焦，精血可以转化的理论而制方剂，仙灵脾、菟丝子、肉桂三药补肾阳；首乌、枸杞子、女贞子三药补肾阴；人参、白术补后天肺脾之气，增强中焦受气取汁变化之功能，再以归芍药为使，引生成之血直达其所，充养脏腑及四肢百骸。\n本方治虚劳、血虚、贫血及因放化疗损伤精血所致白细胞减少均有著效。是本着治虚劳当“逐补先后天之根”，“理虚当本脾肺肾”之理而制定的。方中均以补药为主，加入活血药，使其补而不滞，补中有行，是运用补药与活血药治疗虚损病人之妙处。\n【主治】虚劳、血劳，证见面色㿠白、身倦懒言、动则气短，食少便溏、腰脊酸冷、两足痿弱。包括贫血、慢性再生障碍性贫血、白细胞减少诸病。\n【加减】气虚甚者加黄芪；血虚甚者加阿胶；肾阳虚甚者，加巴戟天、仙茅；食少者加砂仁、陈皮；阴虚甚者重用枸杞子、女贞子；瘀血重者减肉桂，加丹参，以上加减药用量，黄芪可重用，余则均为常量。\n【疗效】临床屡用，均有著效。\n \n苍玉潜龙汤\n【来源】宗维新，《北京市老中医经验选编》\n【组成】生地30克，龟板9克，生石膏18克，龙齿24克，天花粉、丹皮各9克，沙参15克，白芍18克，藕节炭、白茅根各30克，牛膝9克，十灰散24克(包)，羚羊角面3克(冲服)。\n【用法】水煎服，每日1剂，2次分服。\n【功用】养血、凉血、止血、滋阴潜阳。\n【方解】本方原为清代费伯雄方，今宗维新医生加减化裁应用，使疗效有所提高。方中以生地、花粉、沙参、白芍、牛膝养阴；石膏、丹皮、茅根凉血；龟板、龙齿、羚羊角面潜阳，再佐以藕节炭，十灰散止血。用于治疗阴阳两虚，阴不敛阳，虚阳上亢型再生障碍性贫血，最为恰切。长期服用，其效自显。\n【主治】再生障碍性贫血(虚阳上亢型)。\n【加减】服药后若低热退、出血减，表明浮阳上亢已潜，可减石膏、羚羊角，逐渐加入阿胶、鹿角胶、当归、党参、生黄芪、人参、胎盘粉等补气养血药。\n【疗效】临床屡用，若坚持服用，每取良效。\n \n参芪二仙汤\n【来源】邱祖萍，《辽宁中医杂志》(4)1984年\n【组成】上党参30克，绵黄芪60克，仙灵脾15克，仙茅10克，补骨脂15克，鹿角胶、阿胶珠各10克，制黄精30克，枸杞子15克。\n【用法】水煎服，每日1剂，日服3次。\n【功用】益肾填精，益气补血。\n【方解】再生障碍性贫血，以红骨髓显著减少，造血功能衰竭而引起的综合病症。病以脾肾两虚为主证，盖脾肾先后天的依赖关系，因此治疗以温肾补脾，填精养血为原则，故方中以参芪甘温益气，补阳和阴；二仙温肾助阳；鹿角胶，补骨脂填精益肾；制黄精，甘枸杞；阿胶珠补血养血，以达到脾肾复健，精血自生之功效。\n【主治】再生障碍性贫血。\n【加减】若兼潮热盗汗，口干咽燥等阴虚火旺证，加生鳖甲、生地、丹皮、女贞子；血热妄行而致出血，去仙茅，加旱莲草、仙鹤草、侧柏叶；热甚加金银花，大青叶；阳虚阴盛加附子。\n【疗效】临床屡用，均获得较为满意的疗效。\n \n健脾益气汤\n【来源】孙新华，《中医杂志》(1)1985年\n【组成】人参9～12克，黄芪20～30克，炙甘草9～12克，白术12克，山药15克，大枣10枚，生姜9克，桂枝、五味子、砂仁各6～9克。\n【用法】水煎服，每日1剂，日服3次。\n【功用】益气生血，健脾摄血。\n【方解】盖脾虚是本病的主要病理特点，故方用人参、黄芪、白术、山药、大枣、炙甘草大补中焦，受气取汁；加桂枳启导心火，以助其化赤为血；配五味子，敛气束血，使营行脉道而不外散；佐生姜、砂仁，温中醒脾以运中气。全方具有益气生血、健脾摄血之功。\n【主治】贫血，证见头昏、心慌，面色苍白为多见，或伴有不同程度出血(如齿衄、鼻衄、黑便及月经过多等)。\n【加减】兼痰湿者加茯苓、法半夏、薏苡仁；伴气血瘀滞者加丹参、赤芍、姜黄、血竭；伴血溢络外，配用藕节、侧柏叶、三七粉；寒甚者伍以高良姜、吴茱萸。\n【疗效】治疗34例(其中巨幼细胞性贫血12例，继发性贫血10例，再生障碍性贫血7例，溶血性贫血5例)结果显效16例，有效13例，无效5例，总有效率为85.3%。\n\n二仙温肾汤\n【来源】史亦廉，《中国中医秘方大全》\n【组成】仙茅、仙灵脾各9克，人参6克，黄芪12克，龟鹿二仙胶、当归、陈皮各9克，甘草3克。\n【用法】水煎服，每日1剂，日服3次。\n【功用】温补脾肾。\n【方解】史氏认为，止血药中的仙鹤草、藕节、紫草等，只有与扶正固本、补气摄血药同用才有效，温补脾肾药以秋冬季节获效显著，因此隆冬季节应加重温补脾药的剂量。故方用仙茅、仙灵脾以温补肾阳；以参芪益气健脾，配二仙以温补脾肾；以龟鹿二仙胶补肾；当归养血活血；陈皮理气化痰；甘草和中以调诸药之药，配伍为用，本方补而不滞，补中有通，而具温补脾肾之功。\n【主治】各种原因引起的贫血。\n【加减】再生障碍性贫血的脾肾阳虚兼肾阴虚者，加巴戟天，补骨脂、杞子、五味子；缺铁性贫血的脾肾阳虚者有中气虚、胃阴不足时，加木香、白术、乌梅；溶血性贫血，见脾肾阳虚者，加黄芪桂枝五物汤；巨幼细胞性贫血及原因不明的贫血，因激素而影响肝功能者，加五味子，赤小豆。\n【疗效】治疗再生障碍性贫血82例，总有效率为89.3%；治疗缺铁性贫血46例，总有效率95.7%；治疗溶血性贫血14例，血红蛋白升高都在3克以上，症状明显改善。\n【附记】服用本方时，除上述加减外，还应随男女患者而增减用药。如属青年男性患者应配加知母、黄柏以防久服温药而引动相火；女子月经过多者，经前可加重温补、益气养血之品，经来时加党参、黄芪、蒲黄、木香，有缩短经行时间或减少经量的作用。\n \n温补脾肾汤\n【来源】王作人，《中国中医秘方大全》\n【组成】人参9克，炙甘草、炮姜各6克，白术、核桃仁、桑寄生、川续断、桑椹、枸杞、女贞子、菟丝子、五味子各14克。\n【用法】水煎服，每日1剂，日服3次。\n【功用】温补脾肾。\n【方解】王氏认为：肝阳上亢只是标，脾肾阳虚才是本。因此方用人参，炮姜等大队温补脾肾药以温补脾肾，配以桑椹、枸杞、女贞子等滋肾养肝；五味子敛气归源，因而收效颇佳。\n【主治】再生障碍性贫血的脾肾阳虚型。\n【加减】若大便溏频者加补骨脂、肉蔻；脉微细、大汗出，四肢厥冷者加附子、麦冬；脊背酸疼、冷甚者加鹿茸；出血过多，头晕、心悸、失眠者加当归、黄芪、桂圆肉；有肢冷、脊背恶寒而兼心中灼热感或兼见口舌溃烂者加生龟板；病情缓解稳定后改服生血丸：炒皂砂30克，鹿茸30克，胎盘(焙干)4具，共研细末，大枣去核炒热，共碾成泥状为丸(每丸6克)，每日服2次，每次服1丸。\n【疗效】治疗18例，均基本治愈或缓解，随访1～5年未复发。\n【附记】现代药物实验研究认为，补肾药物能改善造血功能和体液，可提高机体免疫功能和机体的应激能力，有利于骨髓造血的作用。临床发现有些再生障碍性贫血病人虽表现为阴虚阳亢之证，给以滋阴潜阳之剂，则出现阴冷泄泻、腰膝酸软等脾肾阳虚之证，说明肝阳上亢只是标，脾肾阳虚才是本。治疗中须根据疾病各阶段的主要矛盾，灵活变通。临床还发现：脾肾阳虚型再生障碍性贫血，证属肾阴虚久，延至脾肾双虚，又转为肾阳虚，其预后为顺为轻；若脾虚日久，延至脾肾双虚，其预后为逆为重，且变证多端，若病人临床脉证不合，证为阴分之表现，而脉为大为弦数，则为病机转化或趋恶化。执此则可应变于心中，临证用药方不致误。\n \n生血丸\n【来源】王晋源，《中国中医秘方大全》\n【组成】生地、熟地、山茱萸、旱莲草、地骨皮、丹皮、山药、枸杞子、首乌、白芍、牛膝各15克，阿胶、当归、知母、补骨脂、丹参各9克，女贞子、黄芪各30克，红参、三七各6克，黄柏4克。\n【用法】上药共研为细末，炼蜜为丸，每丸重10克，备用。每日服3次，每次1丸。\n【功用】补肾填精、健脾益气。\n【方解】方中以生熟地、山茱萸、山药等滋阴补肾；女贞子、枸杞子、旱莲草均入肾经，助上药滋阴补肾之力；知母、黄柏、丹皮、地骨皮以清阴虚内热；加补骨脂助阳以生阴；首乌、阿胶、当归、白芍有滋肝肾、补阴血、敛精气、治阴虚血枯之效；人参、黄芪健脾益气；虚可留瘀，故佐以丹参、牛膝、三七活血散瘀。本方药味虽繁，但组方严谨，可奏脾肾双补、精血充裕之功。\n【主治】单纯红细胞再生障碍性贫血。\n【疗效】治疗2例，诸症渐减至消失，血红蛋白由7.8克%，4.8克%，分别升高至13.2克%，8.4克%，骨髓大都恢复正常。\n \n复方鹿胎膏\n【来源】谢志豪，《中国中医秘方大全》\n【组成】鹿胎膏、当归各10克，党参30克(或红参6克)，苡米仁、生黄芪各30克，淡附片、川桂枝各6克(或肉桂3克)，茯苓12克，生地、熟地、白芍、川续断、桑寄生各15克，黄精20克，鸡内金5克。\n【用法】水煎服，每日1剂，日服3次。\n【功用】益肾壮阳，填精生血。\n【方解】谢氏认为，本病治疗应以补肾为主，重在补肾阳而辅以益气血，若单用大补气血则收效甚微。方中鹿胎膏性甘咸温，入肝、肾、心三经，有益肾壮阳、补虚生精之奇功，辅以党参、黄芪补气生血；当归、白芍、生、熟地滋阴养血；附片、桂枝(肉桂)、川断、桑寄生补肾助阳；更佐茯苓、米仁、鸡内金补脾化湿，以资化源，共奏补肾壮阳，填精生血之功。\n【主治】再生障碍性贫血。\n【加减】阴虚者加女贞子10克，制首乌15克，枸杞子12克；鼻衄者加丹皮炭6克，炒山栀10克，白茅根30克；皮肤紫癜者加水牛角10克，玄参20克，紫草15克，茜草12克。\n【疗效】治疗3例，均获痊愈。\n \n益肾双补汤\n【来源】曹风城，《四川中医》(12)1987年\n【组成】黄芪20克，太子参、当归、熟地、枸杞、巴戟天、仙灵脾各15克，白芍20克，白术、连翘、山萸肉各10克，五味子、肉桂、黑附子各6克，阿胶3克(烊化冲服)。\n【用法】水煎服，每日1剂，日服3次。\n【功用】滋肾壮阳，阴阳双补。\n【方解】本病以肾阴阳两虚型为多见，治疗以益肾为根本大法，临床用药既补肾阴，又助肾阳，同时注重气血双补，切不可偏执，故方用巴戟天、仙灵脾、肉桂、黑附子温补肾阳，又配用枸杞、山萸肉、熟地、白芍以滋肾柔肝；黄芪、太子参、当归、阿胶补气生血；辅以五味子敛肾，连翘止血。诸药配伍为用，使得机体藏精、生髓，气化机能旺盛，生血、统血、藏血功能协调，再生障碍性贫血自愈。方中连翘一味，为笔者所必用，疗效确切，远超出止血之一用，其机理有待探讨之。\n【主治】再生障碍性贫血。\n【加减】若肾阳虚偏重可重用巴戟天、仙灵脾、黑附子、肉桂，酌加补骨脂6克，菟丝子9克；阴虚偏重，则重用枸杞、山萸肉、五味子、熟地；酌加女贞子、旱莲草各6克；出血现象明显者加金银花炭、大黄炭各6克；热象较重者加知母6克。\n【疗效】治疗27例，疗程最短64天，最长395天，平均155.1天，结果基本治愈6例，缓解11例，明显进步5例，无效3例，死亡2例，总有效率为81.48%。\n【附记】本病若出现釜沸怪脉则表示正衰已极，多预后不良。\n\n\n加味举元煎\n【来源】张海峰，《豫章医萃——名老中医临床经验精选》\n【组成】人参3～10克，黄芪15～30克，升麻6～15克，白术10～15克，红孩儿15～30克，醋炒针砂30～60克，炙甘草6～10克。\n【用法】每日1剂，水煎服(针砂加水先煎30～60分钟)，日服2次。\n【功用】益气生血，气血双补。\n【方解】缺铁性贫血，白细胞减少，血小板减少等，多以气血两虚证候为主，单纯表现为血虚者较少见。故治疗这类疾病以益气养血为主要法则。脾为后天之本、气血生化之源，故补气尤重于补中气，中气健运，则能生血、统血。本方为《景岳全书》举元煎加味，举元煎以人参、黄芪益气固脱；升麻升陷；白术，炙甘草健脾。为升阳固脱、益气健脾之剂，为治疗气虚下陷、血崩、血脱而设，加红孩儿助消化，止吐衄；醋炒针砂(即铁落)补血镇静。两药加入举元煎，即成益气生血、气血双补之方，对气血两虚和血虚兼有脾虚不运者更为适合。\n【主治】缺铁性贫血，白细胞减少，血小板减少等。\n【加减】临床应用可随证加减。\n【疗效】多年使用，疗效颇佳。\n \n参芪仙补汤\n【来源】梁冰，《名医治验良方》\n【组成】人参6克，黄芪24克，补骨脂15克，仙鹤草24克。\n【用法】每日1剂，水煎服，日服3次。\n【功用】益气补肾，凉血止血。\n【方解】方用人参、黄芪、补骨脂益气补肾以生血；佐仙鹤草凉血以解血毒而止血。本方药简功著，其效非凡。\n【主治】慢性再生障碍性贫血。\n【加减】临床应用，应结合病人不同时期的证候，进行辨证加减：病人若以畏寒肢冷，大便溏薄，舌质淡白，六脉沉细而属脾肾阳虚为主证时，加仙茅、仙灵脾各15克，肉桂6克，淡附片10克，鹿角胶9克；病人若以五心烦热、口干舌燥、虚烦不眠、盗汗、齿鼻衄血，舌质淡干而少津，脉细弱而属肝肾阴虚为主证时，加二冬(即天门冬、麦门冬)各24克，二地(即熟地、生地)各42克，青蒿、知母各9克，地骨皮12克，白茅根、炙龟板各24克，参三七1克(研冲)，方中人参易西洋参为佳。若出现肾阴阳俱虚证时，则加天门冬、生地各24克，黄柏、知母、砂仁、女贞子各10克，肉苁蓉15克；若无明显出血倾向，常规加养血活血的全当归、鸡血藤各10克；妇女出血过多或崩漏不止，加收敛固涩的煅龙骨、煅牡蛎、赤石脂各24克，血见愁15克，参三七2克(冲服)；消化道出血，加用四味止血散(白芨12克，参三七2克，蒲黄炭、阿胶珠各3克，共研极细末，备用)，一次用20克，加等量藕粉和水适量，熬成糊状温服，经抢救20余例，多能在24小时内起止血效果。若配合雄性激素时，为避免肝脏损伤和黄疸出现，方中要加青蒿利胆。\n【疗效】临床屡用，效果甚佳。\n【附记】验之临床，坚持服用，确有良效。又身体虚弱，上肢无力，食欲不振，大便下血过多，日久不止而贫血者，王芳林用自拟升提止血汤(黄芪、炒白术、炒槐花、党参各15克，茯苓、当归、地榆炭各9克，升麻、甘草、三七(冲服)各3克，白茅根15克。上药加水2碗，煎至0.5碗，饭前温服)。功能补气升阳，补血止血。一般服3剂即可见效。如有虚热，大便干燥者，方中加槐角、生地各15克，黄连6克(《中国当代中医名人志》)。\n共3页   首页 上一页 1 2 3","categoryId":"000d222fa3e-78c1-4004-91af-179e7603ae85","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2010/07/4224.html"}