{"id":"00018e1c075-f3ef-4146-ae53-39c6a99cc84c","created":0,"title":"杨牧祥醒脑启智方治血管性痴呆","description":"病因病机\n　　血管性痴呆是指各种脑血管疾病引起的脑功能障碍而产生的获得性智能损害综合征，临床表现为智力进行性下降，记忆、判断、计算等认知功能障碍，并可伴有情感障碍，行为及人格异常。血管性痴呆以老年人居多，或易发于中风病之后。本病属中医学“健忘”、“呆病”、“文痴”、“癫病”等疾病范畴。\n　　关于本病病机，历代文献中有以下几种观点：一是肾虚说，《灵枢·海论篇》说：“脑为髓之海”；又言“髓海有余，则轻劲多力，自过其度，髓海不足，则脑转耳鸣，胫酸眩冒，目无所见，懈怠安卧”。痴呆病位在脑，而脑为髓之海，肾主骨生髓，因此肾精不足是血管性痴呆发生的内在体质因素。二是痰阻说，清代叶天士在《临证指南医案》中曰：“风阳上扰，痰火阻窍，神识不清”。三是瘀血说，孙思邈提出“下焦虚寒损，腹中瘀血，令人善忘”。王清任在《医林改错》也提到“凡有瘀血也，令人善忘”。四是肝郁说，明代张景岳所著《景岳全书》曰:“或以郁结，或以不遂，或以思虑，或以惊恐而渐至痴呆。”\n　　杨牧祥教授认为肾主骨生髓，髓通于脑，肾精充足，则生髓机能旺盛，髓旺则脑髓充实，神机聪灵。年迈之人，阴气自半，或因久病耗伤，则肾气益损，肾精衰枯，髓海空虚，且脏腑功能衰退，气化失常，瘀血停滞，痰浊内生，痰瘀互结，上蒙清窍，脑窍失养，神明失用，而见呆傻，神志淡漠，健忘等症。并指出本病好发于中风之后，因其与中风病皆有肝肾不足、精血亏虚的共同病理基础，肝肾亏虚，阴虚不能制阳，肝阳化风则发为中风，中风后痰瘀互结，瘀阻脑络，神机失用则为痴呆。故本病病位虽在脑，但病因病机与肝肾心脾等脏功能失常密切相关，肝肾亏虚为病本，痰瘀互结为病标，是本虚标实之证。\n　　遣方用药\n　　对本病的治疗，清代陈士铎在《石室秘录》曾有“治呆无奇法，治痰即治呆”的记载，指出了治痰的重要性，在此基础上，杨牧祥进一步强调，肾亏血瘀阻络不容忽视，必须标本兼顾，若只治标不顾本难奏其效，故立法以补益肝肾、化痰祛瘀为主，研制成醒脑启智方。该方由枸杞子15克，石菖蒲10克，川芎15克，橘络10克等药组成，方中枸杞子具有滋补肝肾，填精益智功效，现代药理研究表明，枸杞子具有调节机体免疫功能和抗衰老作用；石菖蒲可化痰开窍，醒神健脑，聪耳益智，现代药理研究表明，石菖蒲挥发油有抑制大鼠神经细胞凋亡的作用，可降低小鼠脑组织兴奋性氨基酸的含量，对痴呆大鼠学习记忆具有显著改善作用；川芎为血中之气药，活血行气，现代药理研究表明，川芎嗪可通过上调脑缺血再灌注诱导的Bcl-2蛋白表达，下调Fas-L蛋白表达，抑制细胞凋亡；橘络功擅活血通络，行气化痰。诸药相伍，标本兼治，共奏补益肝肾、祛瘀通络、化痰开窍之功效。\n　　临床补益与祛瘀之轻重，当据病情以权变。若证见肢体麻木，半身不遂，舌质紫暗，瘀血阻络较甚者，酌加生水蛭3克（研末入胶囊吞服），地龙10克，鸡血藤30克，以活血祛瘀，舒筋通络；若表情呆滞，神识昏蒙者，清窍闭阻较甚者，酌加郁金10克，以化痰活血，开窍醒神；若倦怠懒言，乏力自汗，气虚明显者酌加炙黄芪30克，太子参15克，白术15克，以健脾益气，固表止汗；若血压不稳，头晕目眩，时时振颤，肝风上扰者酌加天麻10克，钩藤15克，刺蒺藜15克，以平肝潜阳，镇肝熄风；若腰膝酸软，耳鸣如蝉，肾虚较甚者，酌加熟地黄15克，桑椹15克，黄精15克，以加大补肾填精之力。临证化裁，每获良效。 \n \n共2页    1 2 下一页 尾页\n病案举隅\n　　陆某，男，76岁，已婚，石家庄市人，退休干部，2010年5月19日初诊。患者记忆力减退3年，伴表情淡漠，反应迟钝，左侧肢体麻木，活动不利，腰膝酸软，神疲乏力，舌暗红少苔，脉弦细。既往有患高血压病史12年，患腔隙性脑梗死3年。查体：左侧上肢体肌力Ⅰ级，下肢肌力Ⅱ级，上下肢肌张力下降，巴氏征、克氏征均阴性。脑CT示：基底节区腔隙性脑梗死，脑萎缩。血压：130/90mmHg。\n　　中医诊断：1.中风。2.呆证。西医诊断：1.脑梗塞（后遗症期）。2.血管性痴呆。\n　　治法：补肾填精，祛瘀通络，化痰开窍。\n　　方药：自拟醒脑启智方加减。山萸肉15克，熟地黄15克，怀山药15克，茯苓10克，丹皮10克，泽泻10克，石菖蒲10克，郁金10克，川芎15克，橘络10克，地龙10克，鸡血藤30克，桑寄生30克，怀牛膝15克，杜仲15克，枸杞子15克。\n　　共14剂，每日1剂，水煎服，分早晚饭后两小时温服。嘱清淡饮食，调节情志，加强肢体恢复锻炼。\n　　6月2日二诊：患者腰酸递减，仍记忆力减退，左侧肢体麻木，活动不利，神疲乏力，舌质淡红而暗，苔薄白，脉弦细。上方酌加当归15克，炙黄芪15克，继服14剂。\n　　6月16日三诊：患者肢体麻木减轻，腰膝酸软明显好转，仍记忆力减退，反应迟钝，舌质淡红而暗，苔薄白，脉弦细。处方：山萸肉15克，熟地黄15克，怀山药15克，茯苓10克，丹皮10克，泽泻10克，枸杞子15克，石菖蒲10克，远志10克，炙黄芪15克，郁金10克，川芎15克，当归15克，橘络10克，地龙10克，鸡血藤30克，继服14剂。\n　　7月1日四诊：患者健忘减轻，肢体麻木、神疲乏力明显好转，舌质淡红，脉弦细。上方继服14剂。\n　　7月15日五诊：患者记忆力明显增强，无明显腰膝酸软、神疲乏力之症，查体：左侧上肢体肌力Ⅱ级，下肢肌力Ⅲ级，肌张力改善，巴氏征、克氏征均阴性。停用中药汤剂，口服脑复康善后。\n　　按：患者年老体衰，肾精渐亏，脑髓空虚，神明失职；卒发中风，脑髓受损，肾精愈亏，且中风后，痰瘀阻络，清窍闭阻，神机不用，形成本证。肾精亏虚，脑髓空虚，故见健忘，反应迟钝；肾精亏虚，腰膝失养，故见腰膝酸软，神疲乏力；痰瘀阻络，气血不畅，故见肢体麻木，活动不利。舌暗红少苔，脉弦细，均为肾精亏虚，痰瘀阻络之象。本例血管性痴呆，继发于脑梗塞之后，证属肾精亏虚，痰瘀阻络。故治以补肾填精，祛瘀通络，化痰开窍，方用醒脑启智方加味。方中山萸肉、熟地黄、怀山药、茯苓、丹皮、泽泻，滋补肝肾，补而不滞，是补泻合一，扶正祛邪良方；桑寄生、杜仲、怀牛膝、枸杞子，补肝肾，强筋骨；川芎、橘络、地龙、鸡血藤，活血通络；石菖蒲、郁金，开窍醒神。全方共达补益肝肾，活血通络，开窍醒神之功效。二诊肝肾不足缓解，但气虚血瘀之象仍在，故加当归、炙黄芪，益气活血；三诊诸症均有缓解，故减桑寄生、杜仲、怀牛膝。\n　　杨牧祥认为，气虚血瘀为中风病后遗症期的基本病机，本例血管性痴呆患者，继发于脑梗塞之后，因此在补肾填精，化痰开窍治疗中，兼以益气活血，患者药后记忆力渐增，神疲乏力、肌力下降等症状也随之缓解，此为肾精充实，精能化气之故。 \n共2页   首页 上一页 1 2","categoryId":"000d222fa3e-78c1-4004-91af-179e7603ae85","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2013/06/9148.html"}