{"id":"0008786519f-b90e-4a27-81aa-3aaa5d27ed8c","created":0,"title":"赤小豆配鸭蛋治好脑供血不足","description":"赤小豆配鸭蛋治好脑供血不足 \n热心读者陈女士为本报再献一妙方 鸭蛋打个孔，塞进10粒赤小豆，放在锅里蒸熟，早饭前空腹吃一个，坚持服用就能治好病\n前一阵，陈女士给本报来电，献上了一个治疗胆囊炎和胆结石的方子。\n方子登出后，陈女士忙坏了。一天到晚，电话不断。\n虽然，她被大量电话折磨够戗，但能帮到大家，她心里还是很开心的。\n如今，她又给记者来电，还献上一个妙方。\n这个方子，是治疗脑供血不足的，也是经人验证过、效果非常好的。\n低头、转头都迷糊\n陈女士有个朋友，家住佳木斯。这个朋友，身体哪哪都好，就是爱迷糊。\n有时候，两人正唠着嗑呢，她稍一转头，人就迷糊了。\n有时候，想捡点儿啥东西，只要一低头，人也迷糊了。\n这么迷糊下去，肯定是有问题了。在家人的劝说下，这个朋友去了医院。\n当地医院，给出诊断：脑供血不足。\n一听是这病，朋友的脑袋嗡嗡的。她知道，这病太难治了。\n还不像得个高血压、低血压啥的，吃点儿药就能控制住。\n大夫还说，这么发展下去，未来的\n日子，她会很痛苦。\n怎么办？治吧。\n在医院里开了药，她又从外地买了一堆药。\n药吃了一把又一把，钱花了一笔又一笔，可脑袋迷糊依然如故，一点儿没见好转。\n\n共5页    1 2 3 4 5 下一页 尾页\n\n吃80个鸭蛋治好病\n对这个病，朋友着急，家里人也跟着上火。\n见她的病，始终不好，大家开始想些别的招。\n有个亲戚，从农村淘来个方子。方子，可简单了。\n两种材料，都很常见，一种是赤小豆，一种是绿皮鸭蛋。\n两者放一块，煮熟后，一天吃一个。\n朋友想，这两样东西，当饭吃还行，能治病吗？\n但她再一想，反正吃不好也吃不坏，人说有效，就吃着试试吧！\n就这样，她开始服用这个偏方。吃了一个月，啥奇迹也没出现，她的脑袋还是迷糊。\n吃到第二个月时，她发现有效果了，迷糊见轻了。\n就这样，她坚持服用。\n这一吃，就是两个多月，吃了快80个鸭蛋。\n吃完这些后，她实在是吃不动了。神奇的是，她的脑袋却不迷糊了。去医院再一查，医生直问：“你吃了啥药这么见效？脑供血不足的毛病咋好的？”\n献出偏方让大家试用\n病好后，朋友开始到处打电话，告诉大家这个好消息。\n陈女士原来在安装公司制药厂上班，也就是现在的康思斯药业。\n她总跟药品打交道，爱琢磨这东西。\n这些年，她也收集了不少小偏方。治好病的朋友，知道陈女士好这口。\n她赶紧从佳木斯来电，把这个方子告诉了陈女士。\n本报偏方，陈女士也受益不少。为了感激，也为了帮助大家，她把这个方子又告诉了记者。\n她希望，好方子能多传播，让大家从中受益。\n本期，记者将此方登出，供需要的人试用。 \n\n共5页   首页 上一页 1 2 3 4 5 下一页 尾页\n\n脑供血不足偏方\n陈女士献方 \n材料：\n绿皮鸭蛋、红赤豆（也叫赤小豆）\n用法：\n取一个绿皮鸭蛋，在小头处打一个孔。\n取10粒赤小豆，将赤小豆头天晚上，用温水泡上。\n一次只能泡10粒，第二天捞出，塞到鸭蛋孔里。\n然后，将那个小孔用白纸封上。\n再将鸭蛋放在小碗里，带孔的小头朝上，大头坐在碗内。\n然后，将碗再坐在锅里，隔着盖帘蒸熟。\n蒸熟后，早晨空腹吃。\n一天吃一个，10个为一服药。\n轻者，吃上3服就见效。重者，吃上8服就可以治愈。\n献方人称，吃完此方半个小时后，方能吃早饭。\n如果一个鸭蛋吃饱了，不吃早饭也可以。  \n\n共5页   首页 上一页 1 2 3 4 5 下一页 尾页\n\n脑供血不足偏方让读者不解，献方人来电称—— 赤小豆用温水泡一晚泡一晚后，第二天早上塞进绿皮鸭蛋小头处，然后放在锅里蒸，蒸熟食用 前几期，本报刊登了一个脑供血不足的方子。\n方子很简单，就是赤小豆和绿皮鸭蛋。\n可方子登出后，不少读者打来电话。\n他们的问题，大都相同：放鸭蛋里的赤小豆蒸不熟啊？\n赤小豆蒸不熟\n方子登出后，不少读者就按方制作上了。\n龙凤的李女士，有脑供血不足的毛病。\n夏天一到，她的病更重了。\n温度一高，她就迷糊。\n躺着也迷糊，坐着也迷糊，走路更是迷糊得不行了。\n这几年，她也没少吃药、吃保健品。\n可吃了好几年，还是不见效。没招了，她又补血、补气。\n最后，补得鼻子直冒血，迷糊的症状还是不好。\n专家告诉她，她就是典型的脑供血不足。\n这病，想要治好实在是太难了。前一阵，本报登出个方子。用方的人，病情跟她相似。\n看到这个方，李女士相当激动。她一想，自己的病可有救了。\n回过头，她就去市场买赤小豆。绿皮鸭蛋，是她从农村亲戚那淘来的。\n材料备全后，她开始制作。刚准备吃时，她发现个问题。\n赤小豆放在鸭蛋里，干蒸蒸不熟。\n\n共5页   首页 上一页 2 3 4 5 下一页 尾页\n\n她再延长点时间，鸭蛋都蒸坏了，赤小豆还是“钢钢”硬。\n没招了，她给记者打来电话，问记者该咋办？\n她说，是就这么吃了，还是把赤小豆单独煮煮，再跟鸭蛋一起蒸。\n赤小豆用温水泡\n这些天来，献此方的陈女士，也接到不少电话。\n读者反映的问题，跟龙凤李女士的一样，也是说赤小豆蒸不熟的问题。\n为此，陈女士给本报记者打来电话。\n电话里，陈女士相当客气，连说不好意思，自己疏忽了。\n这个赤小豆，应该提前用温水泡上。\n具体做法，就是前一天晚上，用温水泡10粒赤小豆。\n第二天，将其放在鸭蛋里。鸭蛋哪头打孔，也有说道。小孔，要从鸭蛋小头处打。\n然后，将赤小豆塞进去，用白纸封上。\n之后，鸭蛋大头坐在碗里，小头朝上，隔着盖帘蒸。\n这样，赤小豆就能蒸熟了。\n陈女士还说，这个方子效果真是挺不错的。 \n共5页   首页 上一页 3 4 5","categoryId":"000d222fa3e-78c1-4004-91af-179e7603ae85","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2013/12/10445.html"}