{"id":"0008ffb2c08-d641-445c-8157-760acc76933b","created":0,"title":"30天就能治好心绞痛（心脏病）","description":" 热心读者陈先生为本报献来一个小妙方\n30天就能治好心绞痛\n●纯是中药方，见效慢但可以去根。方中药材在中药店里都可以买到●此方可治心绞痛、心率过速、胸闷气短等症\n\n    近日，一位姓陈的老先生，给本报打来电话。 \n    陈先生说，他经常看本栏目，发现里面有很多治病小偏方。 \n    他的手头，有个中药方，治心脏病很好使。 \n    他想献出来，给心脏病患者试用。\n \n    一个月治好心绞痛\n    陈老先生，在银浪住。 \n    他出生在中医世家，长大后，他选择了当兵，做了一名军医。 \n    那个时候，部队在内蒙古。 \n    当地人，手头也有一些中药方。\n    在给人治病的过程中，他经常跟当地人交流方子。 \n    他将人家的方子，与自己的方子相结合，弄出一套治疗心脏病的方法。 \n    当年，他用这套方法，治愈过不少心脏病患者。 \n    2002年，有个朋友，找到了陈先生。 \n    朋友说，他有个弟弟，准备去北京做支架手术。 \n    朋友不想让弟弟去，但也没有啥好办法。 \n    听了后，陈先生跟朋友一起，去了弟弟家。 \n共4页    1 2 3 4 下一页 尾页\n\n    见到朋友的弟弟后，陈先生发现，他全身冒虚汗。 \n    坐下聊了一个小时，他还是气喘吁吁的。 \n    陈先生问他，准备哪天去做手术。 \n    朋友说，一个星期以后。 \n    随后，陈先生把这个方子拿出来，让他这几天先试试。\n    结果，吃了三天，弟弟的病情轻了。 \n    弟弟见有效果，于是，还想接着用这个方子试试，然后再做支架，。 \n    在中药店，安方抓回药后，他又连用了一个月。 \n    用过之后，他的心脏舒服了，也没那么难受了。 \n    如今，13年时间过去了，这个患者还是好好的，啥毛病没有。 \n    这期间，他还把方子推荐给身边的病友用过。 \n    无论是心绞痛，还是心率过快的患者，按方服药后，都说效果不错。\n \n    30天治好肺心病\n    让陈先生记忆深刻的，还有一件事。 \n    转业后，他把这个方子推荐给不少人用过。 \n    2000年，他去曾经的老领导家做客。 \n    与老领导闲聊时，老领导的姑娘走了出来。 \n    出屋后，她就手拄着床沿。 \n    将近半个小时，她一句话也没说。 \n    老领导说，他姑娘有肺心病，一直没治好。 \n    孩子的姑姑，还是知名的脑血管专家。 \n    姑姑曾给国家领导人看过病，水平特别高，但对这孩子的病，就是没办法。 \n    而且，姑姑还说，这孩子活不过25岁。 \n    听了这话后，陈先生心里挺不是滋味儿，也很同情老领导。 \n共4页   首页 上一页 1 2 3 4 下一页 尾页\n\n    于是，陈先生让小姑娘过来，要给她把把脉。 \n    随后，他将曾经收藏的心脏病方子，写了出来。 \n    拿到方子后，老领导便吩咐人按方抓药。 \n    依照此方，小姑娘服用了一个月。 \n    一个月后，小姑娘能走能跳，说话也有力气了。\n \n    献出妙方帮助患者\n    如今，陈先生已经是快70岁的人了。 \n    本报的小偏方专栏，他经常看。\n    有时候，对一些解释不清的偏方，他也给记者打电话，进行药理分析。 \n    联系多了，陈先生也想献个方子。 \n    他跟记者说，他要献方子，就献一个效果好的，让大家都受益。 \n    年轻时，他对这个方子一直守口如瓶，从不外露。 \n    岁数大了，他的想法也变了，觉得献方是造福大家的事，也是积德行善的事。 \n    所以，他就把珍藏多年的妙方，告诉了本报，希望能给心脏病患者一些帮助。 \n    本期，记者将此方登出，供需要的人试用。\n共4页   首页 上一页 1 2 3 4 下一页 尾页\n\n    心脏病偏方\n    陈先生献方  \n    材料：\n    黄芪30克—150克、丹参50克、元胡15克、瓜篓20克、薤白20克、半夏20克 \n    用法：\n    以上药物，都按中药方法煎熬。 \n    以上为一服药，熬成三碗，早中晚各服一碗。 \n    依病情轻重，可在三天至两个月内见效。 \n    献方人称，此中药方可治肺心病、胸闷气短、心绞痛及心率过速。 \n    患者如有不明之处，可与献方人联系，电话：15326296566\n共4页   首页 上一页 2 3 4","categoryId":"000d222fa3e-78c1-4004-91af-179e7603ae85","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2015/04/11683.html"}