{"id":"000ad741177-ab3b-4aa2-bce4-0fa40a1f941f","created":0,"title":"高血压有救了！秘方公开，为爸妈收好了！","description":"高血压有救了，秘方公开，转发一次，救人无数，为爸妈收好了！\n根据2013年《中国心脑血管病报告》发布报告显示，我国高血压发病率达2.66亿，每年约350万人死于心血管病——每天9590人，每小时400人，每10秒钟1人死于心血管病。\n\n心血管病死亡占城乡居民总死亡原因的首位，农村为38.7%，城市为41.1%；中国心血管病危险因素流行趋势明显，导致心血管病的发病人数持续增加，而今后10年心血管病患病人数仍将快速增长。高血压无疑是当前中国社会全民健康的“头号杀手”！\n\n现代医学目前只能用各种降压药控制血压，对高血压还没有根治的办法。以前我也一直认为高血压是无法根治的，直到后来发生的事情，完全颠覆了我原来的想法。。。。。。\n在门诊坐诊时，有个患者（蔡阿姨）有高血压病十几年了，经常让我给她量血压，我知道她有在吃降压药，但是血压时高时低，很不稳定。\n后来的一段时间蔡阿姨的血压就稳定下来了，一天她又来找我量血压，测量后是正常的，我跟他说：“这段时间血压都很稳定，回去继续吃降压药吧。”蔡阿姨笑着说：“付医生，我最近一个多月都没有吃降压药”。听他这么说我心里一惊，我很好奇的问：“没吃降压药？那你的血压怎么是正常的呢？”蔡阿姨从她的包里拿出来一包草药给我看，她说：“我现在每天用这些草药泡茶喝，喝三个月了，现在不用吃降压药，血压都正常了”我当时半信半疑，觉得这是偶然，就没太当回事。\n\n又过了一个多月有一个好朋友请我出来吃饭，在吃饭的时候他跟我说，有一个老中医专门治疗高血压，很多人都在那里治好了！我说：“目前高血压是无法根治的，这种道听途说的“神医”你也信呀！”他一本正经的跟我说：“我老爸就是在吃这种药，现在停了降压药，血压也是正常的了，但是药太贵了，我今天请你出来，就是想让你帮我看看这是什么药，咱们以后自己去药店买，那就便宜多了”说着他就从包里拿出了一包草药，我一看这跟上次蔡阿姨给我看的竟然是同一种草药！它就是——鬼针草。\n\n经过这两件事情后，鬼针草就引起了我的重视，我参阅了很多资料后，发现它确实是一味有很好降压作用的良药！然后我就根据自己多年的临床经验和中医理论，以鬼针草为主，拟定了一个专门降压的中药处方，然后找到一些患者，给她们服用，经过随访观察，发现多名患者服用后，停服降压药，血压都正常了！\n这比单用鬼针草效果更好！\n全国现在那么多人被高血压、高血脂、心脑血管病所困扰，我一个人怎么治也治不完，所以今天在此我就把秘方公之于众，分享给大家，希望能够广为流传，帮助到你我身边更多的患者朋友！\n下一页 秘方公开：血压断根饮分页 开始 \n共3页    1 2 3 下一页 尾页\n\n血压断根饮\n组方：鬼针草18g 罗布麻12g 三七花6g 决明子9g 川牛膝6g\n功效：平肝活血、消脂降压\n主治：高血压、高血脂\n用法：水煎服或代茶饮，一日一剂\n注意事项：饮食宜清淡\n方药释义\n方解：鬼针草是一味民间流传的降压良药，现代医学研究也证实了它具有良好的降压效果，故重用其为君药。中医认为高血压是肝阳上亢所致，罗布麻可以平肝潜阳，同时现代医学研究发现罗布麻有显著的降压作用，故用其为臣药。三七花可以活血化瘀，清理血管内的淤堵垃圾，防止心脑血管堵塞，决明子清肝明目、降血脂。三七花、决明子二味药同用，活血化瘀，降脂化浊共为佐药。川牛膝可以引气血下行，引经报使故为使药。诸药合用则肝阳可平、血管畅通，血压可降！本方可以煎服，如果没有时间，泡茶喝同样有效。经付济华中医师临床应用，疗效可靠，安全无毒副作用，可以放心使用！\n注意：服用本方的第一个月，不要立即停服降压药，一个月后，降压药逐渐减量，减量过程中密切观测血压，如果停服降压药后血压正常，继续服用本方三个月巩固。\n备注：以上这个方子是，付济华中医师，精心研究的成果，经过临床应用，疗效极佳。今天公开分享给大家，是希望大家转发传递下去，让更多的高血压、心脑血管病患者，早日康复！\n转发给朋友，把好方子传递出去，造福世人，积德行善，福荫子孙！\n今天把此秘方贡献出来，希望大家广为传播，赠方救人，功德无量，你的一次转发，可能改变别人的一生！\n请有效的读者朋友，在下面的评论区里发表出来，以供读者参考！\n \n作者简介\n付济华中医师，出身于中医世家，幼承庭训，尽得真传。\n皈依佛门后，发愿公开家传秘方，希望能够帮助那些饱受疾病折磨的患者，早日解除痛苦。让大家有病不用进医院排队看病，照着方子，到自己身边随意一家药房抓药，即可！节省时间，又省钱！\n公开秘方\n本人皈依佛门后发愿公开秘方，造福百姓，故不敢私藏，今天在此将其公之于众！望大家广为传播，切莫以此牟利！\n \n下一页 读者反馈实录分页 开始 \n共3页   首页 上一页 1 2 3 下一页 尾页\n\n读者反馈实录摘抄：\n以下为付医生同网友在微信聊天的记录，摘录如下：\n网友（峰回路转）：付医生，你上次给我的高血压的秘方效果真的很不错哦\n网友（峰回路转）：付医生，你怎么不理我呢\n付医生：今天有事，没上微信，真的很抱歉\n网友（峰回路转）：我就是想问问你，我妈现在不吃降压药，血压正常了，还要吃几个疗程才能停呀\n付医生：泡茶喝，巩固三个月\n网友（峰回路转）：这么长时间啊\n付医生：用降压药需要终身服用，三个月长吗？\n \n郑重声明\n这里所公开的方药，都是付济华中医师临床经验的结晶，都是科学严谨，临床行之有效的方子。并非网络非专业人士流传的偏方、土方！一般只要诊断清楚，根据病情选择相应的方子，都会有很好的疗效，可以放心使用！\n欲获取最新秘方，请持续关注中华秘方网www.zhmf5.com\n每日都有最新收集走访的秘方、偏方、验方在网站公布，一网在手，健康在握！\n \n共3页   首页 上一页 1 2 3","categoryId":"000d222fa3e-78c1-4004-91af-179e7603ae85","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2016/02/12495.html"}