{"id":"0009777a69b-4295-4781-9b4d-ffcb95c300e8","created":0,"title":"高脂血症治疗秘方8则","description":"高脂血症乃指以头昏、头晕、头痛、胸闷胸痛、腹胀、肥胖等为主的一种脂类代谢过剩性疾病。\n1 ．消脂丸治疗高脂血症\n【方 剂】 炒苍术60克，炒枳壳60克，何首乌60克，决明子180克，炒山植180克，泽泻120克，红花60克，丹参60克，车前子60克，肉苁蓉6克，刺蒺藜60克，杭菊花60克，莞蔚子60克，白茯苓90克，陈皮4O克，石首蒲4O克，制胆星4O克，川郁金60克，远志60克。\n【制用法】 诸药粉碎为细末，过筛，水泛为丸如小绿豆大，每次服5克，1日3次，3个月为1疗程，复查。可连服2--3个疗程。\n【功 效】 行气活血，化湿消痰。\n【验 证】 胡某某，女，61岁，退休职工。10余年来，经常头晕、头昏、头痛、血压偏高不稳，曾检查，血糖、血脂偏高。近来头昏加重，近事易忘，故来就诊。形体肥胖，脉细涩，苔黄白，舌质红偏黯，舌体胖且有瘀斑；血压20.0/ 12.7KPa，空腹血糖6.8mmol/L ，血清胆固醇11.2mmol/L，血清甘油三醋8.44mmol/L，血清高密度脂蛋白（HDL--C ) 0.6mmol/L 。诊为高脂血症。证属阴阳失调，痰瘀湿浊内阻。用连服两个疗程，并适当节制饮食加强体质锻炼，后复查，血压及血脂、胆固醇皆降至正常范围，诸症消除。随访2年，上述指标持续稳定。\n【备 注】 本例患者血糖、血压均偏高，但尚未构成糖尿病、高血压病。见头昏头痛，检查血脂、胆固醇又明显升高，可能由于痰浊瘀滞脉络，脑动脉管壁受阻或舒缩失调以及阴虚阳亢所致。余以化疾活血之消脂药从高血脂治疗，并制成丸剂，缓缓进服，使邪浊得消于潜移默化之中，故血脂、胆固醇降至正常，诸症亦随之消失。\n2 ．醋泡花生降血脂\n【方 剂】 米醋、花生仁各适量。\n【制用法】 以好醋浸泡优质花生仁，醋的用量以能浸透花生仁为度。浸泡1周后即可食用。每日早晚各吃1次，每次10--15粒。\n【功 效】 通脉，降脂。治疗高脂血症、冠心病。\n【验 证】 王x ，男，65岁，服用上方，高脂血症，冠心病症状皆消失。\n3 ．双耳汤软血管降血脂\n【方 剂】 白木耳、黑木耳各10克，冰糖5克。\n【制用法】 黑、白木耳温水泡发，放人小碗，加水、冰糖适量，置蒸锅中蒸1小时。饮汤吃木耳。\n【功 效】 滋阴益气，凉血止血。适于血管硬化、高血压、冠心病患者食用。\n【验 证】 付xx ，男，58岁，服用上方，血脂正常。\n4 ．常食弥猴桃防癌降血脂\n【方 剂】 鲜弥猴桃。\n【制用法】 可洗净吃，亦可榨汁饮用，常食有益。\n【功 效】 防止致癌物亚硝胺在人体内生成，有降低血胆固醇．及甘油三酯的作用。对高血压等心血管疾病，肝、脾肿大均有疗效。\n【验 证】 李x , 76岁，女，患高脂血症，常服上方，血脂归于正常。\n\n5 ．海带绿豆汤常饮降血脂\n【方 剂】 海带150克，绿豆150克，红糖150克。\n【制用法】 将海带浸泡，洗净，切块。绿豆淘洗净，共煮至豆烂，用红糖调服。每日2次，可连续食用。\n【功 效】 清热，养血。治高血脂、高血压。\n【验 证】 张x ，男，77岁，患高脂血症，服上方痊愈。\n6 ．黑芝麻桑椹糊降低血脂\n【方 剂】 黑芝麻60克，桑椹60克，白糖10克，大米30克。\n【制用法】 将黑芝麻、桑椹、大米分别洗净后，同放入罐中捣烂。砂锅内放清水三碗煮沸后加人白糖，待糖溶化、水再沸后，徐徐放入捣烂的三味药物，煮成糊状服食。香甜可口，除病益身。\n【功 效】 滋阴清热。有降低血脂之良效。是治疗高脂血症的良方。\n【验 证】 据《 健康杂志》 推荐，疗效理想。\n7 ．冬青子治高脂血症\n【方 剂】 冬青子1500克，蜂蜜适量。\n【制用法】 将冬青子加水煎熬2次，每次1小时，去渣，合并两次药液浓缩成膏状，烤干碾碎，加人适从蜂蜜混匀，贮瓶备用。用时，每日服用量相当于生药冬青子50克，分3次空腹服。服药l个月后抽血复查。\n【验 证】 用上药治疗高脂血症患者1 例，其中10例有效。甘油三脂最高下降128毫克，最低下降57毫克，对β--脂蛋白及胆固醇也有一定程度的降低。治疗中未发现副作用。治疗前后血常规检查未见不良影响。\n8 ．首乌泽泻汤治高脂血症\n【方 剂】 制何首乌30克，泽泻20克，丹参10克，玉竹15克。\n【制用法】 将上药水煎3次合并药液，分2 --3次口服，每日l 剂，半个月为l个疗程。\n【验 证】 用上药治疗高脂血症患者74 例，临床治愈者56例，显效者11例。有效者5 例；无效者2 例，服药时间最短者15天，最长者45天，平均21 天。对治愈和显效的67例，随访1年，无1例复发。\n共2页   首页 上一页 1 2","categoryId":"000d222fa3e-78c1-4004-91af-179e7603ae85","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2011/02/4994.html"}