{"id":"00038cc7538-6511-45ce-9666-122c6399bfd0","created":0,"title":"高血压竟然是胆囊炎引起的","description":"高血压竟然是胆囊炎引起的 \n通过胆囊收缩排泄胆汁到肠道，参与脂肪和胆固醇代谢。而胆胆囊收缩不好，即我们知道的胆囊炎，会使胆汁代谢减少，使得参与脂肪和胆固醇代谢的胆汁不足以完全代谢，使得部分脂肪和胆固醇不完全分解有的甚至流失，同时部分脂肪和胆固醇就会进入肝脏，进而进入我们的血液，血液中的胆固醇高和血脂高就是因此而产生。这也就是高血压产生的根本原因。所以只要有胆囊炎，胖子瘦子皆有高血压。可以断言高血压的人，他们的胆都不是太好。否则就不会有高血压。\n\n黄帝内经云：凡十一脏，取决于胆也。可见胆是多么的重要，而医生却无法从根源着手，因为他们根本就不知道其中的原因。中医是讲究阴阳五行之平衡。因为寒气及外邪之入侵导致体内湿气加重，胆囊收缩功能由此变差，胆囊在长期的湿气的笼罩之下不生病是不可能的了。而我们大家感受的是胃的症状和肠道不好的情况，同时还会有失眠，抵抗力由此下降。 \n胆不好，胆汁代谢不稳定，胃的负担加重，肠道排泄也会不正常，便秘，脂肪性腹泻等情况尤为多见。同时肝也会受到不同程度的影响，肝胆相照，肝内胆汁疏泄不畅，导致肝郁气滞，久而久之，肝会受到胆汁的侵蚀，极有可能会发生胆汁滞留性肝炎。所以胆不好就有可能给我们带来很多慢性病，诸如高血压、中风、脑溢血、脑血栓、心脏病、胃病、肠道疾病、甚至失眠等。都是胆不好造成的。 \n不管中药也好，西药也好，都是治标不治本。所以也就有慢性病无法根治的话题，其实是医生的无能之举。\n而医生给我们开的任何药物均为凉性之物，而人体寒气无法排出，体内无法达到阴阳平衡这也恰恰是胆无法根治的根源。所以我们既要排出体内湿气又要治疗胆囊之炎症，方能治标又治本，胆疾除，其他疾病皆不治而愈。请诸君加以重视。 \n可叹黄帝内经：凡十一脏，取决于胆也。存世3000余年，秦始皇苦苦寻求之长生之道均遇胆疾而阻之，均无人解之。我们人类在3000多年前人均寿命达120岁以上，而当今世界却无法逾越之，可谓之遗憾。\n我们科学家至新疆长寿村考察得一结果为当地长寿者无不血压正常，脂肪代谢之正常，但其并未与胆联系。失之交臂。甚为可惜。附：苦菜与高血压的治疗《黄帝内经》云：凡十一脏，取决于胆也。高血压头晕是高血脂和高胆固醇所致，而根源在胆。所以凡是有高血压伴头晕的人必有胆囊炎或有胆囊炎伴有胆结石或胆囊息肉之类的疾病。 \n治疗高血压必须从源头上做起，先把胆囊炎治好后，高血压也就不治而愈。\n\n下面就是苦菜对于高血压治疗的一点经验：我姑父的侄儿刘二哥就是高血压而且特别高经常头晕，什么事都不能做，我就根姑父讲说刘二哥肯定有胆囊炎，因为我知道高血压产生是由于胆囊炎引起的凡十一脏，取决于胆也啊，于是我就把高血压引起的原因告诉他，我不是医生，但是我深知胆的重要性，因为我们所处的自然界是讲究阴阳平衡的，作为自然界的因子，我们也不例外。\n因为外界的寒气入侵以及我们的饮食摄取导致我们体内的湿气不断加重，阴阳失衡，最先导致胆囊发炎，特别胆囊的收缩功能降低，使得胆汁代谢减少，我们食用的的脂肪和胆固醇就会无法正常被代谢吸收，导致部分血脂和胆固醇进入肝脏，而我们知道肝脏是不代谢脂肪和胆固醇的，所以这部分脂肪和胆固醇就会进入我们的血液中，导致血液中毒血脂高，胆固醇高，血脂高，胆固醇高是高血压的诱因，而高血压如不根治将会导致心脏病、中风、脑溢血、脑血栓、等心脑疾病。\n可见高血压如此厉害，其实根源是胆囊炎引起的。\n在听我讲了这些以后，我姑父非常赞同我的意见，就建议他的侄儿刘二哥用苦菜熬汤加红糖一起饮用，这可是治疗胆囊炎最好的偏方。\n苦菜是我们的当地的一种野菜，以前人们用来充饥填肚子，苦菜起消炎作用，红糖祛除湿气，只有祛除了湿气，保持体内阴阳平衡，这样才能标本兼治。\n\n过了一个月，果然我预料的情况产生了，血压从原来的高压200多降到了160以下，头也不晕了，原来什么事情都不能做，自从好了以后，也做起了生意，之前听姑父讲一动就头晕，现在他家卖化肥，一袋化肥一点劲都不费自己就能扛起来。而且现在听我姑妈讲一点空子都没有，整天忙做生意。就在5月20日我回家有事碰到我的姑父，并且谈到他的侄儿，我姑父就直接打电话给他的侄儿，他的侄儿讲现在的血压降到了120/80，正常了，医生让他吃的降压药，现在一点都没有吃。我姑父建议他没事的时候，苦菜记得要吃。\n","categoryId":"000d222fa3e-78c1-4004-91af-179e7603ae85","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2010/05/4010.html"}