{"id":"0009135c35d-bccd-4d49-b63d-1d4f582b17ad","created":0,"title":"脑积水（秘方数：7）","description":"     本病是由于颅内的脑脊液过量，压迫头颅骨和脑组织的疾病。脑积水可发生在任何年龄，多数见于六个月以内。由于这时患儿的骨缝尚未按合，头颅容易扩大，所以随着颅内脑脊液的增多，头颅增长的速度很快，同时骨缝开裂，前囟扩大而饱满，头皮静脉扩张，颅骨叩诊可有破罐声。由于头增大太快，长得太大，面部和身体就显得很小；头部太重，颈肌难以支持；目眶受到颅内液体的压力，眼球常下转，上部巩膜外露，使眼睛呈“落日状”，这时，脑脊液虽多，但因颅腔扩大，颅内压不高，患儿可以无特殊症状；若颅内压增高者，患儿常烦躁不安，嗜睡；食欲不振，营养不良，生长发育迟缓，偶有呕吐或惊厥。由于长期受压。脑组织有萎缩趋势，患儿的运动、智力与言语发育都比正常小儿迟缓而低下。    引起脑脊液过量的原因有三：（1）分泌过多；（2）吸收太慢；（3）液体运动不畅。前两种情况少见，绝大多数是脑脊液循环障碍所引起。先天畸形，流行性脑脊髓膜炎或结核性脑膜炎等炎症后的纤维增生，外伤颅内出血吸收不良，或因肿瘤等，都可阻碍脑脊液的循环，使之不能正常地从分泌处流到吸收处，停聚颅内，故液体越积越多。    头颅增长过快，颅逢开裂，前囟饱满等体征，与颅内压增高的症状，结合病史，临床上不难确诊。注射空气进行脑室造影，不但可以看到增大的脑室及其形状，还可以看到脑组织的厚度、阻塞的部位，甚至了解到某些致病原因。    西医用限制饮水与利尿剂暂时缓解脑积水；用脱水剂降低颅内压。此外，对部分病儿可采用手术疗法，如切除侧脑室的部分脉络膜丛，或用导管将聚积的脑脊液引到输尿管、右心房等。手术效果尚不够满意。    中医将本病归纳在“解颅”病中，认为其病的根源是肾虚。肾主水，肾虚则水液运行障碍，而停积脑中；肾又主骨生髓充于脑，肾虚则主骨充脑无力，颅骨的合缝与脑的发育均不良。所以从宋代的钱乙开始，就用补肾与利水两法治疗本病。积水多，颅内压高；则重在利水；积水控制，颅内压不高，则重在补肾，以治其本。此外，外伤瘀血不化，也会阻碍颅内津液的运行而导致积水，故这类病人又当用活血化瘀利水为主要治法。（吴敦序）\n方名：健脑利水丸\n【处方组成】\n熟地10克、山药10克、鹿角胶10克、牛膝10克、茯苓10克、黄精10克、茺蔚子10克、猪苓10克、车前子10克、肉苁蓉10克、丹皮10克、当归6克。上药共研细末，制成蜜丸，每丸1.5克，早晚各服1丸。3个月以下者，每次取半丸。\n【按 语】\n脑积水古称“解颅”，是由于肾虚随海不充，水湿停聚颅内而形成。本方用熟地、鹿角胶、肉苁蓉补肾填精；山药、黄精健脾益气，以促进脑的发育；同时以茯苓、猪苓、车前子利水；当归、丹皮、茺蔚子活血，血液流畅，更有利于颅内积水的排出。牛膝一味，既补肾，又活血，还能引颅中之水自下而排出。诸药互相配合，共奏排出积水，促进脑组织发育的功效。\n本方为丸剂，作用较缓，故适用于颅内高压不十分剧烈，且未合并感染的病儿。且因本方用药偏于滋腻，胃纳差、舌苔厚腻者亦不宜服用。一般在服药9个月后收效，亦有长达两年零两个月而完全恢复正常者，故服药要有耐心。本方名由编者所拟。（吴敦序）\n \n方名：桃红五苓散\n 【处方组成】\n茯苓9克、猪苓9克、泽泻9克、白术9克、肉佳3克、红花6克、桃仁6克、代赭石18克，每日1剂，水煎2次，分4次服（即服2日）。\n同时，用夭南星30克（研细）、地龙20克，加鸡蛋清同捣成饼，外贴前囟。\n【按 语】\n外伤瘀血阻碍颅内津液与气的运行，导致脑积水，故用红花、桃仁活血化瘀；猪苓、茯苓、白术、泽泻利水；肉桂通阳化气；代赭石引气血与水下行，共奏行气化瘀利水之功，以促进脑积水的消退。适用于外伤后脑积水之水液较多，囟满常伴呕吐者。当水退囟平呕止之后，则应停用本方，改用补肾剂收功。本方名由编者所拟。（吴敦序） \n \n方名：杞骨散 \n【按 语】\n本方以补骨脂、杞子补肾；用山药、白术、茯苓、苡仁、桂技、泽泻、车前子、牛膝健脾通阻利水。纵观全方，利水药多而补肾药少，适用于水湿上泛，囟门凸起，时有呕吐，苔白腻者。若囟门已平，苔少时，当以补肾为主，则非本方所宜。本方名由编者所拟。（吴敦序）  \n \n方名：黄红汤\n【功能主治】功能活血化瘀，补气利水。主治外伤或炎症后脑导水管梗阻而出现脑积水。 【处方组成】生黄芪30克、红花10克、桃仁10克、生地10克、当归10克、赤芍10克、川芎10克、穿山甲10克、地龙10克、柴胡10克、三棱10克、莪术10克、枳壳10克、牛膝10克、茯苓10克、泽泻10克，水煎服。 【辨证加减】无 【临床疗效】治疗外伤引起脑导水管梗阻致脑积水1例，治愈，随访2年未发。 【处方来源】湖南省蔡勤。 【按 语】外伤或炎症后，颅内瘀血不散，阻碍气的运行与水液的流通，水积脑内而成此病。本方用红花、桃仁、三棱、莪术、当归、赤芍、川芎、穿山甲、地龙等活血化瘀，为主要治法；同时用柴有升散；枳壳、牛膝潜降，以促进气的升降运行；黄芪补气，加强气的推动力量；茯苓、泽泻利水。补气、行气、化瘀、利水，共同促进瘀血的消散与积水的排出。编者亦用此法治疗产伤与头部跌伤后的脑积水数例，收效颇佳。本方名由编者所拟。（吴敦序）  \n\n共2页    1 2 下一页 尾页\n\n方名：杞牛地黄汤\n【处方组成】\n枸杞子6克、牛膝7.5克、熟地12克、山萸肉6克、山药6克、云茯苓5克、泽泻5克、丹皮5克，水煎服。\n同时用肉桂、细辛15克、干姜3克，共研细末，用人乳或猪胆汁调敷囟门，药干则换。\n【辨证加减】\n阴虚，口干舌燥，舌红少苔，惊躁不安者加龟版胶10克（烊冲）、知母10克、黄柏10克、五味子5克、阿胶10克（烊冲）；阳虚，肢冷畏寒，舌淡胖，苔白润者加鹿角胶4克（烊冲）\n【临床疗效】\n治疗11例小儿脑积水，7例临床痊愈，2例好转，2例无效。治疗3例婴儿脑积水，均治愈。\n【按 语】\n脑积水既有水湿上泛，又有肾虚髓亏脑不足。本方以泽泻、茯苓、牛膝引水下出以治水湿；用杞子、熟地、山萸肉、山药补肾充髓以治脑不足。从全方来看，补多利少，以补肾充脑为主。而培补之中又有补阴补阳之别，阳虚火旺者宜加龟版胶滋阴云，阿胶补血，配知母、黄柏清虚热；阳虚有寒者则宜加鹿角胶温补。若火炎水泛，高热惊躁，囟门高突，呕吐频作者，则非本方所宜。外用药物温阳化水而除脑中水湿，对消除脑积水有辅助作用。本方名由编者所拟。（吴敦序）  \n \n方名：鹿桃粉\n【处方组成】\n鹿角粉120克、核桃仁200克，共研细末，分20天服完为1疗程，每日服16克。同时，每日服用骨髓汤（猪、牛、羊皆可），量不限。\n 【按 语】\n脑积水是肾虚髓亏脑不足，脑中积水之症。经用行血化气利水之剂，积水见消，囟门平复，呕吐停止之后，即当用本方之鹿角、核桃补肾充脑，以促进运动、智力与言语的发育。本方名由编会所拟。（吴敦序）  \n \n方名：利水补肾方\n【功能主治】\n（1）方功能补肾利水；（2）方功能通阳利水，补肾；（3）方功能祛风，化湿。主治小儿脑积水。\n【处方组成】\n（1）熟地3克、山萸肉3克、车前子3克、川断3克、沙苑子3克、桑寄生3克、首乌3克、淡苁蓉3克、淮山药6克、丹皮6克、茯苓6克、泽泻6克，水煎频服，每日1剂，直至好转，减次以巩固服药。\n（2）茯苓6克、猪苓6克、车前子6克、熟地6克、白术4克、陈皮5克、甘草3克、姜半夏5克、全当归10克、桂枝3克、山萸肉3克、淮山药3克、川牛膝3克，水煎频服，每日1剂。\n在选用（1）、（2）方时，均应配合用（3）方外洗头部；仙鹤草30克、赤茯苓30克、白茅根30克、苍术9克、独活9克、天麻9克、荆芥9克、防风9克、水通9克、苍耳草9克、川牛膝9克，水煎后，以毛巾浸药汁，轮流热敷头部，每日2一3次，每次1小时，10天为1疗程。\n【临床疗效】\n前2方根据辨证选用1方，或2方交替使用，配合头部外洗，治疗37例，治愈7例，显效5例，有效6例，无效11例，另有失访1年以上，情况不明者8例。\n【按 语】\n（2）方重在利水，所以颅内压较高，囟门凸起明显，或有呕吐者，当用（2）方。（l）方重在补肾充脑，故颅内压下降，囟门较平，而此时智力、动作、言语发育迟缓成了主要矛盾，则当用（l）方。在口服上二方时，都可配用头部外洗方热敷，以祛风化湿，改善头部的血液循环，对脑积水的吸收起辅助作用。（吴敦序）  \n共2页   首页 上一页 1 2","categoryId":"000d222fa3e-78c1-4004-91af-179e7603ae85","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2009/08/1423.html"}