{"id":"0003f600859-7725-442b-986d-e26781a18639","created":0,"title":"冷浴造成脑血栓 两瓢凉水要了命","description":" \n  人生最宝贝的是生命，生命的载体是身体。就人体科学而言，人人都可以长命百岁。但又有多少人养怡得道、能够享受天年呢？有人春秋鼎盛却疾病缠身，有人年过古稀却风采依旧。不要抱怨命运的不公，您怎样对待自己的身体，身体就会怎样对待您。\n                                     ————题记      \n   他，身强力壮突发脑血栓；他，被开胸破腹花了27万元也没挽回一条命；他，是富家独子年仅10岁却成了呆傻；他，而立之年外出打工一个月被截去下肢······还有脑出血、红斑狼疮、食管癌等，这些凶险的疾病，这些恐怖的名字，都和“受寒”二字有着不解的姻缘。据报道就连那个精于养生的陈立夫也因偶然受寒殒命，还有人民爱戴的朱德委员长······有人认为受寒是冬天的专属，其实它更多发于夏季。下面文章汇聚了18个病例，患者大多是我的熟人。晒出来给大家提个醒：记住他们的教训，养成良好的生活习惯，活得仔细，好好保护自己，才能拓展生命的长度与宽度，享受人生的幸福与精彩！\n 开胸丧命 他，50岁出头，身材魁梧，体格健壮，100斤的货物扛起来就走，身体什么病也没有。他的家人告诉我：2007年5月28日，常驻城里的他回农村老家栽种地瓜。那天骄阳似火，干了大半天他又热又渴，见刚从井里打出来浇地瓜的冷水舀了就喝，咕咚咕咚一气喝了两大瓢，当时感觉痛快极了。干了一天活，地瓜栽完了，晚上又回城住。到了半夜，他腹痛难忍，大汗淋淋，连夜住进医院。天明更严重，又急转市医院。医生给他开胸破腹，搞了血液体外循环，病人依旧昏迷不醒。36小时花了7万多元。住进重症监护室20天，共花了27万，也没留住他的命。那么壮的一个人，就毁在兩瓢凉水上。\n 脑血栓 他，49岁，身强力壮是村里的壮劳力。2001年，见老乡在新疆打工赚钱，很眼热，就托老乡给自己找活儿，到新疆给某单位烧暖气锅炉。管吃管住，月薪800元。从10月烧到来年5月，空闲的几个月收废品也不少赚钱。这年收完麦子，他就下新疆了。还不到烧锅炉的时间，他就借住了一个二楼收废品。一天下来，弄得泥头泥脸、满身灰尘。借人家的房，没炉子没热水，他每晚只能用冰冷的自来水洗澡。就这样洗了不到一个月，原本好好的一个人迈不动腿，偏瘫了。钱没赚到，班没上成，只得回家住院。诊为脑血栓，花了4000多元也没除根，再也干不了重活、累活。\n 脑出血 他，是个教师。身材高大，满面红光，一身异常结实的肌肉。曾向我介绍他的养生经验：一年四季冷水浴。碗里的汤也是放凉了才喝。可这些并没带给他长寿，刚过70岁，就突发脑出血去世。他，身板硬朗，一生也没得过大病。每年夏天，他都用自己独创的窍门降温，塑料桶灌满冷水当枕头。71岁那年，也突发脑出血。\n胃病、白细胞减少 2006年5月，一位30多岁的女工上门咨询，自述胃病、隐隐作痛无休无止，连续七、八天吃不下饭。去过两家医院，血验了，B超作了，找不到器质性病变，医生无法诊断。我看她血常规，白细胞只有3300。询问她的饮食起居，大吃一惊！当时正是5月下旬，天不热，街上的人都穿长裤长褂，晚上要盖薄被。可她下了班一进门，外衣全脱光，只穿背心裤头，铺凉席、彻夜扇电扇可能为了赶蚊子。做了饭放不凉不吃，天天凉饭凉湯。每天吃西瓜，有时半夜醒来也啃几块。冷水洗腿冲脚，甚至半夜里也拧开自来水管冲洗。我告诉她：“你的病都是自己找的，都是受寒引起的，找医生看没有用。白细胞只剩下3300 ，再少下去就不行了。”我把注意事项写在纸上，指导她改变生活方式。她心服口服的走了。 \n长期偏头痛 一天上午，来了一个30 出头的男士。自述一年多来偏头痛十分痛苦。大小医院都看过，找不到毛病，花了几千元没效果。我仔细询问他的饮食起居后，又问：“你是否用凉水洗头？”他说：“对！”原来，他在某工厂当保安，两年来不管春夏秋冬总是早晨冷水洗头，洗完等不及干就骑着电动车迎着风去上班。偏头痛就是这样造成的。自己造的病再去找医生看，这不是难为医生吗？ \n哮喘  这天，来了一个15岁的女孩咨询。女孩的父亲代述说：一个月来，女孩每天上午9点就犯病，上不来气，必须有人一下不停的给她按抚胸部，要一个多小时才恢复。去省城求医找专家，也没确诊什么病，吃了药也不管用。经询问得知，两年前女孩上学途中赶上大雨，淋得浑身淌水，打那落下病根。我认为她是雨淋受寒引起的一种哮喘，让她每到发病前抱个热水袋放在胸部试试。过了几天她父亲打来电话说，用上热水袋竟然没犯病。\n 糖尿病 两个熟人。一个女，50岁出头。每年夏天铺凉席，彻夜扇电扇。十年下来，腰痛走路费劲。腰痛没治好又查出糖尿病。另一人男，60岁出头。天热喜欢在地板砖上过夜。后来腰椎间盘突出，没治利索又得了糖尿病。连进口药都吃了，没见什么效果。现已七旬，人很瘦面无光泽。\n食管癌 他，是某工厂技术员，喜欢学习养生知识。见书上介绍冷水浴有好处，就照着做。一年四季，不管夏天多热、冬天多冷，都坚持每天早晨冷水擦澡。七、八年下来，未见身体强壮，只见他整天病恹恹的。60岁出头就被确诊为食管癌，一年多就去世了。患病后他曾去咨询世外高僧，说他患病和冷水浴有关。 \n红斑疮  一个熟人告诉我，他儿子凉水激出红斑狼疮。那是10年前，村里的机井坏了，他儿子正年轻干部派他下井维修。当时地面上七月流火，井下寒气逼人。干着干着，机井突然喷水喷了他一身。打那患上红斑狼疮，各处里看不好，后期侵入肾脏，病了5年就去世了。 臁疮 春节刚过，天气还很冷。我的一个老乡在家里和泥垛墙。他30出头，体格不怎么壮。为方便干活，就脱掉鞋袜挽起裤管两脚下到泥里。忍受着刺骨寒冷干完活。过了不久，两腿长了臁疮。腿上全是厚厚的黑皮，整天冒水。土法洋法都用过，一年多也不见好，接着又患了肺癌，很快就去世了。 \n牛皮癣他，60岁出头。从头到脚长满牛皮癣。问其原因，他告诉我：30年前，参加党校学习。他正好坐到电扇底下，在头顶上扇了一个多月，长了牛皮癣。从那以后，到处求医，还去过几家全国有名的专科医院住院，甚至连治白血病的药也用上了，十多年花了10万多元，也没治好。现在又并发了糖尿病。 \n脉管炎一个夏天的晚上，我见一40多岁的农民工正用自来水洗脚。他腿上的青筋都凸起来拧成团很恐怖，就好奇的问他咋回事。他说，他是干瓦工的，两年前的一天晚上干到12点，又热又累，就打开工地上的自来水管用凉水洗腿洗脚，打那落了个脉管炎。花了一千多元也没治好。我很好笑，明明凉水激出的病，可现在仍不改，照洗不误。为什么自己造的病只找医生、只会吃药，而不往自己身上使劲、改掉自己的坏毛病呢？ \n荨麻疹一熟人告诉我，他15岁的女儿患荨麻疹好几年了，去省城找过专家，花了四、五万元也治不好，专家也说不出个病因来。遇到病号，我喜欢刨根问底，喜欢到他们的日常生活中找原因。结果令我大吃一惊！多年了，患者从不喝热水，连凉开水也不喝。不管春夏秋冬，放了学进家门就先拧开自来水龙头喝凉水。我对他说：“你的孩子得病，就是喝凉水造成的。必须改掉，要不，花多少钱、找哪里的专家，也治不好病。”他听了一片茫然。   \n呆傻 他年仅10岁，聪明、活泼、漂亮，是大款父母的独子。他家和我省城的亲戚是邻居。这年夏天，他在学校打篮球出了一身汗，连头发都湿了，粘糊糊的。放学后一进家门就拧开自来水管用冷水洗头，当时只觉得又舒服又凉快。谁知过了两天发起高烧，头痛欲裂。跑了好几家大医院，输液打针花钱无数也没治好他的头痛。一年多过去，好好的孩子成了呆傻！ \n暴死 前面那个去新疆打工、冷水浴造成脑血栓的患者告诉我 30年前，他们村里还是大集体，庄稼集体种集体收。他村上一个30 出头的男社员分工扬场。这个活技术性强不说，还又脏又累，弄得浑头盖脸都是尘土麦糠，没个人摸样。收工后，这个扬场的社员跳到村边的池塘里洗澡，浑身上下洗的干干净净，才穿好衣服回家。那时天很热了，但池塘里的水还是凉的。那个社员受了寒，当天晚上就病了，3天就去世了。  \n截肢2011年8月4日，山东电视台生活节目报道：李勇于1996年到大兴安岭打工。干的是水下作业，双腿要一天到晚站在冷水里。干了两个多月，他得了冷冻型血栓，两条腿从大腿根截去才保住一条命。妻子舍他而去，4岁的儿子被抛弃家中。屏幕上的他靠两个小凳子交替移动代步，在饭店门口唱歌乞讨为生。儿子的生活可想而知！15年后，19岁的儿子得了肾病综合症。不经意的受寒，不仅毁了他一生，还毁灭了一个平和的家庭，殃及可怜的孩子！我有一个熟人，也因受寒截肢。他告诉我：那时他还年轻，而立之年。有人因家务矛盾投井自杀，他见义勇为跳下井救出轻生妇女。自己下半身泡在凉水里受了寒，第二天发起高烧，腿肿得老粗。医治无效，好好的右腿从大腿根截去了，安上了假肢，成了残废。\n    在中医学里，寒邪是致病的六淫之一。在我们的生活中，因寒致病的例子最多。它是一个残暴无情的冷面杀手，严重威胁我们的健康。寒邪伤人，首先伤的是人的元气，人的阳气。阳气温煦着我们的身体、推动着血液循环。血液是构成人体和维持人体生命活动的基本物质之一，约占体重的8%。脾胃摄取一日三餐之精微化生血液，输入肝脏虑毒后归心，新鲜的血液浩浩荡荡从心脏出发，经过经脉到络脉，流布全身。一昼夜经心脏搏出的血液就有7吨之多！通过血液循环不但将营养运送五脏六腑、四肢百骸，还将人体的废物排出体外。血液在人体内循环无处不在。有资料说，在人体一平方厘米的皮肤中，就有2000多条毛细血管。受寒后，血管冷缩，血液也遇冷变稠循环减慢甚至凝滞。这样的血液无法在变窄的血管里顺利通过，就形成了循环障碍。当然，气血旺盛的人也许当时反映不出来。受寒有时现报，有时累积秋后算总账。发病的部位是受寒最重的地方或人体最薄弱的环节。以上的例子，也许只是一个小小的疏忽，但正是这样的疏忽改变了他们的人生。如果他们稍微懂一点常识，稍微仔细一点，以上的悲剧就可以避免。但现实是残酷的，人生无法重新来过！夏天到了，您可要记住呀，暖和一点，稍微热一点，人不会出毛病。千万不要贪图凉快，自己去找病啊！\n\n","categoryId":"000d222fa3e-78c1-4004-91af-179e7603ae85","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2013/05/8928.html"}