{"id":"0008ef9d26f-2fe7-4ba3-b81b-0a305629bed9","created":0,"title":"脑力消耗过度提前健忘 用老偏方来改善记忆力","description":"　　用脑过度常健忘，睡前喝碗远志汤\n　　症状：用脑过度，健忘，记忆力下降\n　　很老很老的老偏方：取远志3克，百合10克、鸡蛋1个、龙眼肉10克、大枣5枚，冰糖5克，将鸡蛋打破，与其他药放入炖盅里加水适量，搅匀后蒸熟，每晚服用1次，适合脑力工作紧张的人士长期服用。\n　　我有个朋友姓胡，前一阵儿遇上闲聊，说他的儿子近来像患上了健忘症，在公司里办事总是丢三落四，上司吩咐的事情，有时一转身就忘得一干二净。在家里呢，出门总是忘记锁门，一些话刚到嘴边，却怎么都想不起来了。\n　　朋友告诉我，他儿子小时候特别聪明，记忆力非常好，读的也是重点大学。健忘的症状主要是近半年出现的，去医院检查过，甚至还照过了头颅MRI，没有发现异常，医生也说不出所以然来，只是让他儿子注意休息，工作别太劳累，让家人既不解又发愁。我让他改天带小胡来，看看到底是怎么回事。\n　　隔了段时间，父子俩一起来找我。我问起小胡平时工作的情况，原来是一家外企的市场调研师，平时工作节奏很快，白天调研，写市场报告，晚上还要发邮件与海外客户联络，一天到晚都离不开电脑，常常要工作到凌晨两三点，每天累计睡眠才五六个小时。\n　　近半年来，他发现自己的脑子似乎不太好使了，以前他的记忆力超强，客户资料在他的大脑中存档，随用随取，现在，他经常得把事情记在便笺纸、手机、笔记本里，经常要拿出来翻翻，否则很多事情转身就忘，这严重影响了他的工作效率。他怀疑自己是未老先衰，才三十几岁就得了老年痴呆。\n　　听小胡讲完，我笑着说没那么可怕，哪有年纪轻轻就老年痴呆的道理。不过像小胡这种青中年的“健忘症”，近年来临床上确实见得不少。由于这种病多见于那些出入于高级公司，长期使用电脑、iPhone、传真机等数码产品的白领精英们，所以还有人称之为“数码痴呆症”，具体表现就是工作中精神难以集中，记忆力衰退，办事丢三落四。\n　　这种病症的发生机理不是太清楚，但一般认为与工作强度过大、睡眠时间不足、精神过度紧张，以及过度吸烟、饮酒等相关。而这些因素又恰恰都是白领们的“家常便饭”，综合起来，就容易造就了“数码痴呆”这种现代病。这也是为什么很多年轻人觉得自己的记忆力不如过去好的原因。\n　　小胡听我这么说，感到很是无奈。因为这些习惯，都是工作需要，除非辞职，否则根本不是说改就能改的。我告诉他不必太担心，中医增强记忆力的办法还是很多，比如有条老偏方就不错：取远志5克，百合10克、鸡蛋1个、龙眼肉10克、冰糖5克，将鸡蛋打破，合上药放入炖盅里加水适量，搅匀蒸熟，每晚服用1次。如果想味道更好，也可以同时加少量鸡肉、瘦肉等一起炖，一般服用2～4周就能见效，脑力工作紧张的人士更可以长期服用，以作预防保健之功。\n \n　　先说说方子里的远志，这是一味具有益智作用的中药，唐代医学家孙思邈甚至将之列为益智方药的第一名。《神农本草经》中记载它“益智慧，耳目聪明，不忘，强志倍力”。李时珍在书中说：“此药服之能益智强志，故有远志之称”。晋代葛洪在《抱朴子?仙药篇》中也记载到：“凌阳子仲服远志二十年……开书所视不忘”。\n　　现代药理研究也发现，远志能够通过增加脑血流量、增加记忆神经递质、保护脑细胞等多方面机制达到增强记忆力的效果。方中的龙眼肉同样早被《神农本草经》收录，作为滋补药品及保健食品已有一千多年的应用历史，有补益心脾、养血安神之功效。\n　　现代研究则发现，自由基损伤脑细胞是记忆力下降、痴呆的重要机制之一，而龙眼肉对于清除脑部的自由基有确切的实验证据支持。此外，在《很老很老的老偏方，小病一扫光》中，曾经讲过龙眼肉里含有一种腺苷酸，对于焦虑症状有明显的抑制效果，从而起到镇静、宁心、安神之效。这个功效显然对于小胡这类的白领精英们同样极为适合。\n　　至于百合加鸡蛋，它最早出自于张仲景的《金匮要略》一书，原名叫“百合鸡子汤”。方中百合味甘，为清补之品，具有养阴清心安神功效。\n　　而鸡蛋，张仲景认为主要靠里面的蛋黄来发挥作用，认为它有滋阴润燥之功。百合与蛋黄合用，滋阴之效更强。我给小胡用这个方子，是因为他因为加班，睡觉睡得太晚，睡眠时间过少，从中医看来这显然是伤阴的，所以需要滋阴治疗。\n　　而从现代药理学看来这个思路也是正确的：百合含有人体的多种必需氨基酸以及药效氨基酸，具有很高的营养和药用价值，在抗疲劳、抗氧化、免疫调节方面均有独特的功效。蛋黄含有丰富的卵磷脂成分，人的大脑中，卵磷脂约占比重的30%。在脑部，卵磷脂会转化成乙酰胆碱，而乙酰胆碱是神经细胞之间的重要信息传导物质。吃蛋黄相当于从外界补充卵磷脂、乙酰胆碱，自然有提高记忆、增加脑功能之效了。\n　　小胡按我这个偏方服用三个星期，自觉记忆力已经大为改善，以后他时不时按这个方子炖夜宵吃，再也没有怀疑过自己得老年痴呆了。 \n","categoryId":"000d222fa3e-78c1-4004-91af-179e7603ae85","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2013/08/9739.html"}