{"id":"0001f87ac46-61e9-468a-a50c-7e59c1cfb0cb","created":0,"title":"小儿疳积","description":"    小儿疳积  消疳化积    疳积是小儿时期，尤其是1～5岁儿童的一种常见病证。是指由于喂养不当，或由多种疾病的影响，使脾胃受损而导致全身虚弱、消瘦面黄、发枯等慢性病证。疳证与麻疹、惊风、天花并称为儿科四大证。但古代所说之“疳积”已与现代之“疳积”有了明显的区别，在古时候，由于生活水平的限制，人们常常饥饱不均，对小儿喂哺不足，使脾胃内亏而生疳积，多由营养不良而引起，也就是相当于西医所讲的“营养不良”。而现在随着人们生活水平的提高，且近来独生子女增多，家长们又缺乏喂养知识，盲目地加强营养，反而加重了脾运的负荷，伤害了脾胃之气，滞积中焦，使食欲下降，营养缺乏，故现在的疳积多由营养失衡造成。    为什么小儿时期易生疳积呢?这是由于婴幼儿时期脏腑娇嫩，机体的生理功能未成熟完善，而生长发育迅速，对水谷精微的需要量大。因此，产生了生理上的“脾常不足”。而很多家长生怕孩子吃不饱，就像填鸭一样喂哺饮食尚不能自节的婴幼儿。俗话说：“乳贵有时，食贵有节”绝不是吃的越多就能长的越好。孰不知，哺食过早，甘肥、生冷食物吃得太多，会损伤脾胃之气，耗伤气血津液，就会出现消化功能紊乱，产生病理上的脾气虚损而发生疳积之证。    那么小儿病患疳积，都会出现哪些症状呢?又应如何进行治疗呢?    小儿面黄肌瘦，烦躁爱哭，睡眠不安，食欲不振或呕吐酸馊乳食，腹部胀实或时有疼痛，小便短黄或如米泔，大便酸臭或溏薄，或兼发低热，指纹紫滞，此为乳食积滞的实证。治疗应用消乳消食，导滞和中之法。方药可用砂仁3g，神曲10g，生麦芽10g，陈皮6g，莱菔子6g，白术6g，茯苓6g等药物治疗，中成药可用化食丸、消乳丸等。简单的方是指由于喂养不当，或由多种疾病的影响，使脾胃受损而导致全身虚弱、消瘦面黄、发枯等慢性病证。疳证与麻疹、惊风、天花并称为儿科四大证。但古代所说之“疳积”已与现代之“疳积”有了明显的区别，在古时候，由于生活水平的限制，人们常常饥饱不均，对小儿喂哺不足，使脾胃内亏而生疳积，多由营养不良而引起，也就是相当于西医所讲“营养不良”。而现在随着人们生活水平的提高，且近来独生子女增多，家长们又缺乏喂养知识，盲目地加强营养，反而加重了脾运的负荷，伤害了脾胃之气，滞积中焦，使食欲下降，营养缺乏，故现在的疳积多由营养失衡造成。    为什么小儿时期易生疳积呢?这是由于婴幼儿时期脏腑娇嫩，机体的生理功能未成熟完善，而生长发育迅速，对水谷精微的需要量大。因此，产生了生理上的“脾常不足”。而很多家长生怕孩子吃不饱，就像填鸭一样喂哺饮食尚不能自节的婴幼儿。俗话说：“乳贵有时，食贵有节”绝不是吃的越多就能长的越好。孰不知，哺食过早，甘肥、生冷食物吃得太多，会损伤脾胃之气，耗伤气血津液，就会出现消化功能紊乱，产生病理上的脾气虚损而发生疳积之证。    那么小儿病患疳积，都会出现哪些症状呢?又应如何进行治疗呢?    小儿面黄肌瘦，烦躁爱哭，睡眠不安，食欲不振或呕吐酸馊乳食，腹部胀实或时有疼痛，小便短黄或如米泔，大便酸臭或溏薄，或兼发低热，指纹紫滞，此为乳食积滞的实证。治疗应用消乳消食，导滞和中之法。方药可用砂仁3g，神曲10g，生麦芽10g，陈皮6g，莱菔子6g，白术6g，茯苓6g等药物治疗，中成药可用化食丸、消乳丸等。简单的方肤提起一次，每天一次，连续六天为一疗程，休息一天再作第二疗程。此种方法适宜在每日上午操作，因上午太阳渐升，阳气渐旺，中医认为人的脊柱部位属督脉主一身之阳，捏积正是通过应用手法达到振奋小儿阳气的作用，此外，捏积之后禁忌用手上下揉摩，否则将抵消已作的捏积手法的作用。    另外家长应注意疳积的预防和护理，喂养小儿要按其个体需要定质、定量、定时，纠正贪食、零食、偏食，饥饱不均等不良的饮食习惯。对乳幼儿尽可能给予母乳喂养，对婴儿按时添加辅食，一般应从4个月以后添加易消化的食品，添加时应掌握先稀(菜汤、米汤、果汁)后干(奶糕、蛋黄)；先素(菜泥、豆制品)，后荤(鱼泥、肉末)；和先少后多的原则，较大儿童应注意食物的新鲜清洁，不宜过食生冷、肥腻之品。并应注意经常带小儿到户外，呼吸新鲜空气，多晒阳光增强体质。小儿虫症  杀虫养胃虫症是指寄生在人体内的各种虫类引起的疾病。小儿虫症则是指小儿感染了寄生虫后所患的病．由于小儿不知讲卫生，饮食常常不干净，故非常容易发生肠道寄生虫病，如蛔虫、蛲虫、囊虫、钩虫、姜片虫等等。这里仅讲较常见的蛔虫和蛲虫的治疗方法：    一、蛔虫病    蛔虫是寄生在人体内最大的线虫之一，它形似蚯蚓，成虫的长度可达到15～25厘米，蛔虫主要寄生在人的肠道。蛔虫无论男女老幼都可感染，但儿童的感染率最高。从发病地区来看，农村的发病率明显高于城市。环境卫生差的地区明显高于环境卫生好的地区。所以说，讲卫生、爱清洁是减少蛔虫发病率的重要措施。    蛔虫的传播途径是粪——口传播，人们误食了被蛔虫卵污染的食物、水等，就可能造成蛔虫病，人们体质较弱是产生此病的重要内因，饮食不洁则是感染蛔虫的条件及诱因。而饮食不洁正是小儿最大的弱点，因为小儿容易吸吮手指，饭前不洗手，频繁吃零食，手到处乱抓。也喜欢在地上乱爬，喜欢玩土、玩沙。所以蛔虫卵非常容易被小儿吃进口中繁殖。另外夏天生吃瓜果，喝生水，吃生凉拌菜和泡菜，也是造成夏季蛔虫病多发的主要原因。    蛔虫病的主要临床表现，是阵发性脐周腹痛，痛无定时，反复发作，疼痛时，喜揉按腹部。部分患儿可伴见偏食，异食，甚至有人喜吃炉渣、土块、火柴、纸片等。也有的小儿喜欢挖鼻孔．夜间咬牙。还可出现恶心、呕吐、腹泻、便秘等症状。    对于蛔虫的治疗，西医多主张对症治疗。目前较流行的是服用肠虫清、安乐士等西药，中医治疗蛔虫，可分为安蛔、驱蛔，调理脾胃三个阶段；    ①安蛔法：    当蛔虫在腹内肆疟，腹痛剧烈之时，不能使用驱蛔杀蛔药，否则可能促使蛔虫更蠕动、腹痛愈加剧烈。中医经数千年摸索，得出蛔虫“闻酸而静，遇辛得伏，得苦则下”的特性。因此，要安蛔须用酸性的药物，最简单的方法是在蛔虫腹痛时，喝食醋20—30m隔1小时服一次 。就可使蛔虫安定下来，腹痛即可减轻或停止。方药可选用经验方：    乌  梅log  川  椒10g  细  辛3g   黄  连10g    黄  柏10g  党  参10g  当  归10g  附  子6g    干  姜 3g  桂  枝6g    水煎服。    ②驱蛔杀蛔法    驱蛔是治疗蛔虫的主要方法，对于蛔虫病人可使用使君子、苦楝根皮单方治疗即可。将使君子炒至焦黄色、嚼服、小儿每岁1—2粒，每天分3次服用，一天最多不超过20粒。也可以将使君子研细末与大黄粉面伴匀，1岁1g，口服3次，连服3天为一疗程。苦楝根皮15—10g水煎，每日早晨空腹一次服下，或将苦楝根皮研细末，每次服1g，日服2次。    ③调理脾胃    脾胃功能失调是小儿产生虫证的基础，所以在驱虫的同时，要给小儿调脾胃。驱虫之后，同样也要调理脾胃，只有脾胃功能好转，才真正清除了产生虫证的土壤。调脾胃的方法很多，常用经验方：    山  药10g  白  术10g  茯  苓10g  炒薏米10g    炒扁豆10g  槟  榔10g  神  曲10g    水煎服。中成药可选用：健脾丸、启脾九等。    二、蛲虫病    蛲虫是一种小线虫，长约2—10厘米，它是一种寄生在人体内的肠道寄生虫，男女老幼都可以感染蛲虫病，但多见于小儿，尤其是在托幼机构常因相互传播而反复感染。    临床常以会阴部及肛门附近瘙痒，夜寐不安为症状特征，重者，肛门奇痒难忍，因为蛲雌虫，在夜间乘小儿熟睡之时，向肛门移行，并在肛门外大量产卵，此过程刺激皮肤而引起瘙痒，所以肛门会阴部出现瘙痒，而造成小儿夜寐不安。蛲虫病的症状，除肛门奇痒外，还可伴见烦燥、体瘦，面黄乏力，纳食不香等症状，部分小儿会有尿频，遗尿等症状。    蛲虫的治疗常常选用内外同治的治疗方法。内服常选用：驱虫粉或百部粉内服。驱虫粉中含有使君子、大黄二味中药，按6：1的比例研末调匀，1岁小儿每次服0．6g，2岁服0．9g，3岁服1．2g，一日服三次，连服七天为一疗程，百部若干研末每次服1g也是连服七天为一疗程。外用法，可用蛲虫栓，将使君子、百部研末装入胶囊．每晚将一枚胶囊，塞入肛门，令其逐步溶化，连用7个晚上，或用醋加水煮沸，在沸醋水上方，半蹲熏肛门及会阴部，当醋水温度下降到可洗皮肤时，可用手以醋水洗肛门及会阴部。连洗7天。或用百部30g煎水外洗肛门或灌肠，每疗程为10—12天，此外也可用大蒜水灌肠。    治愈蛲虫病的关键是打断蛲虫生存循环，肛门——手——口循环，如果打断了这个循环，不服药也可治愈蛲虫病。平时还要改变小儿不洗手吃东西的坏习惯，教育小儿不吸吮手指，并要勤晒被，常煮内裤等。    总之，讲究个人卫生，注意环境卫生习惯，才能有效地预防虫症。\n","categoryId":"00011c5718c-e61b-485f-817a-c3c11e7234f4","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2009/05/117.html"}