{"id":"000bce96bbe-b597-4fbb-b20c-a09549705d2c","created":0,"title":"治疗小儿发烧偏方","description":"治疗小儿发烧偏方\n小孩子发烧不是小事,如非必要情况下请不要使用下边的偏方,因为偏方药效比较慢,况且并不是每一个孩子都适合。\n偏方一　　一个一斤多的鲜冬瓜，去皮去籽洗净后，剖成丝，下些白糖，一会就有冬瓜汁出来了，把冬瓜汁直接给宝宝喝，宝宝喝下冬瓜汁很快就会排尿，而且尿尿很多，一会就尿。冬瓜汁出一些，就给宝宝喝一些，那些冬瓜汁都喝完，宝宝的烧也就退得差不多了。这个方法很管用的，对大人也很管用，但烧不超过38.5度的情况下赶快服用，如果烧过38.5度的话还是送医院比较安全。\n　　直接用榨汁机榨汁然后加糖或盐，效果一样。\n偏方二　　原料：葱白,生姜,白酒　　方法：将葱白和生姜做成泥状用纱布包好,将白酒放入小碗中,将包好的葱姜泥占少许白酒,擦宝宝的手心,足心,前胸,后心,然后喝些热水,少盖严点,过一会,你在测体温,明显宝宝的体温回落到正常了!(大人也可)\n偏方三　　经过加工的水果也能有退烧的功效。持续的发烧可能会导致宝宝患上更严重的疾病，如果您不想给孩子胡乱喂退烧药的话，喝一点金橘浓汁也很不错。　　金橘具有通气健胃，祛痰清热的功效，而且这种浓汁酸甜可口，味道不错，小孩子也爱喝。制作方法非常简单，可取2杯金橘、3杯水放在锅中煮一会儿，再放入半杯红糖，换小火煎，直至金橘的皮熟透，用漏勺倒出熬好的浓汁即可。这种浓汁散热效果明显，可根据宝宝年龄大小，服用几小匙至一小杯不等。\n　　金橘浓汁可以放在冰箱里冷藏，以备不时之需。季节转换是宝宝最易感冒的时候，此时每天喝一些金橘浓汁，可以预防感冒。但应注意的是，吃金橘前后一小时最好不要喝牛奶，因为牛奶中的蛋白质遇到金橘中的果酸会凝固，不易消化吸收，甚至导致腹胀。\n　　提醒，孩子感冒，如果体温低于38.5℃，可运用凉毛巾、冷敷等进行物理降温，尽量避开抗生素类药物。\n偏方四（针对感冒发烧）生姜末敷脚底取纱布两块(不要太大),将适量的生姜切末(切得细碎点),然后放纱布上放微波炉里转2分钟,用纱布包好,乘热放在脚底,给宝宝穿上袜子即可.注意事项:不可连续使用4个小时.适用症状:发烧(预防为主),手脚冰冷但头上冒虚汗,舌苔发白,夏天空调里呆久了应多用几次去寒.生姜片泡脚切生姜片2-3片,放热水里,过三分钟左右,试下水温不烫了让宝宝泡脚,可以让宝宝站着或坐着踩水玩,然后慢慢加热水,水温只要宝宝能承受就可以了.15分钟左右.注意事项:小心烫伤,发汗后因多给宝宝喝温开水适用症状:发烧(已经发烧).\n偏方五\n宝宝发热的病因很多,可以清理一下胃肠道.是不是食积发热呢.建议服用小儿七珍丹.\n发烧是人体抵御疾病的反应，发烧能使小儿的防御机能大大加强，并为炎症的痊愈创造了有利条件。所以当宝宝发烧时，只要宝宝精神还不错，体温不超过39.5℃，父母就可自己处理。但要注意的是，出生1个月以内的宝宝和重度营养不良的宝宝，发烧时体温不但不升高，反而下降了，可能在35℃以下，这类情况十分危险，应及时送医院抢救。\n小儿发烧有个特点：小儿如果手脚冰冷、面色苍白说明体温还会上升；一旦小儿手脚暖和了、出汗了，体温就可以控制，并很快能降温。父母遇到小儿发烧时可采取哪些方法呢：\n①婴儿的前囟门在1岁半之前还未完全闭合，父母在宝宝睡着后用手心捂在其前囟门处（最好是爸爸捂，因为男士的热量大，宝宝容易出汗），直到宝宝微微出汗，这时宝宝的鼻子通了，呼吸匀称了，温度也下降了。再把宝宝叫醒，多喂他一些温开水或红糖水。②多数宝宝发烧是因为受凉感冒引起的，如果宝宝发烧时手脚冷、舌苔白、面色苍白、小便颜色清淡，父母就可用生姜红糖水为其祛寒，在水里再加2~3段一寸长的葱白，葱白有发汗的效果。③如果小儿发烧手脚不冷、面色发红、咽喉肿痛、舌苔黄或红、小便黄且气味重、眼睛发红，这说明小儿内热较重，就不能喝生姜红糖水了，应该喝大量温开水，也可在水中加少量的盐。只有大量喝水，多解小便，身体里的热才会随着尿排出，宝宝的体温才会下降。④2岁以上的宝宝发烧，父母可以帮其按摩。先搓小儿的脚心，把热往脚下引，把脚搓热了再搓小腿，小腿搓热了再搓手、膀子、后背，最后是小儿的耳朵。按摩时要轻、要慢、要多喂宝宝喝水。如果宝宝还持续发烧可用温水帮他擦身，用毛巾把宝宝身体擦热、擦红，给宝宝的身体散热；如果宝宝还是手脚发凉，说明宝宝受寒较重，可连续给宝宝多喝几次生姜红糖水。需要提醒各位父母的是，喝葱姜红糖水加按摩治疗的顺序是先喝葱姜红糖水再按摩。⑤宝宝感冒发烧后会影响消化系统的功能，食欲会下降。所以宝宝生病后要吃一些清淡的稀饭、面条。 \n","categoryId":"00011c5718c-e61b-485f-817a-c3c11e7234f4","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2013/01/8509.html"}