{"id":"0005ce33757-b44f-470f-ba4f-cf3d72c8aece","created":0,"title":"祖传宝宝便秘秘方-西梅汁","description":"     宝宝的粪便反映他的健康情况，假若宝宝数天没有大便，一定会吓坏妈妈。正常的新生婴儿，每吃一餐就大便一 次。若婴儿的大便次数十分少，加上粪便较坚硬及排便时十分困难，那可能是便秘了。不想宝宝便秘，那便要注意宝宝的饮食。　婴儿的食物中，掺入少量的纯天然的西梅汁，可以快速解除宝宝的痛苦！\n     宝宝进食过少，水分不足，就有可能会便秘。较大的幼儿，若少吃纤维质，常吃煎炸热气的食物，也会较容易便秘。针对不同年龄阶段的婴幼儿，改善便秘的饮食方法有所不同。纯天然的西梅汁兑水就是非常好的方法，一般在美国加拿大这些国家，医生在开治疗消除便秘的食疗方时，西梅汁一般都是第一位的。西梅汁的效果很神奇，根据体质的不同，快的两到三个小时就可以看到明显的效果，慢的一到两天就会有明显的便意。 \n    新生儿至1个月：每天一至两次，添加额外水分，可用葡萄糖水。很多妈妈恐怕葡萄糖水会惹风惹痰，其实这未必是对的，只要葡萄糖水浓度适中（浓度为5％，即约115g水配一平汤匙葡萄糖），便不用忧虑。　\n    1个月以上：每天一至两次，添加额外水分，可给果糖水。软化粪便的功效特好，以1：5左右的比例稀释，喂给1个月以上的宝宝喝；或可将谷类食物调成糊状，喂给宝宝。　    6个月以上：每天两次，添加额外水分，可给汁、果糖水、麦芽糖水。另外可以为宝宝选择纤维质含量较高的蔬菜水果，做成果泥及菜泥；减少过量肉食、人工食物及高蛋白食物。　    1岁以上：每天两至三次，添加额外水分，可吃新鲜蔬菜、水果（尤其是不去皮的）；减少零食，尤其是煎炸热气的。\n【西梅汁】简介：\n\n　　西梅（PRUNE）虽然名中带梅,但其实是李子（PLUM）的一个分支,因为气候以生长环境的特点,中国本土没有这种水果,最初引进这种水果的制品来到中国时被人称作西梅,意为西方来的梅子.西梅干果进入中国较早,由于其独特的口味和口感,已经成为众多时尚人士所钟爱的零食,由以加州西梅,法国西梅最为有名.其实,在欧美国家,由西梅果实制作而成的西梅汁的丰富营养和独特功能才更加被消费者广泛认可。\n　　西梅原产于法国西南部的LaPetiteD‘Agen，这是西梅梅子的故乡。当梅子成熟时，其表皮呈深紫色，果肉呈琥珀色。在1856年由一位法国的种植业者路易斯-佩列先生将梅子树苗引入北美，确切地说就是今天的加里福利亚州（Cali?fornia）。至1900年，加州梅子的种植园已经达到90000公顷。 \n　　现在在美国，约80000多公顷的高产量种植园集中在莎克拉曼托（Sacra?mento）、圣卡拉（SantaClara）、索若玛（Sonoma）、纳帕（Napa）和圣亚奎（SanJoaquin）山谷等地区。这些地区梅子的产量超过世界其它各地产量总和的两倍，约占全美国总产量的99%，并约占世界总供给量的70%。\n　　喝西梅汁缓解便秘的方法,在美国,加拿大以及一些欧洲国家,已经有了很长的历史,是很多家庭必备的缓解便秘的果汁.甚至医生都会向有便秘的病人推荐使用西梅汁.\n　　根据美国医学研究表明,便秘的发生绝大多数是因为肠道缺乏足够的主动蠕动所致,天然西梅汁中含有水溶性的天然果胶纤维和不溶性的植物纤维,这种两种纤维的组合可以有效增加肠道的运动能力,增加排便次数.同时西梅汁可以在体内合成木糖醇和山梨糖醇,木糖醇加速胃的清空并减少肠的蠕动时间,山梨糖醇有着放松舒缓肠胃的作用并对肠内菌群产生调节作用,而且帮助软化肠道内的排泄物.因此,西梅汁中这些天然物质的组合使它具有了快速缓解便秘的特殊功效.\n　　西梅果实营养丰富，富含维生素及纤维素、矿物质、抗氧化剂及膳食纤维，不含脂肪和胆固醇，是现代人健康的最佳果品，故有“奇迹水果”、“功能水果”之美誉。西梅含有很高的抗氧化剂，位居水果和蔬菜之冠，对抗氧化和美容有卓越功效。\n　　西梅汁不仅芳香甜美、口感润滑、具有独特甘草的芳香，更为重要的是，西梅中富含多种人体所需的营养物质：纤维素、维生素A、维生素C、钾、铁、钙、叶酸等。而且不含脂肪和胆固醇 。长久以来，西梅汁在欧美国家享有“人体清道夫”的美誉。由于西梅汁能够促进排便排毒，港台地区的很多女性称它为“苗条汁”。同时西梅可帮助人体尤其是儿童和老年人补充铁、锌、镁、钾，强身健骨，促进使小孩骨骼和肌肉的生长。而且据最新科学研究表明，西梅的抗氧化剂含量列水果和蔬菜之冠，它对人体和大脑都有延缓衰老的功效。\n","categoryId":"00011c5718c-e61b-485f-817a-c3c11e7234f4","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2011/01/4768.html"}