{"id":"0004baff361-4a71-4289-9de6-fb2534e28019","created":0,"title":"治疗小儿咳嗽的食疗方法大搜集","description":"\n因为小儿咳嗽有外感咳嗽和内伤咳嗽之分，而外感咳嗽又分风寒咳嗽和风热咳嗽，不同类型的咳嗽在用药上是完全不同的，那么食疗的方法也是不同的，区分起来比较复杂，在这教给家长一个简单的方法，就是观察孩子的舌苔，如果舌苔是白的，就如同冬天下的雪一样，说明孩子寒重，咳嗽的痰也较稀、白粘，并兼有鼻塞流涕，这时应吃一些温热、化痰止咳的食品。如果孩子的舌苔是黄、红，说明孩子内热较大，咳嗽的痰是黄稠，不易咳，并有咽痛，这时应吃一些清肺、化痰止咳作用的食物。内伤咳嗽多为久咳、反复发作的咳嗽，这时家长应注意给孩子吃一些调理脾胃、补肾、补肺气的食物，小儿咳嗽的食疗方具体方法如下：\n风寒咳嗽\n1、生姜红糖 大蒜：孩子患风寒感冒时，喝温热的生姜红糖水能起到很好的治疗作用，如果孩子同时还伴有咳嗽，可以在生姜红糖水里再加2-3瓣的大蒜头，一起煮，要小火煮10分钟，把蒜头的辣味煮掉，这样孩子才肯喝。\n2、蒸大蒜水：取大蒜2-3瓣，拍碎，放入碗中，加入半碗水，放入一粒冰糖，在碗上加上盖子，放入锅中去蒸，大火烧开后改小火蒸15分钟即可。当碗里的蒜水已不烫了，还较温时喂给孩子喝，大蒜可以不吃，般一天2-3次，一次小半碗。如果是5-6岁的小儿咳嗽，大蒜头可放4-5瓣，成人可用7-8瓣，大蒜性温，入脾胃、肺经，治疗寒性咳嗽、肾虚咳嗽效果非常好，而且方便简单，孩子也愿意喝。\n3、烤橘子：将橘子直接放在小火上烤，并不断的翻动，烤到橘皮发黑，并从橘子里冒出热气就烤好了，放一会，不要太烫了，剥去烤黑的橘子皮，让孩子吃里面温热的橘子瓣，如果是大橘子，孩子一次吃2-3瓣就可以了，如果是小的贡橘，孩子一次可以吃一只。最好配合着大蒜水一起吃，一天2-3次。橘子性温，有化痰止咳的作用，尤以橘子果皮的外层红色部分作用更强，又叫橘红，风寒咳嗽并且痰较多时，是白色的稀粘痰，吃了烤橘子后，痰液的量会明显减少，镇咳作用非常明显，而且孩子都愿意吃。\n4、麻油姜末炒鸡蛋：将一小勺麻油放入炒锅内，油热后放入姜末，稍在油中过一下，随即倒入1个鸡蛋炒匀，在孩子临睡前趁热吃下，不要烫着孩子，孩子风寒咳嗽及体虚咳嗽时，每晚给孩子吃一次，坚持吃上几天，就能看到明显的效果。\n5、梨 花椒冰糖：梨一个，洗净，靠柄部横断切开，挖去中间核后，放20粒花椒，2粒冰糖，把梨上部拼对好，放入碗里，上锅蒸半小时左右即可，一只梨可分二次吃完。蒸花椒冰糖梨对治疗风寒咳嗽效果非常明显，但有的孩子不愿吃花椒的味道，家长可以自己选择。\n以上是治疗风寒咳嗽的食疗方，家长在运用这些方法治病的同时，还应注意以下寒凉的食物孩子不能吃：绿豆、螃蟹、蚌肉、田螺、螺蛳、蜗牛、杮子、杮饼、柚子、香蕉、猕猴桃、甘蔗、西瓜、甜瓜、苦瓜、荸荠、慈菇、海带、紫菜、生萝卜、茄子、芦蒿、藕、冬瓜、丝瓜、地瓜等，这些寒凉的食物在孩子受凉感冒、咳嗽的时间，尽量避免吃。\n风热咳嗽\n1、梨 冰糖 川贝：梨洗净，靠柄部横断切开，挖去中间核后，放入2-3粒冰糖，5-6粒的川贝,川贝要敲碎成末，把梨上部拼对好，也可用牙签插紧，放入碗中，上锅蒸30分钟左右即可，分2次给孩子吃，此方有润肺、止咳、化痰的作用，是一个非常普及的治疗风热咳嗽的食疗方，有的家长孩子一咳嗽就做给孩子吃，有时挺管用的，有时孩子却越吃咳嗽越重，所以家长一定要注意，不是什么咳嗽都可以用此方法的，必须是风热咳嗽，孩子的舌苔是红的或黄的，痰是粘稠发黄的，孩子的内热重，咳嗽还伴有咽痛，胸痛时，可用此方，效果较好。还有各种的消炎药及多数的止咳药都对风热咳嗽有很好的治疗效果，所以在多种原因引起的咳嗽中风热咳嗽是最容易治愈的。而现在的孩子普遍贪凉，热了有空调，一年四季都在吃寒凉的水果，一年四季都在吃冷饮喝饮料，所以现在风热咳嗽的孩子明显减少。家长在选择食疗方时应注意看孩子的舌苔，如果风寒咳嗽，舌苔是白的，而川贝苦、寒，吃了此方，是寒症以寒凉药治，尤如雪上加霜，适得其反。\n2、煮萝卜水：白萝卜洗净，切4-5薄片，放入小锅内，再加大半碗水，放火上烧开后，再改小火煮5分钟，关火，等水不烫了，温的给孩子喝，对风热咳嗽、鼻干咽燥、干咳少痰效果是不错的，特别是2岁以内的宝宝，就单煮白萝卜水给孩子喝，就能起到顺气、化痰、止咳、消食、健胃、清热、生津的作用，可以一日喝2-3次。\n3、还可以给孩子吃下列食物①、杮子：性寒，能清热、袪痰、止咳，但孩子一次只能吃一只杮子，因杮子性大寒，吃多了孩子会肚子不舒服。②、西瓜：性寒，夏天孩子有风热咳嗽，可多给孩子吃西瓜，西瓜能治一切热症。③、枇杷：性凉，能润肺化痰、止咳，适宜热咳吐黄脓痰的孩子吃。④、荸荠：性寒，家长可以了2-3只荸荠去皮，切成薄片，放入锅中，加一碗水，在火上烧5分钟即可。给孩子喝荸荠水，能化痰、清热，对热性咳嗽吐脓痰者效果好。⑤、还可以给孩子用冬瓜煨汤、炒丝瓜、炒藕片、炒苦瓜，同样可起到消内热、袪火、止咳的作用。\n孩子风热咳嗽时，辛辣、容易上火的食物不要吃，如羊肉、狗肉、乌骨鸡、蚕蛹、鱼、虾、枣、桂园肉、荔枝、核桃仁、樱桃、辣椒，小儿咳嗽时应禁止食用。\n内伤咳嗽\n就是指那些长期的反复发作的慢性咳嗽，或是因感冒发烧引起的,感冒、发烧症状已消失、咳嗽就是一直不好，各种消炎药、止咳药都用了，仍止不住，虽然咳嗽的程度有所减轻，但孩子仍会常常咳嗽，这时家长可以运用食疗的方法帮助孩子恢复。反复咳嗽的孩子，使用的消炎药和止咳药多，这类孩子的胃口较差、没有食欲。舌苔也几乎都是白苔，所以家长先要调理好孩子的脾胃，配合补肾、补肺、补血的食物，提高孩子的身体素质。\n具体的做法如下：\n1、前面介绍的治疗风寒咳嗽的食疗方，都适合内伤咳嗽的孩子食用，而风热咳嗽的食疗方对久咳不愈的孩子应避免食用。\n2、煮山药粥：取山药一段，去皮，节成小块，放入食品粉碎机内，再加半碗水，将山药加工成稀糊状，倒入小锅内，放火上烧，一边烧一边搅，以防糊锅底，当山药烧开了，冒泡了，关火。最好是在孩子空腹吃，喂给孩子吃，做好的一碗山药粥可以分2-3次喂孩子食用。山药健胃、补肺气、益肾精，滋养强壮，适合脾胃气虚，肺肾不足所致的虚劳咳喘。但山药内所含的淀粉酶，又称消化素，能分解成蛋白质及碳水化合物，所以有滋补之效，这种淀粉酶怕高热，在持久的高热中久煎，功效可以丧失。因此，在煎煮时，不可过久。运用此方法加工的山药粥最适合婴幼儿食用，不但能止咳治哮喘，还对小儿的厌食、虚汗多、流口水、气虚胆小等病症也有很好的治疗效果。\n3、红枣白果：此方适合2岁以上的孩子食用。取红枣3粒、白果3粒去壳，放入小锅中，加上大半碗水，放火上烧，中火烧10分钟即可。让孩子吃红枣、白果，并喝水，每天一次，最好是每晚睡前给孩子吃。红枣性温，益气补气，健脾和胃，白果性平敛肺气，定咳喘，并有固肾的作用，所以对一些久咳不愈，反复感冒、发烧、咳嗽的孩子家长每晚给孩子吃红枣白果汤效果是很明显的。还可以同时治疗遗尿症，但红枣和白果的量一定要掌握好，只限于3粒，量多了孩子容易上火、气滞。\n4、核桃 芝麻 红枣 蜂蜜或黄酒：核桃仁半斤，黑芝麻2两，红枣半斤，核桃仁和黑芝麻可以放入粉碎机里碾碎，红枣去核切碎，将这三样放入大碗中搅均匀，再放入一饭勺的蜂蜜（夏天用蜂蜜，冬天用黄酒），3饭勺的水，因蜂蜜比较难搅均匀，所以先将蜂蜜和水在炉火上加热，蜂蜜化开了，趁热倒入碾碎的核桃仁、黑芝麻、红枣中，用筷子搅拌均匀，在大碗上要加上盖子，再放入大锅里去蒸，大火烧开后改小火40分钟即可。每天早晚给孩子吃一勺。核桃仁性温，有补气益清、润肠补肾、敛肺定喘、止咳化痰的功效，芝麻性平，有补血、明目、祛风、润肠、生津、补肝肾的功效，大枣性温，有补中益气、健脾和胃、补血的功效。这三样常用的补品合起来可以起到补血、补肾，调理脾胃、润肠的作用，再加上蜂蜜的补虚、润燥的作用，可以使此方补而不燥，冬季用黄酒可加强补肾、养血的功效。此方不但能治小儿久咳、支气管炎、哮喘，而且对小儿的便秘也有非常好的治疗效果，同时此方小儿可以长年食用，对增强孩子的体质效果很好，那些热衷于给孩子吃补品的家长不妨动手自己做。 \n共2页    1 2 下一页 尾页\n小儿咳嗽的按摩\n小儿咳嗽的按摩主要是家长经常帮孩子轻轻拍背，一些风热咳嗽并伴有扁桃体炎的患儿，家长再配合脚部的按摩，效果就会更好。\n1、拍背。婴幼儿不会吐痰，即使痰液已咳出也只会吞咽，反而将痰液吞下胃内。当剧烈咳嗽引起呕吐时，常可看到呕吐物中混有大量痰液，如果痰液过于粘稠也不易咳出，尤其是一些体弱儿或重病患儿，因身体虚弱，咳嗽无力，不能把痰咳出，家长在孩子咳嗽时，抱起患儿，用空掌轻轻拍孩子的背部，上、下、左、右都拍到。如果拍到某一部位时孩子就咳嗽，说明孩子的痰液就积在此处，应重点拍，多数在孩子肩胛下的部位，也就是肺底部容易积痰，只要有痰的刺激，孩子就会咳嗽，一旦痰液排出，咳嗽就能暂时缓解。所以拍背能起到宽胸理气，促进痰液排出的作用。家长一定要经常地轻拍孩子的背部，帮助孩子咳痰，一天内最好是在孩子刚睡醒时，还有是在孩子将要睡觉时拍孩子的背，使孩子的痰咳出，利于睡眠。\n2、对于风热咳嗽，并同时伴有咽痛、扁桃体发炎的孩子可以运用脚底按摩的方法，同样可以起到治疗的作用。具体的做法是：\n①、先搓孩子的脚心，一只脚搓30下，上下来回搓。\n②、每个脚趾都上下按摩20-40下。\n③、重点按摩双脚背面（不是脚底，大拇趾根部两侧的部位，这个部位就是扁桃腺的反射区，只要扁桃体发炎时，这个部位就会很疼，所以家长很容易找到，左、右大脚趾都要按摩，一只脚趾按摩5分钟，二个大脚趾共按摩10分钟。）重点按摩扁桃腺反射区后，孩子咽喉肿痛的现象会明显减轻，按摩后要及时给孩子多喝温开水，也可以喝放了一点盐的淡淡的盐开水，一天坚持给孩子按摩二次，再配合食疗，您孩子的病会很快痊愈的。\n以上所介绍的食疗方，大人也可食用，只是食物的量要稍多一些。","categoryId":"00011c5718c-e61b-485f-817a-c3c11e7234f4","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2009/12/3152.html"}