{"id":"0000b2e76a5-a5a3-4890-a590-d50ba7f9a110","created":0,"title":"小儿疳积治疗秘方10则","description":"      疳积症是儿科常见的一种胃肠功能障碍和营养紊乱的疾患，病因起于母乳不足或长期饮食不调，或用药过多。其症状为面黄肌瘦、头发稀疏、大便腥粘、腹部凹陷如舟，此病宜健脾为主。另一种是因虫积或饮食肥甘而来，其症状是腹大坚硬、口臭、下唇有白泡、舌面有红点，这时要先消积杀虫，再来调理脾胃。\n1 ．疳积散外敷治疗小儿疳积\n【方剂】 杏仁、桃仁、山栀子、皮硝各10克，白胡椒7粒，葱白7根（每根寸许）。\n【制用法】 上药研末，加鸭蛋1 枚（弃黄取清）、白酒5毫升，调拌，然后用纱布压成两块药饼，外敷神厥，命门两穴，24小时后取下。\n【功效】 治小儿疳积良方。\n【验证】 张xx ，男，4 岁，1956年8月17日诊。食欲不振，精神欠佳，形体消瘦．口渴喜饮。腹臌，大便稀塘（每天2 -3 次）, 面黄憔悴，发黄易落，白睛青蓝；手心热，指纹色淡滞，青筋已达气关；体温37.6 ℃ ，大便常规（一）。用疳积散外敷神厥、命门。8月20日二诊：食欲增，腹软，口少渴，精神佳，二便正常。继用稚儿灵、婴儿素调服1周而愈。\n2 ．疳积散外敷内关穴治疗小儿疳积\n【方剂】 桃仁、杏仁、生山栀各等份，晒干研末，加冰片、樟脑少许，贮藏备用。\n【制用法】 用法取药末15-20 克，用鸡蛋清调拌成糊状，干湿适宜，敷于双侧内关穴，然后用纱布包扎，不宜太紧，24小时后则去之。\n【疗效】 疳症初、中期，一般l次见效，少数患儿2次，最多不超过3次，每次间隔2-3 天。\n【验证】 马某，女，4 岁，l9977 年3月22日诊。患小儿疳症，现3周未解，经治无效。脱腹胀满，舌苔薄黄，脉弦滑。查阅前医处方，有谓气机郁滞用六磨汤加味；有言气血两亏而用黄茂汤，尚有专事清热生津而进增液汤合麻仁丸者。细思诸方既鲜疗效，似应另辟蹊径。联想小儿绪症中胃肠积滞型的患儿，亦有大便干结之症，经疮积散外敷后，竞很快症消。于是将疳积散（桃仁、杏仁、山栀子各20克，樟脑、冰片各2克）细末用蛋清调成糊状外敷内关穴，每天换药l 次。敷5天，患者大便即通，为巩固疗效，又敷1周，随访半年未再发。\n【备注】 小儿疳症，见面色姜黄，形体略瘦，烦森易怒、好哭；时有低热，日轻幕重；口渴欲饮，但饮之不多，胃纳欠佳，偏嗜香甜，大便稀澹，或不稀不稠，舌苔白腻等。\n3 ．蝼蛄蛋治小儿疳积\n【方剂】 蝼蛄（活者为佳）、鸡蛋各l 枚。\n【制用法】 先将鸡蛋敲一小孔（约蚕豆大），将缕站放人蛋内，用纸封固，或用胶布贴封。将鸡蛋煨熟，每天服l枚，1次食之。轻者用3枚，重者间隔l周再用3 枚。\n【疗效】 治疗65 例，治愈60 例，无效5 例。\n【验证】 周x ，男，3 岁，1980 年9月3日 诊。证见肌肤赢瘦，肚大青筋聆露，触之如石，仅食蝼蛄蛋3 枚，积消一食增，逐日康复。\n4 ．治疳灵治小儿疳积\n【方剂】 生栀子仁30 粒，桃仁7 粒，皮硝9 克，葱头7 个．飞罗而1匙，鸡蛋1 枚（去黄），蜂蜜适量。\n【制用法】 将上药研为细末，用蜂蜜、蛋清调匀，备用。用荷叶为托，外敷肚皮上，用纱布固定，每日换药1 次。\n【功效】 清热、活血、消积。小儿疳疾，症见头大颈细，面露青筋，腹大便泄等。\n【验证】 屡用屡效。\n【备注】 引自《 经验奇效良方》 。\n\n5 ．疳积方治小儿疳积\n【方剂】 皮硝9克，苦杏仁6克，生栀子7粒。真头道酒糟180克，葱头7 个，白飞罗面9 克，大红枣7 粒（去核）。\n【制用法】 共人石臼内，捣烂如泥，备用。用白布2 幅，约半尺阔，把药；放在布上摊开。1 幅贴在肚脐眼上，1 幅贴背后，对着肚脐眼处，用带捆好。贴3 日后，皮肉上不见青色，再贴1 次。\n【功效】 清热、行滞、消积、健脾。\n【验证】 屡试屡验。\n【备注】 引自《 病家常识）o\n6 ．肥儿膏治小儿疳积\n【方剂】黄芪、茯苓、白术、炙甘草、制厚朴、槟榔、山植、麦芽、神曲、陈皮、益智仁、木香、砂仁、山药、莪术、使君子、川楝肉、胡黄连、芜荑各15克。\n【制用法】 麻油熬，黄丹收，朱砂3克搅匀。摊膏备用。贴肚脐上。\n【功效】 益气健脾、消积化食。疳病虚中平实，脾胀泄泻及疹后将成疳者。\n【验证】 屡用皆效。\n【备注】 引自《 理论骈文》 。\n7 ．阿魏散治小儿疳积\n【方剂】 阿魏（炒）、没药（去油）、乳香（去油）、桂心各6克，丁香2克。\n【制用法】 上药共研细末，贮瓶备用。用时取药末1.5 -3 克，填入肚脐上，以纱布包扎。每2天换药1次，敷至病愈为止。\n【功效】 温中化积，活络消胀。用于食积，奶积，虫积。\n【验证】 屡试屡验。\n【备注】 引自《外治汇要》\n8 ．贴敷方治小儿疳积\n【方剂】 ① 车前子适从、大蒜2 瓣。② 莱菔子（炒熟）10克，芒硝（研细）20 克。③ 五倍子（焙黄）10 克。④ 生香附，生半夏各10 克。\n【制用法】 方① 车前子炒研，大蒜捣烂，调匀备用。治疗时：方② 用布袋装药，备用。方③ 研末醋调匀备用。方④ 共研细末，用鸡蛋清调匀，用布包好，备用。方① 敷脐部4 小时取下。方② 贴按中院部。方③ 贴自门处。方④ 敷脚心涌泉穴（左右均可）。\n【功效】 ① 解毒利水消积。② 理气化积。③ 消炎、化癖、收敛化积。④ 理气、燥湿、化积。\n【验证】 上4 方随症选用，效佳。\n【备注】 民间方。\n\n9 ．炒玉米扁豆等治小儿疮积\n【方剂】 炒玉米、炒扁豆各18克，神曲、炒莲肉（玄心）、茯苓各12 克，炒麦芽、炒砂仁、煨肉豆蔻、使君子肉各9 克，陈皮6 克。\n【制用法】 上药焙干碾碎，过筛为细末，贮瓶备用。用时，取鸡蛋l 个，顶端开一小口，将蛋清倒出，放药末1.5 -2.1克于鸡蛋内搅匀，以面包裹煨熟（面干蛋熟）。小儿半岁至3岁食蛋每天1 个，4 -6 岁每天2 个，1 个月为l 个疗程。\n【验证】 用上药治疗小儿脾虚疳积50多例，一般服药1个疗程即愈，仅有个别患儿用药2个疗程。\n10 ．神曲山植等治小儿疳积\n【方剂】 神曲、山植、茯苓、苏子、草决明、车前子各6克，蝉蜕2克，鸡内金4 克，枳实9 克。\n【制用法】 将上药水煎，每日1剂，分2 次服。\n【验证】 用上方治疗小儿疳积患儿，一般连服3 日可愈。如1-2 年后复发可照此方再服。\n共3页   首页 上一页 1 2 3","categoryId":"00011c5718c-e61b-485f-817a-c3c11e7234f4","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2011/01/4909.html"}