{"id":"000b7751f34-3307-4897-a3e7-1034e3f12bb1","created":0,"title":"孩子咽喉发炎的看过来，家用简易方法","description":"孩子咽喉发炎的看过来，家用简易方法偶尔发现这篇好文，我家小乖连续咳嗽了半年以上了，样样方法全试过，西药、中药全上，正规医院、偏方野医也看了，全然不见好转，无法彻底根治，看到这个方法立即准备试试，希望能给需要的孩子们一用。以下是正文，同时谢谢这位妈妈！！！\n最近发现好几个宝宝因为咽喉炎症生病了，我这里有个小偏方，非常简单，我给儿子和妈妈用过，很有效果。\n说明如下：\n醋、香油、蜂蜜，1：1：1配，三样总量加起来共一勺，早上起床后一勺，晚上晚饭后半小时左右一勺，含在嘴里徐徐咽下，半小时之内别喝水吃东西，三天之内，保证见效。\n我儿子是过敏性体质，特别容易咳嗽，有时吹点风，咽喉就发炎了，再诱发咳嗽，一搞就是半个月到三个月，非常烦。去年冬天又被诊断为慢性咽炎，还要喷雾。以前一发现他嗓子发红或者“吭吭吭”的声音，就赶快用咽扁颗粒或者银黄颗粒，效果不明显，而且毕竟也是药，让他吃着总是心里没底。后来朋友告诉我这个方子，据说是医院大夫自己用的。今年春天我发现他又有“吭吭”的咽炎声音，抱着试试的态度给他用了，居然好了，而且很长时间没犯。六月中旬我父母来了，妈妈是老咽炎，空气一有变化就不停地清嗓子，我给妈妈也用这个方子，两天内就没动静了。大人可以多吃几天巩固一下，孩子小，嗓子没动静了就不用再吃。现在这一老一小，偶尔哪天我只要听见轻微的“吭”一声，就迅速蹿到厨房配“药”。儿子从第一次吃这个方开始，已经两个月了，咽炎、咳嗽没再犯过。我在网上查了一下，陈醋和香油都有消炎杀菌作用，蜂蜜润喉，还是有依据的。这些都是日常的调料类，副作用肯定比药物小，而且做起来也简单。希望各家宝宝能够少生病，妈妈少担心。补充一句：我家使用都是无痰的红肿发炎和咳嗽症状，如果有痰，这个方子不一定有效，请各位妈妈使用前注意。\n \n我家用的是普通的老陈醋。香油是在超市买的一种芝麻香油，估计只要不是杂牌货的都没问题。蜂蜜是以前剩下的。孩子早上要去幼儿园吃早饭，我都是早上空腹给他喝的。不过早上怕醋刺激到空胃，就香油放得多些，醋放得少些。有时觉得症状不严重，就一共给他喝半勺。用的是普通喝汤的不锈钢勺子。我家的心得是，主要是咽喉症状咳嗽，饭前饭后都行，但必须隔开半小时以上。让这几样东西在咽喉壁上多停些时间，才能起到效果。\n \n回答几个妈妈的问题：不用加热。早上空腹喝可以的，如果孩子症状不严重，可以量小一点儿。配好后用筷子轻搅一下，酸甜的，味道不难喝。最重要的在于徐徐咽下，而不是一口就吞下，慢慢分几次咽，可以让这些东西在咽喉上多停留一会儿，效果更好。这个对于单纯咽喉部的咽炎干痒、红肿有很好的杀菌消炎作用，但如果感冒引起的或者还有其它症状，估计还是得吃其它药物类。这个偏方是本地一个大医院的医生们自己用的，非常简单，但很有效。有时想想也很有意思，医生处理自己家的情况，总是比较简单，但面对病人，用的方法要复杂得多。比如我儿子磕了牙，两上门牙都二级松动了，基本没用可以拔了。牙医亲威（专家级的长辈），只说坚持用盐水漱口，两个月内吃东西不用门牙，也许能保住。半年过去，现在我儿子已经完全恢复，可以用门牙啃排骨和玉米了。而当时去旁边医院牙科，医生说可以拔也可以用旁边的牙来固定门牙，方法要复杂得多。而平时我们嗓子咽炎或者轻微咳嗽之类的，总是吃药喷雾，医生自己用的方法却这么简单。其实医生有很多简单的方法，只是万一方法简单，没控制住病情，病人严重了，负不起这个责任，不如用复杂的方法，多用几种药，总会有一种有效，医生的责任就会小很多。唉，说多了，这扯到体制问题去了。各位妈妈们有见效的小方法就多交流一下吧，让宝宝们少遭些罪就好。以下是有的妈妈们试用后的反馈：分页 开始 \n共3页    1 2 3 下一页 尾页\n\nyee_sahara:\n我来汇报一下用后效果哈。妈妈： 肺炎后成咽喉炎， 吃了几天了， 咳嗽好些了，没以前那么厉害了LG: 吭吭，吃了几天了，因为几年的咽炎，所以不能说真的三天就好了，但据他说，喉咙感觉没那么干了今天：准备给偶及偶儿子试一试，周一再来聊聊屁屁娘：一直没找着这贴.也惦记着上来汇报呢.我儿子前阵子咳嗽,咳了20多天,去了2趟医院,花了小400元配的药,没吃好.等药吃完了,本来打算过了周末带去医院让中医悄悄,结果正好看到了LZ的帖子,试了试,吃了2天,彻底不咳了.为了发扬楼主无私奉献精神, 我在小区遛弯的时候逮着有小孩咳嗽,就赶紧跟人家传授传授......\n\n共3页   首页 上一页 1 2 3 下一页 尾页\n\n类似的偏方还有：\n对付慢性咽炎，咽喉炎的蜂蜜醋香油饮\n带孩子去参加爱乐活的蓝天城免费活动，其中一位妈妈提及到了这个对付嗓子不适感的蜂蜜醋香油饮。具体做法如下，缓解不错。嗓子嘶哑发痒，咳嗽。具体做法是：\n用蜂蜜50克（大约2小勺子），食醋50克，纯芝麻油25克，白开水80毫升，将以上的食品混合、摇匀，加热待凉备用。急性期可以一天之内多用几次。慢性的咽喉炎就早晚空腹时含一大口，缓缓咽下，一般3~5天可见疗效。还是那就话，喝不完放到冰箱啊。别浪费了。厨房里的小方子大用处。哈哈 。。\n共3页   首页 上一页 1 2 3","categoryId":"00011c5718c-e61b-485f-817a-c3c11e7234f4","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2014/10/11381.html"}