{"id":"0009e1ba437-e4de-42fa-87bb-27691c1dc88d","created":0,"title":"治小儿腹泻秘方","description":"小儿腹泻方\n【来源】徐小洲，《名医特色经验精华》\n【组成】防风、乌梅、甘草各5克，桔梗3克，葛根、生山楂、谷芽、麦芽、扁豆衣、黄芩各10克，黄连2克，陈石榴皮10克。\n【用法】水煎服，每日1剂，日服2～3次。\n【功用】祛风清热、健脾利湿。\n【方解】方中防风、葛根祛风解表；山楂、谷芽、麦芽、扁豆衣健脾胃，助消化；桔梗升清阳；黄连、黄芩清热燥湿、解毒；乌梅、石榴皮固涩止泻；甘草缓急止痛，并调和诸药。本方配伍周到，其效不同凡响。\n【主治】小儿腹泻。病程较短，泻下稀薄或臭秽，苔薄白或腻之证，无论是因六淫外感或伤食所致，均可服用。\n【加减】湿盛苔腻，加厚朴、马齿苋各10克；尿少，加赤茯苓、车前子各10克；阳虚舌淡，去黄芩、黄连，加炮姜、黑附片各5克。\n【疗效】验之临床，疗效颇著。\n \n调中止泻汤\n【来源】郭治纲，《幼科条辨》\n【组成】焦山楂12克，茯苓、车前子、葛根各6克。\n【用法】水煎服，每日1剂，分多次服。\n【功用】消食健脾，升清降浊，利尿止泻。\n【方解】病因伤食致泻，治宜消食化滞、调中止泻。故方中重用焦山楂，取其消食化滞、敛阴收涩止泻；茯苓健脾利湿；车前子利尿而不伤阴，苓、车合用，健脾利尿止泻；葛根既能解肌退热，又能升清降浊、生津止泻。小儿阴常不足，泻下易于伤阴而现口渴，微热之证，此方药切合病机，药性和平，四药合用，共奏消食健脾、升清降浊、利尿止泻之功，故用之其收效甚捷。\n【主治】小儿伤食腹泻。\n【加减】若泄泻初起，腹痛泻下不爽者，用本方送服牛黄散(牵牛子、大黄各等分，研细末，备用)0.5克以导滞止泻。\n【疗效】临床验之，每获良效。\n \n通补汤\n【来源】卞兴亚，《陕西中医》(5)1985年\n【组成】炒白术、茯苓、猪苓、车前子、泽泻、通草、炒柴胡、陈皮各3克。\n【用法】水煎服，每日1剂。加蔗糖调味，分数次频服。或日服2次。\n【功用】健脾利湿、升阳止泻。\n【方解】本病多因感受湿邪，或过食生冷，乳食不节，或久病久泻，耗伤脾气所致。本方乃依“通因通用”之法而制，“以通为补”故名。方用白术、茯苓健脾燥湿利水；猪苓、车前子、通草渗湿利水；陈皮健脾理气；柴胡升阳；甘草和中调药。诸药合用，共奏健脾利湿升阳之功，以恢复脾胃化机则腹泻自止。\n【主治】小儿非感染性腹泻。\n【加减】伤食泻、加焦山楂、炒麦芽、鸡内金等；脾虚泻，加党参、山药、扁豆等。属于重型者则根据脱水程度给予适量输液，有酸中毒者，应予积极纠正。\n【疗效】治疗766例，治愈744例，转院20例(未效转院8例，自动转院12例)，死亡2例(1例伴心衰，1例并发尿毒症)。治愈率为97.1%。一般服药1～6天，最多15天即愈。\n【附记】治疗期间，轻型应禁食8～12小时，重型禁食12～24小时，余按常规进行。\n \n增液益胃汤\n【来源】张仕明，《四川中医》(3)1986年\n【组成】人参9克，葛根20克，白术5克，茯苓、茵陈各9克，藿香5克，金银花6克，乌梅12克，马齿苋20克，甘草5克。\n【用法】上药加水1000毫升，煎至500毫升。嘱其停乳食24小时频频饮用。\n【功用】益气生津、清热除湿。\n【方解】本证是湿热之邪蕴积肠道、损伤正气，而致本虚标实之证。故方用人参益气生津、固元气以改善血液循环状况；重用葛根意在鼓舞胃气生津；茯苓渗湿实脾；白术燥湿健脾而和中；藿香辟秽泄浊而醒脾，乌梅酸平，取其酸甘化阴之意，固涩止泻；茵陈、金银花、马齿苋均能清热解毒。本方药性平和，无苦燥伤胃之虑。诸药合用，补不留邪，凉不犯寒，温不偏燥，相得益彰，共奏益气生津、清热、除湿之效。\n【主治】小儿重证腹泻。证见腹泻、尿少、腹满、口唇干燥或发绀，或伴有呕吐、面色苍白、精神萎靡、烦躁或脱水。\n【加减】不发热或热势不甚者，去马齿苋、金银花；心肾阳虚者，加干姜、附片以回阳救逆。严重脱水，见药即吐者，加用生脉注射液和西药静脉输液(本组中有4例)。\n【疗效】治疗80例，服药少则3剂，多则7～8剂，均获痊愈。\n \n益气温阳汤\n【来源】李仁铭，《陕西中医》(8)1990年\n【组成】炙黄芪45克，炮姜、车前子、诃子各15克，陈皮、焦白术、茯苓各10克，黄连2克，焦山楂6克。\n【用法】水煎服，每日1剂(病重2剂)。小儿每次服50毫升，成人(16岁)每次服100毫升，日服3～4次。一旦水泻控制，即要减量服用。\n【功用】益气温阳、固涩止泻、兼清余毒。\n【方解】小儿轮状病毒性腹泻，属中医水泻范畴。方中重用炙黄芪益气；炮姜温中散寒；车前子、茯苓、白术利水实大便；诃子涩肠止泻；黄连清热解毒；焦山楂消食化滞。全方合用，益气温阳，固涩止泻，兼清余毒，为攻补兼施，而重在温补。故临床用治轮状病毒性腹泻(肠炎)，具有显著的临床疗效。\n【主治】小儿轮状病毒性腹泻(水泻)。\n【加减】如兼感冒者，加藿香、防风；兼吐者，加半夏；兼腹痛者，加白芍；若大便每日次数在30次以上者，可重用黄芪、诃子。\n【疗效】治疗67例，结果特效(服药后1～2小时水泻得到控制，6小时大便次数正常)42例；良效(用药8小时后大便次数正常)19例；有效(用药12小时后大便次数正常)5例；无效(用药15小时内大便次数无改变)1例。总有效率为98.5%。而西药对照组(痢特灵、土霉素、酵母片等)22例，总有效率为32%。治疗组疗效明显优于对照组。\n \n共5页    1 2 3 4 5 下一页 尾页\n\n化湿健脾汤\n【来源】施宗文，《辽宁中医杂志》(2)1989年\n【组成】藿香、木香各6克，茯苓、法半夏、麦芽、神曲、陈皮各10克，葛根、焦山楂各9克，生姜1片。\n【用法】上药加冷水浸泡20分钟后煎煮，每隔30分钟左右频服1次，每次服3～7毫升，每1.5日1剂。\n【功用】芳香化湿、健脾和中。\n【方解】本方系家传验方。小儿脾胃薄弱、胃肠嫩小，无论外感六淫，或内伤饮食均可引起腹泻。方用藿香芳香化湿，木香理气和中；茯苓、半夏、陈皮健脾利湿；葛根升清降浊；焦山楂、麦芽、神曲消食化滞。诸药合用，共奏芳香化湿、健脾和中之效，用治婴幼儿腹痛腹泻、下痢赤白、久泻不止，每获良效。\n【主治】婴幼儿腹泻，或赤白痢。\n【加减】兼外感表寒，加苏叶、防风各6克；下痢赤重，加黄连5克；下痢黏冻，加苍术10克；发热苔黄，加金银花、连翘、败酱草各10克；四肢抽搐惊厥者，加钩藤15克，天麻、蝉蜕各6克；呕逆者，加竹茹5克，生姜适量。\n【疗效】治疗婴儿腹泻20例，均获痊愈。服药最少3剂，最多7剂即愈。\n \n温阳止泻汤\n【来源】董廷幼，《浙江中医杂志》(5)1988年\n【组成】炒党参6克，陈皮、广木香各3克，苍术(粉泔水浸)、车前子、葛根、炒麦芽各10克，淡附片、干姜各1.5克，炒金银花5克。\n【用法】每日1剂，水煎至150毫升，分3～4次口服。\n【功用】温阳健脾、化湿止泻。\n【方解】婴幼儿脾常不足，复受湿邪，使运化失健，久则易伤脾阳，脾阳伤则不能温运腐熟水谷，而致泻泄不愈。故方用炒党参补脾益气；苍术燥湿健脾；车前子利尿实大便；葛根升清降浊以止泻；木香、陈皮理气和中；干姜、附子温阳暖中；麦芽善消乳食，佐以炒金银花清泄肠热。诸药合用、共奏温阳健脾、化湿止泻之功。然而在临床应用中，注意附子用量，宜掌握在1.5克，最大不能超过2克，以免辛燥太过、耗伤阴液。同时暂停母乳，嘱母服维生素B?1等药，以根除病源，以收良效。\n \n肠炎散\n【来源】廖卫东，《中西医结合杂志》(1)1990年\n【组成】炒苍术、炒扁豆、茯苓、苡仁、车前子、金银花、赤石脂各150克，木香、藿香、黄芩、鸡内金、葛根各100克，肉豆蔻、厚朴各50克，山楂90克，泽泻60克。\n【用法】先将上药烤干，共研成极细末，备用。1岁以内者每次服2.5克，1岁以上每次服5克，每日服2次，连服2日观察疗效。\n【功用】健脾消食、化湿止泻。\n【方解】方中以茯苓、苡仁、泽泻、车前子淡渗利湿；藿香、苍术芳香化湿；扁豆、苍术、茯苓健脾燥湿。现代药理研究证明：车前子有降低肠腔内渗透压和保护肠黏膜及吸附解毒作用；茯苓、苍术能增强淀粉酶和左旋木糖吸收率。另外，黄芩、金银花对多种细菌有抑制作用；赤石脂有吸附炎性渗出物作用。加黄芩、金银花清泄肠热；赤石脂涩肠止泻；木香、厚朴理气和中；葛根升清降浊；鸡内金、山楂、肉豆蔻消食健脾，且有促进食物消化吸收之功。综观全方，有抗菌、抗病毒、助消化、止泻之效。对于婴幼儿秋季腹泻，特别是水泻，早期适当配伍使用收涩药(如赤石脂)，于病无妨，并可起到缩短疗程的作用。\n【主治】婴幼儿秋季腹泻。\n【疗效】治疗29例，结果痊愈24例，好转(大便次数明显减少，其他伴随症状及体征基本消失者)5例。总有效率达100%。\n \n泽苓保赤汤\n【来源】田国桢，《陕西中医》(7)1986年\n【组成】泽泻、猪苓各14克，诃子5克，生姜6克，大枣3枚、砂仁3～5克，白术、山药、扁豆各6～10克，苍术3～6克。\n【用法】水煎服，每日1剂，少量频服。\n【功用】健脾燥湿、分利湿浊。\n【方解】方中以白术、山药、扁豆、苍术健脾祛湿，砂仁醒脾化湿，行气宽中；诃子涩肠止泻；泽泻、猪苓渗利湿浊，分导水湿从小便而去；姜枣和胃止呕。诸药合用，本方以健脾燥湿、分利湿浊为主法，通过分利，达到涩肠止泻之目的，故而对小儿腹泻有较好的疗效。\n【主治】小儿秋季腹泻。\n【加减】若有发热者，加连翘、薄荷；大便色黄，加六一散；腹胀，加川朴、大腹皮；食欲不振，加神曲、麦芽。\n【疗效】治疗81例，除1例未继续坚持治疗外，其余80例均获痊愈(98.8%)，无1例脱水或死亡。一般退热时间为1～2天，止泻时间为2～4天。\n \n共5页  首页 上一页 1 2 3 4 5 下一页 尾页\n\n渗湿运脾汤\n【来源】胥桂生，《陕西中医》(8)1990年\n【组成】六一散12克(包煎)、茯苓、炒苡仁、藿香、炒谷芽、炒麦芽各10克，炒苍术、煨葛根各6克，陈仓米45克。\n【用法】每日1剂，上药加水煎2次，取汁400毫升，入锅内，加入陈仓米，煮至汤稠，取汤分6～8次喂服。2天为1疗程。以上剂量为1.5岁患儿，<6个月剂量减半，>18个月者剂量酌加。\n【功用】芳香渗利、运脾止泻。\n【方解】本方系根据“脾健不在升，贵在运”，“治湿不利小便，非其治也”，以及“利小便，实大便”之古训而制方。方用六一散、茯苓、苡仁渗湿健脾；藿香、苍术芳香化湿，醒脾和中；炒二芽，消谷运脾；煨葛根升清降浊而止泻，陈仓米补脾胃。并随证加减，共奏芳化渗利、运脾止泻之功。用之临床，颇有效验。\n【主治】婴幼儿夏秋季腹泻。\n【加减】发热，加苏叶10克；呕吐，加姜半夏10克，陈皮6克；腹胀加煨木香6克，炒莱菔子10克；尿少，加车前子、泽泻各10克；大便热臭，加炒黄芩6克，金银花炭12克；大便酸臭，加焦山楂10克。\n【疗效】治疗124例(脱水或电解质紊乱者，经常规输液及纠正电解质紊乱)，结果：治愈(大便成形、全身症状消失、大便镜检无异常)108例，好转(大便次数及水分减少、全身症状改善、大便镜检脂肪或脓细胞偶见)10例，无效6例，总有效率为95%。\n \n病毒腹泻汤\n【来源】黄道明，《中西医结合杂志》(11)1988年\n【组成】葛根、藿香、石榴皮各3～6克，茯苓、乌梅、白术、大青叶各5～9克，白蔻仁2克，广木香2～3克，板蓝根10～15克。\n【用法】水煎服，每日1剂，日服2次。\n【功用】健脾除湿、涩肠敛阴、清热解毒。\n【方解】方用葛根生津止渴，升脾胃阴阳；茯苓利尿渗湿、补脾宁心；藿香升清降浊、辟秽和胃、醒脾；蔻仁温中化湿，益脾胃；石榴皮、乌梅酸涩固肠敛阴：白术、健脾燥湿和胃；板蓝根、大青叶清热抗病毒；广木香散滞和胃。诸药合用，共奏健脾除湿、涩肠敛阴、清热解毒之功。脱水者、辅以西药，可缩短疗程。治疗期间，禁饮白开水，病初禁乳食。\n【主治】秋季腹泻。\n【加减】口渴不重者，去乌梅；舌绛无津者，去藿香，加石斛、花粉；体虚者，去大青叶，加太子参；大便有食物残渣者，加焦三仙；脱水者给予口服补液盐(ORS)，或静脉点滴3∶2∶1，或4∶1液体。\n【疗效】治疗86例，结果治愈(上述症状消失，腹泻停止，大便成形，水、电解质紊乱纠正、恢复正常饮食)79例，好转(以上任何一项未恢复者)7例。总有效率达100%。住院最长8天，最短3天，平均输液2天。\n \n五肉涩肠汤\n【来源】姚尊华，《陕西中医》(5)1980年\n【组成】莲子肉15克，山楂肉10克，诃子肉7.5克，乌梅肉3克，大枣肉20克(为1周岁剂量、再视年龄增减)。\n【用法】水煎服，每日1剂，日服3次。\n【功用】健脾益气、涩肠止泻、消积。\n【方解】小儿久泻，多为脾胃不摄。故治重在益脾涩肠止泻。方用莲子肉健脾益肾、固肠止泻；诃子肉、乌梅肉既能涩肠止泻，又能生津止渴；大枣、山楂具有益气健脾、和胃消食之功。诸药合用，共奏健脾益气、涩肠止泻，兼以消积之功。又方中多属酸甘之品，常易为婴幼儿所喜食。\n【主治】婴幼儿迁延型腹泻。\n【疗效】治疗62例(均属单纯性消化不良、病程在1个月以上)，结果痊愈42例(占67.7%)，好转16例(占25.8%)，无效4例。总有效率为93.5%。有效病例服药最少3剂，最多20剂。\n \n参芪归连汤\n【来源】夏大胜，《实用中西医结合杂志》(3)1990年\n【组成】红参(另煎、兑入)、黄连各4～6克，黄芪12～15克，当归5～10克。\n【用法】水煎服，每日1剂。每剂煎成50～80毫升，分数次频频喂服。必要时可补液，纠正水、电解质紊乱。\n【功用】益气补脾、燥湿止泻。\n【方解】小儿久泄，必致脾虚失运、气血化源不足、泻泄不止。因此补益脾气，恢复脾运胃纳功能，为治疗本病之关键。故方用红参大补元气，能振奋脾胃之元气，也是治疗脾胃虚弱的主药。黄芪补气升阳、温养脾胃，配当归补气生血；黄连燥湿止泻，并有广谱抗菌作用。本方药少力宏，故收效甚捷。\n【主治】小儿迁延性慢性腹泻。\n【疗效】治疗36例，服药5～10剂，结果全部治愈。治愈率达100%。\n \n共5页   首页 上一页 1 2 3 4 5 下一页 尾页\n\n健脾柔肝汤\n【来源】詹起荪，《浙江中医学院学报》(1)1983年\n【组成】炒白术、藿香、炒荠菜花、炒白芍、陈皮各5克，扁豆花、焦六曲、钩藤各6克，煨木香、防风、玉蝴蝶各2克，扁豆衣、朱茯苓各9克。\n【用法】水煎服，每日1剂，频服。\n【功用】健脾扶运、柔肝镇惊。\n【方解】惊泻是婴幼儿泄泻中一个类型，好发于6个月以内的婴儿。病由肝旺脾虚而起。本方由益脾镇惊散与痛泻要方加减化裁而来。方中白术、茯苓、陈皮健运脾土为主；白芍柔养肝体，荠菜花、扁豆衣(花)、玉蝴蝶等轻灵之品，既可鼓舞脾胃之气，又可调整脾胃功能。木香煨用实大肠止泻，陈皮行气助运、燥湿健脾；玉蝴蝶清轻疏肝理脾而不伤气，川朴用花行气化湿而不耗气，藿香芳香化湿、醒脾，焦六曲消食助运，钩藤平肝镇惊；朱茯苓渗湿宁心。本方以扶正为主佐以疏木，组方严谨，切中惊泻病机，共奏健脾扶运、柔肝镇惊之效。尤其适用于婴幼儿惊泻，煎汤频服，效果颇佳。\n【主治】惊泻。\n【加减】兼见外感鼻塞，酌加苏梗、蝉衣；咳嗽不爽者，酌加前胡、浙贝；痰鸣痰甚者，酌加竹沥、半夏；小便量少者，酌加竹芯、车前草；大便气臭、尿黄者，酌加炒淡芩；胃纳不佳，酌加炒谷麦芽，山楂炭；脘腹不舒，酌加朴花；脾虚、面色不华者，酌加党参；湿疹流水，可选加炒薏米仁、地肤子、白鲜皮。\n【疗效】治疗46例，年龄在1～6个月者29例，7～12个月者16例，1岁以上者1例。结果：痊愈(大便每天不超过2次、大便正常或软便、全身症状消失)31例；好转(大便基本成形、次数明显减少、全身症状基本消失)14例，无效1例。总有效率为97.83%。\n \n温阳扶脾汤\n【来源】苏学贤，《中国中医秘方大全》\n【组成】党参、白术、干姜、山药各3克，茯苓4.5克，甘草1.5克，灶心土60克，萝卜老根1个(或用莱菔子6克)、母乳炒焦米、红糖各30克。\n【用法】每日1剂，水煎2次，代茶频服。\n【功用】益气健脾，温中散寒，消食止泻。\n【方解】小儿泄泻日久，必伤脾胃阳气，脾阳不足，温化无权，寒湿困脾，故小儿久泻多见脾阳不足和寒湿困脾之虚中夹实之候。故方用党参、白术、茯苓、山药，益气健脾、燥湿止泻；干姜温中散寒、行气止痛；灶心土温脾止泻；莱菔子消食导滞；母乳炒焦米、红糖、甘草甘以缓急、温中和胃。全方共奏温阳扶脾、消食导滞之功。本方攻补兼施，既温运脾阳，又散寒化湿以止泄泻。用治脾胃虚寒、寒湿困脾之小儿久泻，切中病机，临床疗效满意。\n【主治】小儿久泻。\n【加减】兼表证者，加藿香1克，防风2克，蝉蜕3克，鲜荷叶半片；兼寒，加肉桂、附片各1克；兼热，减党参、干姜，加黄连、黄芩各1克，鲜荷叶半片；食滞，加神曲、麦芽、山楂各3克，鸡内金1克；腹痛，加陈皮、木香、川朴各1克。\n【疗效】治疗300例，痊愈242例，好转33例，无效25例，总有效率为91.7%。\n \n六味止泻散\n【来源】张介宾，《名医秘方汇萃》\n【组成】白术200克，泽泻150克，云茯苓200克，猪苓150克，车前子100克，木瓜50克。\n【用法】以上诸药，按质分炒、共研细末，瓶装备用。用量：1岁以内每次10克，每日2次；1～3岁，每次15克，每日2次；4～7岁以上，每次15～20克，每日3次。开水泡服。\n【功用】健脾渗湿，分清止泻。\n【方解】小儿“脾常不足”是泄泻发病的内在因素。祖国医学认为：“泄泻之本，无不由于脾胃”。脾主运化，其气宜升；胃主受纳，其气宜降。升降失调、纳运失职，致使清浊不分，则生泄泻。故调理脾胃是治疗泄泻的基本法则。利尿止泻之法常为临床所用，《景岳全书》指出：“治湿不利小便、非其治也”。所以择其健脾利湿之意则寓在此中。方中以白术健脾燥湿为主，辅以泽泻利水渗湿，直达下焦膀胱；猪苓、云苓、车前子增强利水之功为佐，使以木瓜酸收而固涩。六药合用，则脾健湿除，其泻自止。\n本方源于四苓散加车前与木瓜而成。一是增强利尿之功，意在利小便以实大便；二是妙用木瓜一味乃借其酸收涩肠，既止泻而又防利水太过。其效较原方为优，故为治脾虚泄泻的有效良方。\n【主治】大便泻下清谷，或食后则便，或稍进油腻生冷之物则泻次增多，饮食减少，神疲倦怠，睡眠露睛，小便短少，面色萎黄，舌苔薄白，质淡。\n【加减】本方适宜脾土亏虚，清浊不分之泄泻。若乳食不化，加山楂、神曲；久泻不止，加诃子、石榴皮。\n【疗效】屡用屡验，疗效颇著。一般连服2日即效，4～6日即愈。\n \n滞泻方\n【来源】李今庸，《名医秘方汇萃》\n【组成】党参10克，白术6克，茯苓10克，甘草5克，苡仁10克，陈皮5克，麦芽10克，黄连3克，石榴皮6克，马齿苋10克，神曲6克。\n【用法】每日1剂，水煎服。药汁稍浓缩，加糖，半岁以内，一次服15毫升，每隔2～3小时1次，半岁至1岁，一次服20毫升，2～3小时1次；1岁以上，一次服25～30毫升，2～3小时1次。\n【功用】健脾和胃、清热化滞。\n【方解】幼儿腹泻的特点，既见脾虚，又有积滞。脾愈虚乳食愈难运化而愈积滞；反之，积滞愈久，愈妨脾健运，而脾愈虚，形成恶性循环，故治疗宜补脾又兼导滞；又脾虚积滞，最易蕴生湿热，或易感湿热，故清湿热之品，诸如黄连、马齿苋等常不可少。故本方以四君子汤补脾健运为主；加苡仁甘淡利湿，亦是为了健脾；其次为神曲、麦芽、陈皮等，其主要作用为和胃化滞；余下黄连、马齿苋、石榴皮主要用于清湿热，清湿热而不伤阴，而利于脾的健运，而马齿苋、石榴皮虽味酸，但却无留邪之弊，此三药均有良好的清湿热、治泻痢的效果，不论脾虚积滞或单纯湿热泄泻都有显著疗效。\n【主治】小儿积滞腹泻。\n【加减】小儿泄泻，伤于饮食者，最为常见。诚如《素问》所论：“饮食自倍，肠胃乃伤。”小儿又“脾常不足”，内因与外因合而为一，构成本病好发年龄多在2岁以下。故本病治疗要点以健脾祛湿为主，扶正重在健脾，祛邪重在利湿。本方旨意在此也。若呕吐加砂仁，发热加金银花；积滞重者加槟榔；腹痛加白芍。\n【疗效】多年使用，治验甚多，疗效满意。\n \n共5页   首页 上一页 2 3 4 5 下一页 尾页\n\n加味益脾镇惊散\n【来源】周炳文，《名医秘方汇萃》\n【组成】党参9克，白术5克，茯苓6克，甘草3克，钩藤5克，朱砂0.3克，琥珀1克。\n【用法】每日1剂，水煎服，日服3次。\n【功用】益气镇惊、理脾养血。\n【方解】小儿稚阴稚阳，脾常不足，肝常有余。故脾易虚肝易旺，加之小儿神气怯弱，易受惊恐，每易导致肝旺侮脾，脾失健运，乳食不化而成泄泻。因此，婴幼儿惊泻主要是肝脾功能失调所致、脾虚肝旺乃惊泻病机关健。故方用党参、白术、茯苓、甘草健脾益气化湿；钩藤平肝祛风；朱砂、琥珀镇惊安神，诸药合用为扶脾抑肝镇惊之剂。\n【主治】惊吓泄泻。症见惊惕不宁，睡中时惊醒，泄泻粪便如水或粪青如苔，目珠淡蓝，指纹淡红或青色。\n【加减】惊泻是婴幼儿泄泻中的一个类型。惊泻粪青如苔、泻色青有味，发热，睡卧不安，大便日行四五次，多则十余次，平素胆怯易惊，寐时多汗，胃纳欠佳，紫纹多淡红，若调治不当，往往缠绵难愈。本方宜于以上诸症治疗。如兼肠热食滞，腹胀，大便次数无度，黏如胶，矢气者，加黄连、木香、砂仁、焦三仙、陈米。另外还要强调饮食忌口，饮食需择清淡易消化之品，忌食生冷瓜果、肥甘厚味。\n【疗效】屡用屡验，疗效满意。\n \n参连健化汤\n【来源】史方奇，《名医治验良方》\n【组成】党参、黄芩、大枣各6克，黄连、干姜、法半夏、炙甘草各3克，生扁豆10克，泽泻6克。\n【用法】每日1剂，水煎2～3次，再将药汁合而浓缩。如用红参、西洋参、须另煎汁兑服。每次服10毫升，每日服7～8次。若呕吐重者，每次可减至5毫升左右，每日可增至10多次或数十次。或日服2剂。\n【功用】温中补脾、升清降浊、清热燥湿。\n【方解】小儿脾虚久泻，易伤脾阳，而致升降失调、寒热错杂、本虚标实之候。方中党参、炙甘草、大枣、扁豆补脾以升清；干姜温中以醒脾；法半夏、泽泻除湿以降浊；黄连、黄芩清热以燥湿。本方体现了补泻温清升降的配伍法度，集扶正祛邪、调理升降、寒温并用三法于一方，结构严谨，组合全面，药物剂量不可随意改变，如随证加减，须遵法度，方能收效。\n【主治】小儿脾虚久泻。\n【加减】病重者，加大党参用量；病甚者，可用红参或西洋参；注意黄连与干姜配伍，脾虚热重者黄连用量应加大，脾虚寒重者干姜用量可加大，两者一苦寒、一辛温，寒温并施，不可随意更换或代用；兼表有风寒者，加苏叶3克；有风热者，加金银花、连翘各6克；夹食者，加山楂、神曲各3克，莱菔子6克；便泻稀水者，加车前仁6克；呕吐重者，加大半夏用量，更甚者用灶心土30克煎汤，代水煎汤；服数剂不效者，升清力逊，加升麻、莲米或荷叶各6克。\n【疗效】临床屡用，效果满意。\n【附记】笔者临床验证数例、均获痊愈。\n \n小儿慢性腹泻方\n【来源】王祖雄，《名医治验良方》\n【组成】北沙参、炒白术、陈皮、炒谷芽、炒麦芽各6克，茯苓9克，炙甘草、砂仁、荷叶各3克，鸡内金、煨诃子各5克。\n【用法】每日1剂，水煎服，频服。\n【功用】健脾益气升清、消导积滞止泻。\n【方解】小儿慢性腹泻、多以脾虚为本，食滞为标。故方用北沙参、炒白术、炙甘草健脾开胃；炒谷麦芽、鸡内金消食导滞；荷叶、煨诃子升清止泻；陈皮、砂仁理气醒脾。合而用之，以健脾益气升清为主，消导积滞止泻为辅。方药切中病机，故用之多效。\n【主治】小儿慢性腹泻。\n【加减】如兼见呕吐、嗳气、腹胀较甚者，加法半夏6克，川厚朴5克。\n【疗效】临床屡用、效果甚佳。\n【附记】本方需服1周以上，继以五味异功散等方慢慢调理善后，方奏全功。此外，应嘱咐患儿家属，一定要注意患儿饮食有节。除正餐外，少吃零食杂食为宜。\n \n车前白术汤\n【来源】孙德光，《名医治验良方》\n【组成】车前子6克(包煎)、白术、甘草、粟壳各3克，木香、黄连须各4克。\n【用法】每日1剂，水煎服，日频服。\n【功用】利尿健脾、升清降浊、涩肠止泻。\n【方解】方用车前子为君药，取利小便可以实大便之意，虽利水而不伤阴；白术以健运中焦、斡旋中气，使清升浊降，泄泻自除；黄连须厚肠胃；木香行气，与粟壳合用，可使粟壳涩肠止泻而不致收涩太过；甘草调和诸药，兼缓木香燥烈之性。本方看似平淡，然则配伍有度，灵活应用，疗效颇佳。\n【主治】小儿各种泄泻。\n【加减】①随证加减，如寒湿泻，加防风、砂仁、干姜、炙麻黄；暑湿泻，加生石膏、苍术；脾虚泻，加淮山药、茯苓；肾虚泻，加肉蔻、附子；伤食泻，加神曲、鸡内金。②配合针刺：取穴少商、商阳、中脘，长强，每日1次。\n【疗效】临床屡用，针药并用，疗效颇佳。\n【附记】笔者临床验证多例，均获佳效。\n共5页   首页 上一页 3 4 5","categoryId":"00011c5718c-e61b-485f-817a-c3c11e7234f4","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2010/07/4210.html"}