{"id":"0001b3caff4-709c-4641-8a11-6ecd2093f452","created":0,"title":"各种痢疾的症状分析和治疗偏方","description":"　　凡病程超过2个月者，称为慢性痢疾、多数是因轻型痢疾治疗不彻底或孩子患有营养不良、佝偻病、贫血、寄生虫等病体质较弱所致。这种类型的病儿多无高热，有时可出现腹痛、腹泻、呕吐和低热，大便每日3-5次，可有正常便与黏液便和脓血便交替出现。患慢性痢疾的病儿，因长期营养不良，抵抗力差，易合并其他细菌感染，如肺炎、结核等。\n　　痢疾虽然有多种类型，对孩子生命有威胁的只有重型和中毒型。如果是在夏秋季节，孩子突然发烧、反复呕吐、面色苍白、四肢发凉，不管有无腹痛、腹泻，都要想到是中毒型痢疾的可能，应急送医院进行抢救治疗。\n　　痢疾和其他痢疾一样也有并发症，其中最常见的就是关节炎，多发生痢疾后期，以膝关节、肘关节和踝关节多见。主要症状是关节红肿、疼痛，行动不便可在数周内自行消失。个别孩子患痢疾后因肠部溃疡较深，可发生肠穿孔，引起急性腹膜炎。主要症状是全腹部触痛、腹胀、腹壁强直、恶心呕吐。并发此症必须尽快手术治疗，否则也可导致死亡。另外，痢疾并发中耳炎、口腔炎、皮肤感染等也较常见。普通型痢疾：\n　　此型具有较典的痢疾症状，有发热，体温可高达39℃左右，个别孩子可高达40℃以上。开始可无腹痛、腹泻，只有恶心、呕吐、头痛等症状。因此，开始时常被误诊为重感冒，数小时之后开始出现阵发性腹痛、腹泻。开始为稀便，继而出现脓血便，因为此时肠黏膜已出现溃疡和坏死，故有明显的下坠感。\n急性痢疾：\n　　急性痢疾根据症状又分为轻型、普通型、重型和中毒型4种。在中毒型中，根据病情又分为休克型和脑型。虽然家长不必对孩子的病况进行严格的分型，但应了解痢疾的基本症状和病情变化的结局。\n轻型痢疾：\n　　这是痢疾中最轻的一种，一般只有轻度腹痛、腹泻，大便每天2-4次，呈水样或糊状，无脓血，有时混和黏液，解便后腹痛缓解，多数不发热或只有低热。由于症状不典型，常常被误诊为一般的肠炎。\n重型痢疾：\n　　重型痢疾起病急，有高热，每日大便次数可达20-30次，大便呈脓血样，量少，腹痛剧烈，下坠较重，甚至不想离开便器，四肢发凉，很快出现脱水现象，有的可发生意识障碍。\n中毒型痢疾：\n　　中毒型痢疾多见于2-7岁的儿童，常突然发病，开始时只有高热，体温可达40℃，精神萎靡，面色青灰，口唇指甲青紫，皮肤常出现花纹，呼吸浅而弱，可反复出现惊厥。多数孩子没有腹痛、腹泻和呕吐，少数孩子只有轻度腹痛、腹泻，大便无脓血。除上述症状外，若出现休克症状的叫休克型，表现为脉膊细弱，血压下降或测不出，少尿或无尿，有呼吸困难、咯血现象，可因发生心力衰竭而死亡。若出现脑部症状者叫脑型。脑型的主要表现是烦燥、嗜睡、血压正常或增高，有剧烈头痛，频繁呕吐，呼吸增快，有时出现呼吸暂停、叹息样呼吸或双吸气，很快进入昏迷状态，而侧瞳孔大小不等或忽大忽小，常因呼吸衰竭而死亡。\n　　随着科学技术的发展，目前治疗痢疾的药物逐渐增多，如复方新诺明、氟哌酸、氨基苄青霉素、痢特灵、黄连素等。孩子能用哪种药，用多少，可根据年龄、体重由医生决定。能口服的要尽量口服，一方面口服药物可直接到达肠道，能更好地发挥药物的作用，另外，口服比肌肉和静脉滴注更安全，无痛苦。其他治疗可根据病情需要而定，如有失水、高热者可输液，有中毒症状者应对症抢救。\n　　痢疾是一种常见病。因厦秋季气温较高，适合痢疾杆菌的生长繁殖，又因水果蔬菜丰富，苍蝇、蟑螂较多，人们喜欢冷食等，所以在夏秋季节很容易造成流行。家长在这个季节里应加倍注意，不要让孩子接触痢疾病人，吃东西前一定要洗手，生吃的蔬菜瓜果一定要洗净或用84消毒液浸泡后再吃。不吃苍蝇、蟑螂爬过的食物。一旦发现孩子患痢疾要尽快治疗，越早治疗，效果越好。\n附：治疗痢疾中医民间偏方\n单方验方很多，现摘录其中一部分，以供患者参考使用。\n(1)辣蓼叶：用干叶100～150g，水煎，4～6小时服1次，一日总量为200～300g，鲜叶加倍，服至症状消失，再服1剂，治疗菌痢(湿热痢、寒湿痢)。\n(2)柿子：取柿子洗净切片晒干，炒黄研末，每次5g，一日服3次，开水送服。可治急性菌痢。\n(3)鹿衔草：干叶200～250g，加水1000～2000ml，文火煮沸30分钟，滤出药液，分6次服完，每日3次，10～15 天为1疗程，连服1～2个疗程，可治慢性菌痢(休息痢)。\n(4)扁豆花：取扁豆花60g炒焦，水煎两碗，连服2次，第二日再服1次，有健脾利湿、涩肠止泻的功效。可用于治疗痢疾初起。\n(5)干姜：取干姜，切如大豆大，每次服6～7粒，米汤送服，每日4次，可用治寒湿痢，症见痢下赤白粘冻，白多赤少，或纯为白冻，腹痛，里急后重，脘闷纳呆等。\n(6)青辣椒籽：取辣味重的青辣椒籽300g，晒干研末，成人每天服3次，每次服9g，有温中散寒、收敛止泻之功，可用于治疗久痢脱肛。\n(7)石榴皮茶：取石榴皮15g，洗净切片，加水煎服，每日代茶频饮，可用于治疗休息痢，症见下痢时发时止、日久难愈、饮食减少、大便夹有粘液或见赤色。\n(8)地锦草合剂：地锦草250g，加水1500ml，煎至1000ml，滤出药液，药渣中再加水1000ml，煎至500ml，合并上述两液，浓缩为1000ml，冷却后加入复方樟脑酊20ml。服法：每日3次，每次100ml，治疗菌痢(湿热痢、寒湿痢)。\n(9)银蒜茶合剂：紫皮大蒜1000g，茶叶(普通土茶)1200g，银花320g，生甘草120g。将大蒜去皮，用绞肉机绞碎后，加少许凉白开，用纱布挤其汁；茶叶用2000ml沸水浸泡半小时，过滤取汁；甘草、银花加水1600 ml ，用瓦罐以文火煎煮，浓缩成800ml，以纱布过滤取汁。将以上三液混合，加入适量白糖或红糖及开水，配成4000ml，装瓶待用。成人每次20ml，一日3次，连服3～7天，用于治疗细菌性痢疾 (湿热痢、寒湿痢)。\n(10) 马齿苋：100～150g，加水煎服，每日两次；或鲜马齿苋捣汁半杯，加蜂蜜两匙，隔水炖，空腹分两次服，治疗菌痢(湿热痢、寒湿痢)。\n(11)凤尾草：30～40g，加水250ml，煎至100ml左右，再加白糖或冰糖5～10g，分3次口服，治疗菌痢(湿热痢、寒湿痢)。\n(12)蔓荆叶：取鲜叶250g，加水800ml，煎一个半小时，滤出药液，浓缩至150ml，分3次，一日内服完，治疗菌痢(湿热痢、寒湿痢)。\n","categoryId":"00011c5718c-e61b-485f-817a-c3c11e7234f4","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2009/09/2166.html"}