{"id":"0006d5d630e-6c13-47c9-9900-c9fd125c1971","created":0,"title":"小儿腹泻怎么办 各种偏方来帮忙","description":"小儿腹泻怎么办 各种偏方来帮忙\n近日，笔者的一位同行朋友十分着急的前来求助，说是要一本小偏方的全书等着急用。我便告之暂没有将栏目小偏方编成册印刷出来，他便十分遗憾，说是要用来救命的。\n我一听也为他着急起来，问是什么事情？\n他说他半年前生了个男孩，现在八个月了，却在一周前出现了拉肚子的现象，中西医都看过了，都没有见好，家里的父母和妻子都束手无策了，让他想办法。\n他说一年之前在小偏方栏目上看到过止腹泻的偏方，于是到处翻找，想找到有那个偏方的报纸，却怎么也找不到，以为我这里出了合集册子，便来索要。\n我说，你别急，病急也不能乱投医，关于治腹泻的方子，我真还是记得一个的：那就是用干石榴皮煎水喝。\n这个方子是一位姓刘的医生献来的，一位读者使用后一剂即愈，还为此写来过感谢信，所以我印象深刻。\n但这个方子用来治疗成人的急性肠炎腹泻倒还不错，用于八个月大的婴儿就恐怕不妥。\n他说，那还有什么办法么？医院都看过了，实在没有办法了。\n好在中医博大精深，婴儿胃肠炎也有许多偏方和成熟的验方可以借鉴。\n在此，把这些有用的方子汇集起来，以供有相似难处的孩子父母参考。\n山药枣泥（中医验方）\n主治：小儿腹泻。\n配方：大枣3～5枚，山药10克。\n用法：大枣煮烂去皮核，加入煮熟的山药中搅成泥状，顿食，每日1～2剂，常食之。\n柿饼栗子糊（民间方）\n主治：婴幼儿腹泻。\n配方：栗子肉15克，柿饼半个。\n用法：二味共磨成糊状，煮熟，每日1剂，分2次食用。\n按注：一方加白糖，一方单用栗子。\n扁豆菜（中医验方）\n主治： 婴幼儿腹泻。\n配方：茶叶9克，白扁豆9克，白糖50克。\n用法：加水500毫升煮沸。温饮，每日1剂，连服3日。\n糯米麦粥（家庭食疗法）\n主治：小儿脾虚腹泻。\n配方：糯米500克，小麦600克，白糖或红糖适量。\n用法：同煮粥，每服1小碗，日2次。\n黍米粥（家庭食疗法）\n主治：小儿脾虚腹泻。\n配方：黍米60～90克，羊脂、腊各20克。\n用法：煮黍米成熟后，入羊脂、腊，再煮沸2次至熟。空腹服。\n煮藕粉（民间方）\n主治：婴儿腹泻。\n配方：藕粉30克。\n用法：藕粉加水120毫升，煮至100毫升，每日分3次服食。\n共3页    1 2 3 下一页 尾页\n\n萝卜蔗糖（民间方）\n主治：小儿腹泻。\n配方：白萝卜两份，蔗糖一份。\n用法：共捣糊，滤渣取汁，每日3次，每次服5～10毫升，连服2～3次即可。\n菜菔内金山药粥（药膳）\n主治：小儿食积腹泻。\n配方：菜菔子9克，鸡内金6克，山药、白糖各适量。\n用法：将山药研成粉末，加入莱菔子、鸡内金的煎液中煮沸成粥，调入白糖服食。周岁以内小儿日服10克，分2～3次煮粥服食；周岁以上小儿酌情加量，连服3～5日。\n胡萝卜山楂煎（民间方）\n主治：小儿伤食腹泻。\n配方：鲜胡萝卜2个，炒山楂15克，红糖适量。\n用法：水煎服。每日1剂，分次服用，连服2～3日。\n山楂石榴饮（民间方）\n主治：小儿久泻。\n配方：生山楂9克，石榴50克，白糖适量。\n用法：将前2味焙焦黄，共研细末。分2次用白糖水冲服，每日1次，连服数日。\n按注：一方用山楂玉米治婴幼儿腹泻。\n大蒜单方（民间方）\n主治：急性泄泻。\n配方：大蒜头1个。\n用法：煨熟吃下。\n冬瓜单方（民间方）\n主治：小儿腹泻（下痢），口渴。\n配方：鲜冬瓜适量。\n用法：榨汁饮服，效果好。\n胡萝卜方（民间方）\n主治：小儿消化不良，腹泻。\n配方：胡萝卜250克，食盐3克。\n用法：将胡萝卜加盐煮烂，去渣取汁，每日3次服完，连服2日。\n二芽山楂糖汁（民间方）\n主治：小儿腹泻。\n配方：麦芽10克，谷芽10克，焦山楂10克，白糖30克。\n用法：前三味加水适量煎15分钟，取汁加糖即成，每日1剂，连服3～5天。\n共3页   首页 上一页 1 2 3 下一页 尾页\n\n网友献方：\n1、治小儿腹泻特效单方，一次即止用干荔枝壳10个左右，加水一碗煎服，一次即止。\n临床屡用屡效，很少服第二次的。(本方煎好后无色无味，适合于小儿服用)\n注：有腹痛的再加荔枝核。\n2、泡脚治小儿腹泻\n小儿服药困难，我一般采用泡脚的办法，即按成人剂量开中药一副，煎成1000ml，放在小盆中，给小孩泡脚，每次泡15-20分钟。\n每天泡三次，一般泡一天就见效了，而且没有副作用，小儿也喜欢泡。\n腹泻多见于伤食和风寒。这要搞清楚，伤食如果体内饮食不除，考思密达是止不住的。风寒泻，风寒不除也不能用止泻的药。你的病情没有描述清楚，考虑最近天气反常，可能是风寒泄（如果大便中含有奶瓣，此方不用）。\n石榴皮20g苏叶10g黄连5g葛根20g艾叶10白术20茯苓20甘草10g\n切记：此方用量大，只是外泡脚，不是内服。\n3、小儿腹泻不打针不吃药 速止土家疗法我是湘西土家族民族疗法倡导者，今将我运用临床十余年的治疗小儿腹泻的方法供同道参考！\n将自己手心滴1~2滴桐油 (若无可用红花油代) 用手掌合什搓匀，在火上或电炉上烤热，注意不要太烫以免烫伤小儿，乘热敷盖小儿脐上，顺时针揉36圈 ，日2次 。\n多在一次显效，三次痊愈，不打针不吃药，小儿易接受，经济简单又便捷,，同道不妨一试 !\n4、送你一方可治湿热下痢、腹泻，治愈率百分之九十以上。\n症见：小便清黄、大便稀或者水样大便、肛门灼热、发红。\n中药方剂：芩连葛根汤。黄芩8g.黄连5g.葛根8g，甘草3g.如有腹胀加保和丸。\n西药：复方黄连素：3片、复方穿心连：3片、庆大霉素：3片、复合VB：3片、干酵母片：3片、呋喃唑酮：2片。\n用法及用量：混合一起研磨成粉，分六次服用，每日三次饭后服用！\n注：中西药结合或者二者选其一均有效！谁用谁知道！\n5、我治小儿腹泻的偏方：\n石榴皮5克,田基王5,凤尾草5,青矾木5.\n水一碗煎服，屡用屡效。\n共3页   首页 上一页 1 2 3","categoryId":"00011c5718c-e61b-485f-817a-c3c11e7234f4","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2016/04/12705.html"}