{"id":"000b7c955c4-464a-4a33-8ba1-bf34a5260fac","created":0,"title":"小儿支气管炎治疗秘方6则","description":"      支气管炎属中医的“咳嗽”、“痰饮”等病范畴，临床以咳嗽、吐痰为特征。一般可分为急性支气管炎和慢性支气管炎两大类。急性失治迁延可转化为慢性，慢性继发感染，又可引起急性发作，是临床常见多发病。\n1 ．桃花散治支气管炎\n【方剂】 石膏9克，川贝15克，朱砂3克。\n【制用法】 分别研细，过100目筛，然后混合均匀，备用。1岁内0.25－0.3克，2-3 岁0.5-0.75克，4-5 岁l克，6岁以上1.5-2克。\n【功效】 清宣肺热，止咳化痰，平喘利尿，镇静安神。\n【验证】 陈x ，女，3个月，住院号35323。1952年l月15日入院。憋喘3天。查体：体温38.5 ℃ ，脉搏150次／分，呼吸60次／分，呼吸急促，口周发绀，面色发灰，双肺可及哮鸣音，肝胁下2厘米。住院后用青霉素控制感染，氨茶碱、654-2 解除支气管痉挛，吸氧，镇静等措施治疗。但仍烦躁不安，咳喘加重。经口服桃花散每次0.25克，每天3次，服药第2天，止症缓解，肺部哮鸣音明显减少。第5天全部消失，7天痊愈出院。\n【备注】 本方石膏清热平喘，川贝润肺止咳化疾，朱砂镇静安神，达到缓解支气管痉李，纠正缺氧的目的，起到抗生素对病毒无效的作用，因而显效率90％以上，且无副作用。要幼儿可把药粉放在乳头上吮吸，．较大患儿配麻杏石甘汤效果更快，更好。\n2 ．桂枝加龙骨牡蛎汤治疗小儿支气管哮喘\n【方剂】 桂枝、白芍、姜半夏、陈皮、生姜、大枣、龙骨、牡蛎。\n【制用法】 水煎服，每日1剂。\n【功效】 解表祛风，安神，调和阴阳，降逆化痰。\n【验证】 笔者运用《新中医》1985年第3期“桂枝加龙骨牡蛎汤治小儿支气管哮喘”一法，治愈小女6年之久哮喘病，特向《新中医》及作者王秉歧先生致以谢意。小女现年10岁，2岁始患哮喘，汗多易感冒，夜间易惊，痰多、纳差、消瘦。曾服射干麻黄汤加补肾药百多剂无效。持续性哮喘2年，每天需用西药止喘。自服“桂枝加龙骨牡蛎汤”加陈、夏、参、茂40剂后，半年未复发。初期须结合西药止喘，稍后可停西药。人也胖了，感冒也少了。特此供诸同行参考。\n【备注】 小儿哮喘一证，其病理机制多由乳食不节，内伤脾胃，脾虚湿滞，湿聚成痰；或由热病伤阴，阴损及阳，外卫失护，感胃时作，内外合邪，疾气相结，阻塞气道，上逆为喘。\n3 ．鹅梨汤治小儿哮喘性支气管炎\n【方剂】 鹅管石（煅研）、杏仁、茯苓各6-10克，灸麻黄3克，栝萎仁6-12克，梨皮10 ～15克，陈皮、半夏、苏子、射干各6-9克，姜汁3-5克。每天1剂，水煎，分4次服。\n【加减】 偏寒加桂枝、细辛，偏热加石膏、鱼腥草、青黛，肺虚加黄芪、党参、五味子，脾虚加党参、山药、白术，肾虚加补骨脂、淫羊藿、胡桃肉，咳嗽剧烈加紫菀、款冬花、诃子，哮喘严重加白果、地龙、椒目，痰多加葶苈子、猪牙皂、胆南星。\n【制用法】水煎服，每日1剂。\n【功效】 主治咳嗽，哮喘。\n【验证】 杨、x ，男，3岁半，1988 年10月3日初诊。患者反复咳嗽，哮喘已l 年多，近20天来因受风寒咳嗽又作。今见咳嗽，哮鸣，喉间痰壅，汗多，纳食差，腹胀，神疲，面色苍白，舌淡、苔薄白、脉沉缓。听诊两肺布满哮鸣音和痰鸣音。诊断：哮喘性支气管炎。拟鹅梨汤加党参12克，白术5克，五味子4克。药进4剂，咳嗽、哮喘遂减，肺部听诊也好转。上方加黄芪10克。连服12剂，诸证悉除。\n4 ．生姜、大枣等治小儿支气管炎\n【方剂】 麻黄、紫苏子、杏仁、桑白皮、橘红、茯苓各3克，甘草1.5克，生姜l 片，大枣1枚。\n【制用法】 将上药水煎，每日1剂，分4-6次服完。2岁以下者麻黄用量减半。一般可连续服用3-4剂。\n【加减】 热象明显，去生姜加黄苓、板蓝根（或大青叶）各3克，呼吸急促，咳嗽不爽者加桔梗、白前各3克；喉间痰声鸣响，加竹沥9克。\n【验证】 用上药治疗小儿急性支气管炎患者巧例（均在3岁左右），其中，治愈12例；好转2例；无效l例。\n5 ．白芥子面粉治小儿支气管炎\n【方剂】 白芥子30克，面粉90克。\n【制用法】 先将白芥子研为极细末，与面粉混合均匀备用。用时，将上药用水调成饼，饼的大小视背部面积大小而定。每晚睡觉前敷背部。晨起去掉。一般连用2-3次即可见效。\n【验证】 用本方治疗急性支气管炎患者125例，用药2-3次痊愈者110例，4-5次治愈者15例。\n6 ．鱼腥草等治小儿急性支气管炎\n【方剂】 鱼腥草、生石膏、白茅根各15克，麻黄、杏仁、川黄连、胆南星各3克，瓜篓、法半夏、川贝母、前胡各6克。\n【加减】 若大便秘结者，加生大黄2克（后下）；若高热者，加羚羊角粉1克，2 次冲服。\n【验证】 用本方治疗小儿急性支气管炎患者181例，经用药2-5剂后，均获治愈。\n\n","categoryId":"00011c5718c-e61b-485f-817a-c3c11e7234f4","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2011/01/4905.html"}