{"id":"000c31ba3e3-c6c5-4f7a-883a-b0b2abea3f87","created":0,"title":"远志博士巨献—小儿高热或伴惊厥抽搐二验方","description":"远志博士巨献——小儿高热或伴惊厥抽搐二验方（医生指导下辨证服用！）\n宝宝家长最怕的是小儿高热，最最害怕的是热极生风，高热伴随抽搐、惊厥！\n一般小儿高热惊厥发作之时，热势较高，四肢抽搐，两目直视。大约持续3～5分钟后一般能够缓解。抽搐缓解后，患儿发热仍很高，这时如不积极退热，可能还会再次发生惊厥。\n高热惊厥不要慌，远志博士帮您忙；\n钩藤薄荷与蝉蜕，芦根茅根两片姜；\n全蝎息风是首选，研末冲服效力彰；\n临服兑入鲜竹沥，祛痰开窍莫惊慌；\n或加甘蔗榨汁服，清热生津入口爽；\n家有宝宝方常备，便捷安全功效良。\n根据我的临床诊疗经验总结，在恰当时机给高热并发抽搐惊厥的宝宝服用下方，常常可以迅速降温、控制惊厥抽搐，从而化险为夷，为下一步诊疗争取了时间：\n1、药店购买——钩藤4-8克、蝉蜕4-6克、薄荷3-5克、芦根30-60克、白茅根30-40克、乌梅4-8克，生姜2片（自备），加水适量，浸泡30分钟后，煎煮2次，头煎煮沸后小火煮10分钟，二煎煮沸后小火煮15分钟，混合两次得药液，共得药液200-300毫升（一般1岁以内服用80-120毫升，2-3岁服用200毫升，3-5岁服用250毫升，5-8岁服用300毫升）。\n2、药店购买——全蝎1-1.5克（捣成细末，用煎好的药液直接冲服，不必煎煮，对全蝎过敏者忌服）、\n3、药店购买——鲜竹沥口服液5-10毫升（药店有成品出售，可家中常备），另外还可配入市售新鲜甘蔗汁50-100毫升（可以自备甘蔗榨汁后，不必煎煮，直接兑入药液服用，如一时缺如也可不用）。\n————将以上煎煮、制备好的药液、药粉搅拌混匀后，分3-4次温服，每次服完细致观察变化，控制病情则可停服或减量服用。\n————该处方药液酸甘、微凉，口感好，适用于年龄段小儿，服用剂量可根据年龄、体重、体质等，酌情增减。\n————宝宝体质有别，病情各异，建议在专业医师指导下服用！\n同时，小儿发生高热惊厥时，家长还应做以下处理：\n　　1．要镇定，保持安静，禁止给孩子一切不必要的刺激。\n　　2．保持呼吸道通畅。将孩子放平，头偏向一侧，及时清理口腔内的分泌物、呕吐物，以免吸入气管，引起窒息或吸入性肺炎。\n　　3．惊厥严重发生紫绀时，应争取立即吸氧，以减少缺氧性脑损伤 。\n　　4．无抗惊厥药时可按压人中、合谷，注意不要太用力，避免损伤皮肤，给孩子带来不必要的痛苦。\n　　5．复杂型惊厥应送医院诊治。 初次高热惊厥以后，约有40％的患儿会复发。\n复发的危险因素有：\n　　（1）起病岁数小；（2）亲属有高热惊厥或癫痫史；（3）第一次发作就有复杂型高热惊厥的表现。  \n　　 孩子反复抽搐发作对大脑有很大损害，所以要避免反复惊厥而引起的脑损伤致智力障碍。\n　　（1）尽量避免发热因素。平时多进行户外活动，使孩子逐渐适应外界环境的冷热变化。但也应注意气温改变，及时增减衣物， 防止感冒。\n　　（2）注意合理的饮食配置，增强孩子身体素质。\n　　（3）一旦发热要尽快将体温控制在38℃以下。如单独发热，未见惊厥抽搐，则建议在专业医生指导下，服用加味改良三根汤（参见下文附件），并立即给予物理降温，用25％～50％的酒精擦浴，酒精擦浴时要注意，禁止擦颈后、前胸、脚、颈旁、腋下、腹股沟等有大血管处。\n附件：\n远志博士治疗小儿高热的神奇验方——改良加味三根汤（对已发惊厥抽搐者效不佳）\n（远志中医博士咨询QQ：441611298）一般发热尤其是高烧，较为多见的是不慎外感风寒（当然也有风热、温燥等情况），稍后即入里化热，转为较为复杂的外寒兼肺热（即使是风热等其他类型也可以试用，也具有一定疗效），此时可以考虑运用下方。若能恰当时机、恰当运用或在医生指导下适当调整，早期发热、感冒十之七八可以不药而愈，免除全家打针输液之苦！\n欢迎大家转载、传播，普济众生！\n方剂组成：芦根30-60克、葛根6克、白茅根30-40克、苏叶4-6克、大葱头（连葱须）1小段、大枣2个、生姜2片、大米一小撮。（此为2-4岁小儿剂量，其余年龄段酌情加减；各药掰开成为较细小的药材，易于煎煮）\n浸泡30分钟，头煎煮沸后小火再煮10分钟，二煎煮沸后小火再煮20分钟，两次共得药液200-400毫升，再加入食醋一小勺（微觉酸味即可，也可不加），密闭保存。\n然后即可分3-5次趁热服下（每次喝多少倒出多少，微波炉加热下即可），一定不要喝凉了，然后再多喝点热稀饭，包裹点衣服，达到微微出点毛毛汗为度为宜！\n切记不可不出汗，达不到汗出祛邪热退的目的；也不可大汗淋漓，汗出过多反而可能有轻微伤阴的弊端；否则效果都不太好。\n同时切记，热退后不要再次吹风，不要饱餐、不要吃生冷油腻食物、不要立即进补，以防反复。\n此方较为安全，多数为食疗药物，口感较好，一般宝宝不会抗拒服药，可以外解在表的风寒，兼清入里的肺热，又可通过利尿带走体内多余的热量，还能调理脾胃机能，不会伤害人体，多管齐下，达到退热而不伤正气的效果。\n所以，此方可以作为家庭必备退烧良方！成人也可以适当加量服用，效果也不错。请大家各位传播，帮助更多的初期发烧小儿与患者，多半可以避免打针输液之苦，如此则功德无量也！\n但具体临证病情变化、夹痰、夹食、兼虚等，变化多端，中医诊疗神妙莫测，需因人、因时、因地制宜，如果不能把握，或情况复杂，建议尽早亲自看医生，不要盲目滥用！ \n注：\n本方是远志中医博士（交流QQ441611298）在已故北京著名中医孔伯华先生、蒲辅周先生、岳美中先生、祝谌予先生等常用退热、治感冒等方剂的基础上，根据具体情况，综合考虑加减演化而来，时过境迁，似较原方更为切合实际，也扩大了原方的应用范围。因此方疗效确切、安全、适应范围广泛，凝聚了前辈的无数心血，在此向前辈们致以崇高的敬意！\n同时，本方也是本人多年读书、领悟、临证运用与反复验证的结晶，今将其公之于众，服务大众，敬请大家珍惜！\n当然，也谢绝商家剽窃此方，利用其谋取财货，否则人神共愤，天不恕之！\n呵呵，也许言重了，防患于未然！ \n","categoryId":"00011c5718c-e61b-485f-817a-c3c11e7234f4","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2012/04/6509.html"}