{"id":"000f9cd3ccc-dd51-43f5-b5be-c2c0ac5e92cf","created":0,"title":"治小儿高热秘方","description":"慈幼清解汤\n【来源】王静安，《中国中医药报》\n【组成】石膏30～60克，青蒿15～30克，白薇30克，桑叶10克，赤芍3～6克，柴胡6～10克，黄连1.5～6克，荆芥9克，山楂、神曲各10～15克，槟榔6～9克，天花粉9～15克，大青叶15～30克。\n【用法】上药用凉水浸泡5～10分钟后，文火煎煮，将药煮沸后10分钟取汁，视病儿大小给药，患儿饮药后，放至床上，盖被，待病儿微汗出，用热毛巾或干毛巾擦汗。日服3～4次。\n【功用】清热解表、透邪导滞。\n【方解】小儿高热是儿科常见症状之一，由于小儿为“纯阳之体，稚阴稚阳”，最易感受病邪，邪气最易嚣张，邪正交争急剧，则易于出现高热，由多年临床经验，深感治疗小儿高热，须以“大将”方才可去敌邪，否则杯水车薪，药轻病重，不能取效。故切不可因其年小而不敢用药。方中石膏其性凉散，有透表解肌之力，为清阳祛实热之圣药，故有“温病之实热，非石膏莫解”之说，其功入血分，善清血分之热，行血中之滞，使邪不凝于血分为方中主药，石膏得青蒿，白薇，桑叶之助，对高热迫血妄行者用之甚佳。大青叶清热解毒，凉血泄热，与黄连配用解毒清心热，以杜绝邪犯心包之势。柴胡，荆芥发散郁热，透营转气，引邪外出，给外邪以出路，实为本方之妙。花粉养阴清热，顾其津液耗损；配伍山楂、神曲、槟榔消食导滞，保中土、且制约他药伐中之弊，使邪去正安。全方诸药合用，共奏清热解毒，透邪导滞之功，使体微汗出，大便通，鸱张之热毒自去矣。\n【主治】小儿高热。\n【加减】高热引动肝风者，选加羚羊角、犀角、钩藤、虫壳；热入营血，选加丹皮、玄参、生地，麦冬；鼻衄，选加荷叶、白茅根、焦栀；因湿热所致，选加黄芩、滑石；对小儿年龄不足周岁者，去石膏，视病情缓急配用紫雪丹。\n【疗效】临床屡用，奏效甚捷，疗效显著。\n \n三解汤\n【来源】邹习荣，《四川中医》(3)1985\n【组成】羌活、石膏、柴胡、薄荷(后入)、黄芩、酒大黄、青蒿、金银花、大青叶、神曲、甘草(剂量视病情酌定)。\n【用法】水煎服，每日1剂，频服。\n【功用】清热解毒，和解少阳，通府导滞。\n【方解】小儿腠理疏薄，卫外力弱，易罹外邪。外感温热是导致小儿高热的主要原因之一。温热外感，传变迅速，加之小儿脾常不足，感邪后易兼挟食滞，蕴热生痰，内外合邪，而致表里同病。大凡客邪，贵在早逐。小儿高热，即使初起病在表卫，亦应早投重剂，力挫其势，同时兼清其里，先安未受邪之地，故方用羌活，柴胡，薄荷疏散卫表之邪；黄芩、石膏苦寒真折气分之热，大黄釜底抽薪，导热下行，荡涤阳阴积热，合神曲消食除热，以收清下之功；柴胡，青蒿，黄芩和解半表半里之热，再加金银花、大青叶等清热解毒之品，使卫气同解，少阳因和，邪祛正安，故用之效捷。\n【主治】小儿外感高热。\n【加减】咳嗽者，加桑叶，前胡；呕吐者，加陈皮，竹茹；皮肤见瘀点者，加犀角或羚羊角，丹皮，赤芍；嗳腐吞酸者，加焦山楂，麦芽；小便短赤者，加竹叶，木通；大便稀溏者，酌减大黄用量。\n【疗效】治疗100例，全部治愈。其中1～2天内体温降至正常者78例，2～3天内者17例，3天以上者5例。\n \n小儿退热灵\n【来源】陈红庆，《中国中医秘方大全》\n【组成】僵蚕、蝉蜕、薄荷、荆芥、桔梗各12克，黄芩、连翘、神曲、玄参、竹叶、山栀各20克，甘草6克，蔗糖适量。\n【用法】上药制成糖浆100毫升，1岁以内每服5～10毫升；1～2岁，10～15毫升；2～5岁，15～20毫升；6岁以上服20～25毫升，日服3次。高热患儿服药体温未降者，以2小时服药1次，体温降后，仍依前法服用。\n【功用】辛凉解表，清热解毒，利咽止咳，消食和中。\n【方解】本方取僵蚤，蝉蜕散风清热，解毒止痉；荆芥，薄荷，解表清热，黄芩，山栀，竹叶，连翘清热解毒，透热外出；玄参养阴清热；桔梗，甘草利咽止咳，神曲消食和胃。综观全方，具有辛凉解表，清热解毒，利咽止咳功能。因服药量少，价廉效宏，且无副作用，故适用于儿科临床运用。\n【主治】小儿上感发热。\n【加减】治疗110例，服药后6小时内体温恢复正常者24例(521.8%)，12小时内28例(25.5%)，1天内34例(占30.9)，2天内13例(占11.8%)，3天内4例(占3.6%)4天内2例(占1.8%)，有效率为95.5%，24小时退热者78.2%，无效5例(54.55)。\n \n小儿退热方\n【来源】王烈，《名医治验良方》\n【组成】黄芩50克，柴胡40克，黄连30克，寒水石，白屈菜各250克，菊花6克，牛黄5克，重楼，射干，板蓝根，蝉蜕、紫荆皮，天竹黄各4克，珍珠，冰片各2克，麝香1克。\n【用法】上药共研极细粉，制成片剂，或装入胶囊、备用。每次服0.8～1.5克，温开水兑服，日服4次。\n【功用】清热解毒，利咽安神。\n【方解】方中黄芩、柴胡、黄连，寒水石为主药，此四味药善走肺胃，以清表里之热；菊花、牛黄、重楼、射干、板蓝根为佐，解毒抗炎，余兼利咽安神，止咳，化痰，镇静之功。众药合用，效广力专，奏效颇佳。对病毒感染发热具有良好的清热效果。\n【主治】小儿发热。可用于小儿四时感冒，温毒壮热，表里挟杂，咽喉红肿，以及其他病毒感染性病症。\n【疗效】临床屡用，疗效卓著。如长春中医学院附属医院依此法治疗小儿发热500例，有效率达89.8%，平均退热时间为1.5天。\n【附记】验之临床，确有卓著。\n \n退热灵\n【来源】李晏龄，《名医治验良方》\n【组成】犀角3克(可由较大剂量水牛角代替)，黄连，栀子，滑石各6克。\n【用法】上药共研极细来，过细罗，贮瓶备用。每日服3次。6个月以下，每次服0.3克；6个月至1岁、每次服0.3～0.5克；1～3岁，每次服0.5～0.9克；3～6岁，每次服0.6～1.2克，6～12岁每次服1.5克。\n【功用】清热泻火，凉血解毒。\n【方解】方中犀角(或水牛角)咸寒，入心，肝，胃经，清心安神，凉血止血，泻火解毒，实验研究，本品静脉注射可使因大肠杆菌所致发热的家兔体温恢复正常；黄连苦寒，入心，肝，胃大肠经，清热燥湿，泻火解毒；栀子苦寒，入心，肝，肺，胃经，泻火除烦，清热凉血解毒；滑石味甘淡性寒，入胃，膀胱经，清解暑热。四药合用，共奏清热泻火，凉血解毒之功。\n【主治】外感风寒，风寒化火所致高热。\n【加减】临床屡用，效果显著。\n【附记】验之临床，奏效颇捷。因小儿脾常不足，使用本方时，应注意中病即止，尔后用健脾消食之品调理之，以促进机体的防御机能，提高抗病能力。\n \n蒿柴薇丹汤\n【来源】滕宣光，《名医治验良方》\n【组成】青蒿、银柴胡，白薇，丹皮各10克。\n【用法】每日1剂，水煎服，日服2次或频服。\n【功用】清热凉营，护营防灼。\n【方解】小儿有“脏腑嫩，藩篱疏，易于转变；肌肤嫩，神气怯，易于感触”特点，所以感受外邪，从阳化热者为多，热易伤阴，易致耗阴劫液。故方用青蒿芳香，清热透络，引邪外出；银柴胡入少阳，厥阴，搜邪退热。白薇，丹皮清营凉血。四药相伍，既清气营之热，又益阴凉血而不腻邪，突出了清热凉营，护营防灼之力。从而避免了热邪伤阴耗液之弊。用于临床，对于小儿急性发热性疾病，不但退热快，而且对兼有咳嗽、咽喉肿痛者，可使症状减轻或消除。\n【主治】小儿急性高热性疾病。\n【加减】临证根据症状随时加味。兼咳嗽者，加苏子、桑白皮、黄芩、杏仁；兼咽喉肿痛者，加野菊花，大青叶。\n【疗效】临床屡用，退热快，疗效显著。\n【附记】验之临床，奏效颇捷。治疗多例均愈。\n","categoryId":"00011c5718c-e61b-485f-817a-c3c11e7234f4","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2010/07/4211.html"}