{"id":"000d90cef6e-01f3-4a14-9d4e-e1d78b9dcf99","created":0,"title":"小儿大脑发育不良秘方","description":"儿童智力晶\n【来源】王玉润，《益智健脑效验方精选》\n【组成】菖蒲、补骨脂、远志各120克，肉豆蔻90克，人参30克，蔗糖、蜂蜜适量。\n【用法】上药研为细末，掺入适量蔗糖、蜂蜜、制成结晶颗粒，备用。每日服2次，每次2匙，温开水冲服。\n【功用】开胃健脾、养心安神、开窍益智。\n【方解】本方以肉豆蔻、补骨脂温中健脾，增强消化功能；人参、远志养心安神；菖蒲开窍益智。诸药合用，能增进儿童智力发育、改善大脑反应功能，使思维及记忆功能增强，促进儿童生长发育，开发智力。据对照实验，服用本品(方)后能增加智商，其中以动作提高幅度较大，说明它在促进机体全面增长发育基础上，改善了大脑的反应功能，使思维和综合分析能力有所提高。\n【主治】儿童智力低下。\n【疗效】屡用屡验，坚持服用，疗效颇佳。\n【附记】本方用于个别成年及老年脑神经功能迟钝病例，也收到较好的疗效。\n \n益智健脑汤\n【来源】何世英，《广西中医药》(4)1983年\n【组成】益智仁、合欢花、菖蒲、女贞子、炒牡仲、牛膝、竹叶、楮实子、旱莲草、瓦松、黄精、神曲各9克，何首乌30克，莲子心5克。\n【用法】水煎服，每日1剂，日服3次，或共研细末，炼蜜为丸，每丸1.6克重。每日用量：1岁2丸，3岁4丸，6岁6丸，年长儿酌加，分2～3次口服。一般是连服半年至1年，必要时长期坚持服用(遇感冒或其他急性病时停药)。\n【功用】补肾充脑、益智安神。\n【方解】小儿智力低下症，多因肾虚，脑髓亏虚所致。方中用女贞子、旱莲草、杜仲、首乌、楮实子、黄精等滋补肝肾精血，精血充足，则脑髓旺盛，能促进生长发育；以合欢花、菖蒲、远志、莲子心、益智仁等益智安神；竹叶清热；牛膝活血散瘀，以助开发之力。诸药合用，有促进智力发育之功。又长期服用，日进必见奇功。\n【主治】先天智力低下，或由于颅内感染，中毒性脑病等引起的智力障碍后遗症。\n【加减】偏肾阴虚，酌加大生地、山萸肉、桑椹子等；偏肾阳虚，则加鹿茸、人参、菟丝子等；肝风抽搐，酌加紫贝、紫石英、石决明、茯神、钩藤、全蝎、蜈蚣、天竹黄、胆南星等；神昏失语，酌加牛黄、麝香；有热象，酌加龙胆草、枸杞子。\n【疗效】本方对先天智力低下或中毒性脑炎后遗症等具有益智健脑的作用，效果颇佳。段延广临床验证，每获良效。\n \n补肾健脑片\n【来源】张之珠，《山东中医杂志》(6)1985年\n【组成】人参、白术、云茯苓、熟地、炙甘草、杜仲、巴戟天、山萸肉、肉苁蓉、牛膝、菟丝子、当归、山药、连翘各2份、枸杞子3份、鹿茸、砂仁各1份。\n【用法】上药按比例配制。方中鹿茸用烧酒烧去绒毛，白术、砂仁和杜仲炒用。各药烘干共研细末，制成片剂。每片重0.3克。1岁以内者每次服1/2～1片，1～2岁者服1.5片，2岁以上者服2～3片，每日2～3次。疗程为3～6个月。\n【功用】补肾健脾、填精补髓、健脑益智。\n【方解】脑为髓之海，肾主骨生髓，故大脑发育不良，多因肾虚精亏所致。故方用鹿茸、巴戟天、肉苁蓉、菟丝子、熟地、杜仲、山萸肉、牛膝、枸杞子、山药等阴阳双补，尤功在填精补髓；以人参、白术、云苓、甘草健脾益气，意在补后天以充养先天之不足；当归补血，以其精血同源；取砂仁理气以防滋腻碍胃；连翘清热，可使甘温不致过燥。本方配伍严谨，药性平和，可以久服。\n【主治】小儿大脑发育不良，脑功能障碍。\n【疗效】治疗42例，结果经智力发育考核，显效12例，有效25例，无效5例；经运动发育考核，显效16例，有效18例，无效8例。\n【附记】凡3岁以上患儿服用本方均无效。\n \n鹿地龟板汤\n【来源】徐俊晃，《中医杂志》(1)1985年\n【组成】鹿角粉6克(冲服)、熟地20克，砂仁4.5克，生龙骨30克，石菖蒲9克，炙远志3克，丹参、炙龟板各15克，枸杞子9克，益智仁6克。\n【用法】水煎服，每日1剂，分早、中、晚3次服。3个月为1疗程。\n【功用】补肾填精、开窍益智。\n【方解】肾藏精、精生髓充脑，精不足者补之以味。方中鹿角、龟板、熟地大补精血，且鹿角、龟板乃血肉有情之品，前者益肾填精，后者滋阴壮骨；熟地生精、补五脏，三药合用，共奏补肾填精、充髓益脑之功；佐以生龙骨、石菖蒲、远志以镇静安神、开窍益智；枸杞子滋阴；丹参活血养血；砂仁补气；益智仁益肾。诸药合用，共奏补肾填精、充髓益脑、镇静安神、益智开窍之功。故用之多效。\n【主治】小儿大脑发育不全症。\n【疗效】治疗19例，其中轻度(愚鲁)13例，中度(痴愚)5例，重度(白痴)1例。用本方治疗3～9个月，结果显效5例，有效10例，无效4例。\n \n补脑益智汤\n【来源】史方奇，《中国中医秘方大全》\n【组成】枸杞子、龟板、巴戟天、杜仲、党参、茯苓、木瓜各6克，白术、黄连各3克，砂仁3克。\n【用法】水煎服，每日1剂，日服3次，同时每日吃猪脊髓10克，兔脑1具。\n【功用】补肾充脑、健脾益气。\n【方解】方中以枸杞子、龟板、巴戟天、杜仲补肾充脑；用兔脑和猪脊髓，是以脑补脑的“脏器疗法”；以党参、白术、茯苓健脾益气；砂仁行气；黄连清热；木瓜通脑；均为监制大队补药之过腻、过热之性而设。\n【主治】小儿大脑发育不良。\n【加减】原编者经验，须加重药力时，可加鹿角片，研末，每日用2～6克，分2～3次冲服。\n【疗效】治疗1例获痊愈。笔者验之临床，治疗多例，亦均获良效。\n","categoryId":"00011c5718c-e61b-485f-817a-c3c11e7234f4","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2010/07/4205.html"}