{"id":"000465c976f-2675-4814-a763-55cdfe5bebae","created":0,"title":"于冬玲献方：肺癌偏方","description":"　　提示：肺癌偏方，经本报报道后，引起了读者广泛关注。同时，很多民间老中医，也对此方，进行了论证。经过几位专家与献方人的探讨，此方中，又增加了新药物，同时又降低了一些药的用量，并对偏方使用顺序，也进行了调整。调整后的偏方，经过一些患者使用后，效果也是特别好。本期，记者将调整后的方子登出，供患者试用。于冬玲献方　处方：　　丁毒豆2两、仙人掌1寸、山核桃皮（老皮）1寸长10块、白酒3斤（此为前7天方）黄柏树皮15克、蜈蚣1条（此为中间7天方）鱼腥草10克、白花蛇草15克、太子参10克、马齿苋15克、天南星10克(此药正在研究阶段，患者用不用均可，但使用的患者，感觉效果也挺好)、节节草10克、山豆根15克、涝道秧子一把、半枝莲10克、半边莲10克、红菇5个（此为后7 天方）用法：前7天、中7天与后7天的方子，患者交替使用，直至癌症治好为止。前7天的方子，泡在3斤白酒里，每天喝两次，一次喝一钱。中间7天的方子，也为一天的量。首先，加水，把15克黄柏树皮熬成一碗药汁。然后，将一只蜈蚣（不去头）焙成面。患者，每天早晚各服一次，每次小半碗药汁，半只蜈蚣面，饭前服用。后7天的方子，为一天的量，水煎服，分三次服用。\n 《百湖小偏方》提醒：本报提供的偏方，仅供读者参考，请谨慎使用，如出现其他后果，本报概不负责。\n \n　　鞠凤献方处方：　　绿核桃、白酒、丁毒豆　　用法：7个绿核桃，泡1斤白酒。泡1个月后，患者即可服用。每天，患者服用3 次，每次，按矿泉水瓶盖服两盖。与此同时，患者配合服用丁毒豆。把丁毒豆，切成苞米粒大小，每天服3次，一次服5粒。胃好的，饭前服用；胃不好的，饭后服用。坚持服用此方，直至治愈为止。\n《百湖小偏方》提醒：本报提供的偏方，仅供读者参考，请谨慎使用，如出现其他后果，本报概不负责。\n\n共7页    1 2 3 4 5 6 下一页 尾页\n\n两位读者来电话，称赞本报偏方神 家人的肺癌被控制住了 最近一段时间，本报之前登过的肺癌偏方，又火了起来。\n全国各地的人，纷纷给记者打电话询问这个方子。\n前几天，记者还接到两个反馈这个方子的电话。\n他们说，这个方子效果好，家人的病情，已经被控制住了，肿瘤也不再发展了。\n陪人体检查出肺癌\n第一个给记者打来电话的，是克山的张女士，她今年刚刚60岁。\n57岁那年，她陪亲戚来大庆检查身体，顺便她也查了一下。\n她们是在我市的第四医院进行的检查。\n她被查出，肾部长了一个肿瘤。当时，张女士家人就慌了。\n不知道这个肿瘤是良性的还是恶性的？\n后来，张女士的家人把她带到北京确诊。\n到北京后，张女士听到了一个好消息和一个坏消息。\n好消息是：她的肾肿瘤没事。\n坏消息是：她的肺门长了个东西，是恶性的。\n张女士的身体情况，不适合做放化疗。\n咋办？\n这时，亲戚中有人提到了本刊。\n亲戚说，那上面登过肺癌的方子，可以试一试。\n他们又给记者打来电话，通过记者联系上了献方人于女士。\n随后，张女士使用上了这个方子。用方半年后，她就把方停了。\n到医院一检查，癌细胞没变多，肿瘤也没变大。\n到北京医院复查时，大夫还很惊讶地问：“你吃的什么药，把肿瘤控制住了？”\n现在，她洗衣做饭，啥都能干。\n谁看到她，都说她不像个癌症病人。\n张女士说，她最感谢的，就是这个小偏方。\n偏方治大病，原来她不信，现在她信了。\n\n共7页   首页 上一页 1 2 3 4 5 6 下一页 尾页\n\n用方后肿瘤没再发展\n另一个反馈者，是肇州的刘女士。她家老太太，今年53岁。\n51岁那年，老太太得了肺癌。\n当时，老太太浑身疼，还发高烧。\n当时家人想，老太太可能感冒了。她请来大夫，给老太太打点滴。\n可打了几天，还是不好。\n后来，她和丈夫把老太太拉到了肇州县城。\n当地大夫建议，还是去大庆检查一下吧！\n到了大庆，做了CT，大夫怀疑是癌症。\n儿子又把老太太带到了哈尔滨检查。\n结果发现，老太太左肺有一个3乘4的肿瘤，是恶性的。\n当时，大夫就告诉老太太的儿子，别给老太太做手术了，她身体不好，可能都下不了手术台。\n听了大夫的话，家人把老太太拉回了家。\n到家后，很多人来看老太太。\n后来，家人听一个亲戚说，有个小偏方，是本刊登的，可以治疗肺癌。\n而且，这个大同的亲戚家就有人用这个方子治好了肺癌。\n随后，刘女士找到了这个方子，给老太太用上了。\n如今，使用两年了，老太太的癌细胞一点儿没发展。\n现在，老太太该玩玩、该吃吃，打麻将、做饭，啥也不耽误。\n看老太太这样，刘女士可高兴了。后来，家里人说，你们得感谢一下人家献方人和本刊。\n就这样，她给记者打来电话，反馈此信息的同时，也向本报表示感谢。\n再次登方供患者试用\n最近一段时间，除了接反馈此方的电话外，几乎天天都有五六个电话，是询问这个肺癌方子的。\n而且，咨询者来自天南海北。\n有的，是通过大庆朋友介绍的。有的，是在网上听人说的。\n有时电话太多，记者也有点儿招架不住。\n所以，本期借助这两个反馈信息，再将此方登一遍，供需要的人试用。\n如想详细打听，可与两位反馈者及献方人于女士联系。\n\n共7页   首页 上一页 1 2 3 4 5 6 下一页 尾页\n\n本报刊登的癌症偏方又获俩患者家属称赞 癌症偏方简直太神了●八百垧金女士的母亲，用方一个月，肺积水没了，肿瘤小了；青冈患者魏树和得了胃癌被医院判了死刑，用方6个月后，病好了 ●截至目前，癌症偏方治愈的患者已达70多位 国庆八天假，记者接到不少电话。很多热心读者，利用假期空闲时间，给本报反馈了很多用方信息。\n其中有两个人，给记者打电话时非常激动。\n因为，俩人家里都有癌症患者，用了本报偏方后，一位病情大为好转，一位彻底好了。\n用方一个月肿瘤小了、积水没了\n来电话的，有个八百垧的金女士。她的母亲，今年69岁了。\n本来，老人家一直健健康康的。\n可今年7月份，母亲突然发起高烧来。\n高烧一来，就不走了。\n想尽了办法，用尽了措施，烧还是不退。\n后来，有个明白人，感觉这病来得蹊跷，建议金女士领母亲去省里的大医院看看。\n她带着母亲，去了省城的医院。拍了CT，做了化验。\n大夫说，老人的肺里有积水。\n而且，肺部还有个肿瘤，已经挺大了。\n这个肿瘤，是恶性的，根本不用做病理切片了。\n当时，金女士就蒙了。\n回过神来，她就问大夫应该咋办？大夫说，这个肿瘤，长在了大动脉上，无法做手术。\n听完这话，金女士愣在那，神情恍惚了半天。\n大夫知道她难受，给了她一个建议。\n大夫说，你们大庆来的患者，好多人都在用一个偏方，听说效果不错。\n他让金女士，回家打听打听。\n金女士常看本刊，知道本报有个治疗肺癌的方子。\n\n共7页   首页 上一页 2 3 4 5 6 7 下一页 尾页\n\n经大夫一提醒，她立马想起来了。都说偏方能治大病，而大夫也这么认为，金女士心里更有底了。\n回到大庆后，她就翻报找方子。\n然后，她联系到献方人于女士，把整套方子的制法弄明白后，开始给母亲服用。\n吃了一个月后，她领着母亲去医院检查。\n检查结果，肺积水没了，肿瘤小了。\n看到结果，金女士乐坏了。\n金女士说，自己一天到晚可高兴了。\n有个朋友说她：“前段时间，见你愁眉苦脸的，最近见着你，咋天天这么乐和哪？”\n在电话里，金女士说，她最感谢的，就是献方人于女士。\n这个好方子，花不了几个钱，就能让这么严重的病好转，简直太不可思议了。\n而且，献方人能将方子献出来，真是太无私了。\n她还要感谢的，就是本报偏方专栏，她称这个栏目办到了市民的心里，真是功德无量。\n用方6个月把肿瘤“吓”跑了\n癌症是世界第一大杀手。\n本以为，国庆几天能收到这么一个好消息，就挺让本报荣耀了。\n没成想，金女士打来电话的第二天，青冈一位患者家属，又给记者打来电话。\n这位患者，名叫魏树和。\n他刚刚60岁，去年得了胃癌。他的家里，特别困难。他的肿瘤，不算太大。\n可得了病后，他什么东西也吃不下，严重时要靠输液，连流食都不能吃。\n大夫私下跟病人家属说，啥招也别想了，回家好好呆着吧！\n那意思，就是判他“死刑”了。\n\n共7页   首页 上一页 3 4 5 6 7 下一页 尾页\n\n巧的是，魏树和是蒋守新的大舅哥。\n当年，蒋守新的父亲，得了肺癌，起不来炕，家里连装老衣服都给准备好了。\n后来，通过大庆一个朋友，得到本报肺癌偏方后，老父亲用方后病好了。\n听说魏树和得这病后，蒋守新一开始没敢吱声。\n毕竟，这是个偏方。\n一旦用不好，他还给人推荐，他也说不过去。\n可后来，听说魏树和放弃治疗了，他就把治疗肺癌的这个方子，告诉给了魏树和的家人。\n家里人一想，这个是治疗肺癌的，治疗胃癌能有效吗？\n可当时，也没有别的招了，死马就当活马医吧！\n这一试，就是6个来月。\n6个月里，魏树和的精神状态越来越好。\n他跟个好人似的，能吃能喝，身上也有劲了。\n家里人，都挺惊讶。\n附近的邻居，也挺纳闷。\n他一个人，还去医院做过检查。医生看了后，也直发蒙。\n从片子里，看不到肿瘤了，也就是说，他的胃癌已经好了。\n“十一”假期期间，魏树和的家里人，给本报打来电话，连说这个方子太神了。\n\n共7页   首页 上一页 4 5 6 7 下一页 尾页\n\n已有70多人治好了病\n本报癌症偏方，从三年前开始登出。\n这几年里，反馈不断。\n乙烯农场的王大爷，得肺癌时，天天晚上咳嗽。\n老人家用了肺癌偏方后，现在身体硬硬实实的，病好了。\n做片子检查，也没有肺癌症状了。让区的孟女士，曾给记者面对面讲述自己的治病经历。\n当年那罪，遭得没数了。\n后来，用了于冬玲女士这个肺癌偏方后，病好了。\n现在，组织活动，领着邻居们娱乐，都不成问题，根本不像经历过一次生死的人。\n还有克山的张亚芹，陪别人检查身体，自己顺便一查，查出了肺癌。\n用了于女士的偏方后，她能洗衣能做饭，病好利索了。\n还有李红的妈妈、肇州刘女士的婆婆等。\n三年里，被肺癌偏方治好的患者就有70多人。\n而献方人于女士那里接到的反馈记录，更是记了满满一大本子。 \n共7页   首页 上一页 5 6 7","categoryId":"0003034b492-47a4-4ad3-8c7a-a1963afcd852","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2012/11/7855.html"}