{"id":"0001be31bf9-ca08-4b76-92c8-78f3d25a4ac3","created":0,"title":"蜈蚣配鸡蛋可以治喉癌","description":"在俄罗斯当翻译的梁先生献来妙方 蜈蚣配鸡蛋可以治喉癌献方人的舅舅在63岁时得了喉癌，用方后，能扛麻袋能种地，活到69岁 近日，一堆奇怪的号码，打进了记者的手机。\n记者很纳闷，接听之后，电话那头的声音很宏亮。\n来电人，姓梁。\n他在俄罗斯20多年了，目前在贝加尔湖南岸的乌兰乌德市做工程翻译。\n他来电话有两个目的，一是表示感谢，二是献出偏方。\n来电感谢偏方栏目\n梁先生懂工程，又懂俄语，在贝加尔湖南岸的乌兰乌德市做工程翻译。\n这一做，就是20年。\n作为华人，身在异乡，他最想念的，就是家乡的路、家乡的土、家乡的哥们，最牵挂的，就是家里的老母亲。\n所以，每年过年，只要有条件，他都往回跑。\n别管多远的道，别管多冷的天，也要回到大庆，跟母亲过个团圆年。\n今年1月份，他又回来了。\n这次回来，还带着病回来的。\n他的鼻子，特别不舒服，就像堵了似的，还总流鼻涕、打喷嚏。\n一开始，他以为是空气过敏，也没太在意。\n可呆了一段时间，还是不行。\n梁先生的母亲，是本报的忠实读者，梁先生临走时，母亲送给他一本书。\n共5页    1 2 3 4 5 下一页 尾页\n这本书，就是本刊小偏方栏目。\n母亲说：“儿子，你在外地不容易，得个大病小灾的，也没有家里人照顾。”\n“这本书你拿着，上面的小方子，好使又好用，身上哪不舒服，翻书看一看，兴许就能解一时之急呢。”\n就这样，过了正月十五，梁先生带着母亲送给他的书，踏上了开往俄罗斯的火车。\n回到俄罗斯后，鼻子还是没有好。\n他在翻母亲送给他的书时，发现了一个鼻炎偏方。\n方子就是四味药，是治过敏性鼻炎的。\n他照方子去买药，结果，乌兰乌德的药店里没有货。\n他给家里打电话，让家里把药买全了邮过来。\n药拿过来了，他掂量着这四种小药，自言自语道：“能好使吗？”\n结果，吃上一次，就见效了。\n梁先生信佛，只要是帮助过他的人，一定要亲自表示感谢。\n为此，他给记者打来电话，就是致谢。\n共5页   首页 上一页 1 2 3 4 5 下一页 尾页\n我的方子能治喉癌\n方子治好病后，梁先生非常感谢偏方这个栏目，也很钦佩那些献过方的人。\n其实，他的家里，也有个妙方。\n这个方子，家里人不让往外献，是家里的祖传妙方。\n可是，自打他用本报偏方治好了病，观念转变了。\n他觉得，如果方子公布出去，让大家受益，自己积德，那就能厚德载物。\n印象里，很多人用过这个方子。记忆最深的，是梁先生的舅舅。如今，他的舅舅已经离世了。\n但是，他的家里人现在还说，因为有了这个方子，舅舅又多享了几年福。\n舅舅63岁那年，得上了喉癌。原因，是他抽烟凶。\n他家的条件不好，但他还有抽烟的习惯。\n为了抽一口，他去市场上，买那种最便宜的烟叶子。\n结果，到了63岁，经确诊，他患上了喉癌。\n当时，癌细胞已经扩散了。\n大夫说，让他回家吧，这么发展下去，这人也就还能活3个多月。\n共5页   首页 上一页 1 2 3 4 5 下一页 尾页\n回到家后，这个不幸的消息，在亲戚朋友圈里传开了。\n梁家知道这事后，第一时间赶紧到舅舅家。\n他家有个祖传方子，专门治疗喉癌。\n方子很简单，就是红皮鸡蛋和蜈蚣。\n这两样东西，比起昂贵的治疗费来说，简直是九牛一毛。\n舅舅天天吃，状态越吃越好。\n到最后，能扛麻袋，能下地干活了。\n虽然，舅舅一直没有去检查，但他却奇迹般地又活了6年。\n梁先生说，其实舅舅没有爱惜自己，到了后期，他又开始偷偷抽烟。\n结果，再检查时，癌细胞扩散了。这时候，再神奇的药，也挽救不了他的生命了。\n后来，方子在姐姐手里，还救了不少喉癌患者。\n本期，记者将这个方子登出，供需要的人试用。 \n共5页   首页 上一页 2 3 4 5 下一页 尾页\n喉癌偏方\n梁先生献方\n材料：红皮鸡蛋，蜈蚣（药店里卖的干蜈蚣）\n用法：\n取一个生的红皮鸡蛋，在大头处敲个小洞，塞进去一只药店里买的干蜈蚣。\n如果干蜈蚣太长了，就把它弄断了塞进去。\n塞好后，外面用报纸糊上。然后，将鸡蛋拿到铁炉子炉口处，用慢火烘烤。\n烤熟后，一天早上吃一个。鸡蛋皮不要吃，鸡蛋清、鸡蛋黄连蜈蚣一起吃掉。\n每天早上吃一个，连着吃，不能停。\n献方人称，他舅舅得喉癌被医院判了“死刑”，说舅舅就剩3个月时间了。\n用了此方后，又多活了6年。而且，用过此方的其他喉癌患者，都说这个方子有效果。\n如有不明之处，可给献方人打电话咨询：0079085998098（俄罗斯乌兰乌德市） \n共5页   首页 上一页 3 4 5","categoryId":"0003034b492-47a4-4ad3-8c7a-a1963afcd852","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2014/03/10731.html"}