{"id":"00007427931-c8a2-4f75-9b7c-c0f2b9e6f511","created":0,"title":"李苏的五红水做法（五红水；癌症化疗；生白针，养血；生白细胞）","description":"李苏的五红水做法（五红水；癌症化疗；生白针，养血；提升白细胞）\n　　来自《中华医药》。\n　　【主持人】珍爱生命，关注健康，欢迎收看这一期的《中华医药》，洪涛在北京向海内外的观众朋友们问好。粉红丝带，相信很多人并不陌生，这是乳腺癌防治的标志，有一项调查报告显示，乳腺癌已经成为中国城市女性的高发疾病，平均每30名女性当中就有一人罹患此病，对于乳腺癌患者来说，要面对生命的威胁、美丽的残缺、婚姻和家庭的破裂，还要面对放化疗带来的痛苦的副作用，特别是当她们好不容易从前面的问题中艰难地树立起信心，但放化疗带来的痛苦很快就会让她们重新崩溃。今天我们健康故事的主人公就是一位乳腺癌患者，但是她却用自己的方法避免了这个问题的出现。\n　　【解说】2009年1月5日，在中国深圳市的一个商业区里，正在举行一次宣传乳腺癌知识的公益活动。\n　　【解说】这位女士叫李苏，2007年她获得\"中国最具影响力公益慈善奖\"，她不仅是这次公益活动的发起人，而且还是中国粉红丝带公益关爱网的创办人。这个网站不仅服务于乳癌患者，还面向更对女性传播和乳腺有关的知识，点击率已经超过百万，是很知名的网站，现在的李苏，在乳癌患者中小有名气。\n　　【李苏】你这样看原来的疤痕看得出来，是因为创口面比较大。所以这个地方还是可以显现出来，不过我过了五年以后，我就会考虑在这上面，原来的伤疤，上面会绣或者是纹一朵盛开的百合花。\n　　【解说】实际上，李苏本人就是乳癌患者，现在的她不回避谈论自己胸前的疤痕，而5年前，2004年4月，当手术后的她第一次面对自己的伤口时，也像很多失掉乳房的女性一样，痛不欲生。\n　　【李苏】那个时候就是失去乳房还显然不重要，而是癌症这两个字是非常非常、大大地就是浮现在你的脑海里面。因为失去乳房并不就影响生命，而癌症就可能要死掉的，很快。\n　　【解说】李苏失去了自豪的乳房，失去了自己原来的事业，她的坚强出乎所有人的意料，健康时的照片已经纯然成为一种过去的纪念，当时的李苏以为已经跨越了缺失带来的心理冲击，然而接下来要接受的化疗，却带来了意想不到的问题。\n　　【李苏】针一打下去，从头到脚，包括那种敏感的这个叫什么，这个器官，就是透心那种辣，一种麻麻辣辣的感觉，就是这样子的，我觉得这就是化疗，这就是毒药，我就觉得真的是挺恐怖的。\n　　【解说】这是李苏化疗不久后拍的录像，当时的她因为脱发，索性理了一个和儿子一样的发型，后来李苏拍的很多照片也都戴了假发。脱发还只是个美观问题，可以用假发掩饰，但是没想到难受的还在后头。\n　　【李苏】到那个住院病房里面的话你就听到，这边哇哇，这边，简直是真的是，真的是吐得非常非常厉害，二十四小时都吐，吐得胆水都出来了。\n　　【解说】除了脱发，化疗药物的另一个副作用就是制造恶心呕吐，当时的李苏深有体会。\n　　【李苏】那次正好朋友过来看我，我想就是说好像有点尽地主之谊，自己正好也是要吃饭的时间，就过去一起到一家酒店去吃饭。\n　　【李苏的朋友】刚做完化疗，她告诉我们也吃不下东西，也吃不下东西，但她拼命地吃。\n　　【李苏】突然一下子翻江倒海那种感觉，正好他那里有很多很多的植物，就是摆在他们酒店的旁边，我马上跑到那个植物的旁边哗哗，就把它全吐出来了，翻江倒海的。\n　　【解说】呕吐这个化疗的不良反应，对李苏来讲是一种难以接受的折磨，她没想到身体的缺失没有让自己垮掉，但是化疗的阴影却几乎要产生那样的作用了。\n　　【李苏】吃不下饭，吃不下美好的一些，我要吃的东西没有味觉的情况下，我觉得这个人生活得真是失去一半意义了。\n　　【解说】当时，好心的朋友告诉李苏或许中药能缓解这种不适的感觉。\n　　【李苏】我就去开过这样的一种中药去吃，吃了以后，吃了几副以后就会没有味觉，就会很难受。\n\n共3页    1 2 3 下一页 尾页\n\n　　【解说】中药的味道让李苏无法坚持下去，辅助治疗很快就中断了。呕吐还在继续，食欲还在衰退，化疗能不能继续下去已经成了问题。\n　　【李苏】我不化疗，我不放疗，切除就切除了，我想想倒过去几十年的话，那没有化疗、也没有放疗，大家切除了以后，人家也活了几十年的也有啊，你说是吧。\n　　【主持人】为了彻底杀死癌细胞，防止复发和转移，医生给李苏制定的化疗计划一共是6次，每次21天，当时李苏在接受的是第3次化疗，如果那个时候就停下来，显然这个治疗是不彻底的，会担很大的风险，可是她的呕吐、没有食欲等等这样一些症状也是无法避免的，关键是因此带来的食欲不振给患者的体力恢复造成的影响，本来癌症患者身体就非常虚弱了，再因此继续虚弱的话，那不是雪上加霜嘛!所以说化疗的副作用的确是不容忽视的，有一些调查显示： 80%多的癌症患者会因为化疗反应出现中重度的消极抑郁，另外近20%的患者还会有严重的情感障碍，所以说能不能克服化疗的副反应，对重拾癌症患者的信心是非常重要的。那么当时的李苏该怎么逃出化疗副反应的阴影呢？\n　　【解说】如何才能不至于因为化疗而影响吃饭呢？第3次化疗的中期，李苏从病友那里打听来一个方法。\n　　【李苏】他们讲是方子，实际上也是中药的一部分，但是比中药好吃多了。黄芪加枸杞子。克数没有特别严格，就是抓一点点，抓大概三片、四片、五片，你水泡的少就少一点，你水泡的多就多一点，是这样的，你就拿开水，就枸杞子和黄芪放到那个水里面就拿开水倒，然后就是把它给捂一下以后你就可以喝了。\n　　【解说】从第3次化疗的中期开始，李苏就一天都没间断地喝黄芪加枸杞子泡的水，第4次化疗开始后，她发现结果有点出乎意料。\n　　【李苏】这个第四天，或者是第五天，就开出院的那两天会吐一次，不会吐第二次。我漱了一下口以后，我又回到饭桌上以后，我依然对所有的菜、和饭都有兴趣。\n　　【解说】尽管不知道为何，但这个发现让李苏喜出望外。\n　　【李苏】那段时间的话我就不喝开水了，我就喝它。保持食欲肯定是有的，你看我整个化疗期间，我的味觉没有因为吃这个东西把我的味觉改变，我依然很喜欢吃饭。\n　　【解说】这是李苏化疗后期的照片，看得出，恶心呕吐并没有影响她的食欲，她当时恢复得很好。\n　　【主持人】一杯简单的黄芪枸杞水，作用会有那么大吗？以中医的观点来看，化疗药物会损伤正气，使气血亏损，脾胃不合，所以病人才会出现恶心呕吐、食欲不振的情况，而这个黄芪，我手里面拿的这个就是黄芪，而黄芪是有益气健脾、补气升阳的作用，这个枸杞大家就非常熟悉了，枸杞它能够补肾益精；所以黄芪再加上枸杞二个药合用，如果能够坚持经常去用的话，一定能够强健脾胃的，所以李苏在化疗期间坚持喝黄芪枸杞水，应该说是滋养了她的气血，补益了脾胃之气，正气充足了，化疗引起的症状也就减轻了，食欲也就好一些了，不过中医专家说，这两味药，如果要是泡水喝的话，用量要注意了，用3克的黄芪和3克的枸杞子就可以了，如果您要是煮水的话，黄芪用量可以加大一些可以加大到6到9克，枸杞子的用量也可以加大到6到9克，另外在这里还有一点要提醒您注意的就是，黄芪有生黄芪和灸黄芪之分，作为化疗的辅助疗法大多用的是生黄芪，所以李苏喝的就是用生黄芪泡的水。另外黄芪不是适合所有人的，那些容易上火，口舌生疮，大便干结，小便黄赤或者是经常口干舌燥的人最好就别吃，至于它是不是一定适合您的体质，在这里我还是要提醒您最好去咨询医生。好了，这食欲和呕吐的问题，李苏算是克服了，不过，就在这个时候另外一个问题又让她头疼起来。\n　　【解说】这是2004年7月，李苏的朋友们为她举行的一次聚会。当时她正在化疗的过程中，虽然和朋友们谈笑风生，也显得很有食欲，但是她正面临又一个问题。\n　　【李苏的朋友】她当时精神虽然感觉非常活泼，但是毕竟是很疲惫，感觉有点伤元气的感觉。\n　　【李苏】我唱中音的，但是那个时候我根本就没办法唱，我只能轻轻地跟他们哼，到后来连哼的力气都没有。\n　　【解说】不仅唱歌唱没劲儿，刚进行完两次化疗的李苏感到体力迅速下降。\n　　【李苏】最明显的就是乏力，就是老想睡觉，还有就是出汗，哪怕你在空调房间里面的话，因为我那时候七、八月份的话我们都是空调，那个汗，你晚上都得要两件衣服要换，它都是那种汗湿了，丢掉，然后再套上。\n　　【解说】事实上，当时的李苏备受免疫力下降的困扰。\n　　【李苏】严重，还有就是你的妇科就会出现，就是讲炎症很严重的那种感觉，你都会觉得自己是不是得了妇科方面的癌症，就会是这样的，就会这样的一种担忧。\n　　【主持人】这一切，都是因为李苏体内血液中白细胞下降而造成的，我们正常人的白细胞正常值是每立方毫米4000到10000个，但是化疗药是一把双刃剑，对白血球是有杀伤作用的，李苏在化疗前她的白血球是每立方毫米5600个，也就是说是处在正常值范围内的，但是在第二次化疗后，她的白细胞值迅速降到了每立方毫米2800个，我们都知道白细胞是人体的卫士，白细胞如果减少的话，人体的防病能力就会降低，李苏当时已经处在免疫力低下的状态了，而一般这个白细胞的水平如果低于每立方毫米3000个的话，就不能够继续化疗了，李苏当时正面临着这样的困难。到底该怎么办呢？这种情况下，一般的做法是打升白针，可以迅速提升白细胞的水平，但是一提起打这个升白针，李苏就犯愁了。\n\n共3页   首页 上一页 1 2 3 下一页 尾页\n\n　　【解说】当时李苏的治疗方案里，升白针的价格是每针600元左右，而手术和一系列治疗已经让她花掉近20万，这种情况下，升白针是个奢侈的治疗措施。\n　　【李苏】我们这个家是可以讲是真的是蛮贫瘠的，可以在这方面说，一点都不富有的。快成功的时候，自己又病倒了，是这样一个情况，我这边就等于办理了退休的这样的一个手续，当时退休金也不高，因为我是提前病退，也就一千多块钱，那还要加上吃饭等等这些东西。\n　　【解说】当时的李苏无力负担升白针的费用，可是她的身体该怎么办呢？就在所有人都担心的时候，李苏却如期进行了又一次化疗。\n　　【李苏】我是21天就是一个疗程，我几乎都没落下一天，很多人都是因为身体不适，就是整个身体，尤其是白细胞上不来的这种情况下，就只好是拖延，或者是再给他打一针生白针，有时候连打几次他都升不上来。\n　　【解说】这是李苏当年为自己做的记录，2.8指的是是每立方毫米2800个的白细胞水平，令很多人想不到的是，在又一次开始之前，李苏的白细胞数量回升到了3.6，也就是每立方毫米3600个，这到底是怎么回事呢？\n　　【李苏】也是一个病友告诉我，就是告诉我有一个方子，可以能够令到你对白细胞有好处，因为他的一个亲戚也得了乳腺癌，当时的话也是进行化疗，他的整个疗程他都是，都是依靠着它来缓解的，我就把它称作为五红。\n　　【解说】直到现在，李苏还在每天煮这种五红水来喝，不过当时，她还是没想到，这种水能帮她迅速提高了白细胞水平。\n　　【李苏】我每次要去下一次化疗的时候，我的脸色都是最好的。\n　　【李苏的朋友】我跟她在一起的时候，就会问身体怎么样啊，会不会觉得累啊，她就说没有啊，我觉得她的精神状态，心情就特别好，特别开心。\n　　【解说】那么这个神奇的\"五红水\"，到底是什么做的呢？\n　　【李苏】枸杞子，红枣，红豆，还有红皮花生，然后还有红糖。\n　　【主持人】其实打这个升白针的确会迅速激发身体造血功能，但如果继续化疗的话，白细胞还是会很快降下来的，那么这个升白细胞从根本上来讲还是需要养的。李苏喝的这个\"五红水\"里面的\"五红\"，其实就是广为人们所知的补血的食品。\n　　五红水做法：五红水是一种药方，对贫血很有效果，天天喝五红水两杯，细胞数大涨。还可以抗癌。五红水：枸杞(最重要)，红枣，红豆，红皮花生米，红糖，分别为20粒，5粒，20粒，20粒，2勺 (数量差不多即可，不精确)；做法：用一个两杯水大的陶罐，加盖，放入水中煮，开后小火20分钟，即可!\n共3页   首页 上一页 1 2 3","categoryId":"0003034b492-47a4-4ad3-8c7a-a1963afcd852","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2013/01/8546.html"}