{"id":"000b896759c-9a73-46c1-963f-be63d126afe3","created":0,"title":"治疗食管癌的偏方验方","description":" 食管癌临床特征主要是：有不同程度的吞咽不适，且逐渐加重，在进食后有梗噎状，疼痛及呕吐、呕血、黑便。体重减轻，此外亦可出现声音嘶哑、胸骨后钝痛，在疾病后期出现恶液质、腹水。临床常用的较为有效的偏方主要如下。\n \n    【方一】\n \n    大黄鱼鳔100克。将黄鱼鳔洗净，沥干，用香油炸至酥脆，取出，压成粉末，等冷装瓶备用。每次5克，每日3次，温水送服。\n \n    本方祛风活血、，解毒抗癌，常用于食道癌、胃癌等症。\n \n    【方二】\n \n    露蜂房、全蝎各20克，山慈菇、白僵蚕各25克，蟾蜍皮15克，酒450毫升。将药捣碎，酒浸于净器中，7日后开取，每次空腹饮lO—15毫升，日3次。\n \n    本方主治食管癌。\n \n    【方三】\n \n    白花蛇舌草30克，蒲公英80克，半枝莲12克，山豆根15克，山慈菇、鸦胆子、露峰房各10克，三七参9克，斑蝥去头足1克，蟾酥0．5克。水煎服，每日l剂。\n \n    本方清热解毒，活血祛瘀、消癌散结，适用于食管癌瘀毒内结型。\n \n    【方四】\n \n    生地20克，石斛30克，生芪15克，青皮9克，八月札30克，胆南星、天竺各12克，花蕊石15克，仙鹤草30克，牛膝炭12克，石燕、白花蛇舌草、半枝莲、石见穿各30克。 每日1剂，水煎服。\n \n  本方功能滋阴化痰祛疾，适用于食管癌阴虚痰瘀型。   \n \n    【方五】\n \n    僵蚕15克，玄参、夏枯草各30克，红枣150克，麦冬30克，莪术lO克，金银花15克，壁虎5条，甘草10克。每日1剂，水煎服。\n \n    本方扶正解毒，对食管癌有效。\n \n    【方六】\n \n    龙葵、万毒虎、白英、白花蛇舌草，半枝莲各100克。\n \n    每日1剂，水煎服。\n \n    本方清热解毒，适用于食管癌。\n \n    【方七】\n \n    黄芪30克，党参15克，白术9克，山药30克，白芍15克，熟地20克，当归11克，赤芍12克，急性子6克，白花蛇舌草40克，焦三仙各9克，生甘草6克。每日1剂，水煎服。\n \n  本方益气养血扶正，化瘀解毒祛邪，适用于食管癌气管癌血虚，瘀毒内结型。\n \n    【方八】\n \n    破石、三棱、马鞭草若干。    、\n \n  每日1剂，水煎服。\n \n  本方功能活血解毒散结，适用于食管癌。\n \n    【方九】\n \n    活壁虎5条，白酒500毫升。以锡壶盛酒，将壁虎放入，两天后即可服用。每次服10毫升(慢慢吮之)，早、中、晚饭前半小时服。\n \n    本方祛瘀消肿，适用于食管癌全梗阻者。\n \n    【方十】\n \n    瘙虫15克，蜈蚣2条，山慈菇、半枝莲、党参各20克，半夏10克。每日1剂，水煎服，7剂为1疗程。\n \n    本方益气活血，解毒化痰，适用于食管癌咽下困难症。\n共3页    1 2 3 下一页 尾页\n \n    【方十一】\n \n    枳壳30克，干漆(炒)6克，五灵脂18克，郁金15克，白矾、仙鹤草、火硝各18克，制马钱子12克。共研为细末，水注为丸，每次服5—6克，每日3次，开水送下。\n \n    本方攻坚破积，适用于食管癌。\n \n    【方十二】\n \n    党参12克，麦冬、麦冬、山药各15克，生赭石31克，知母、花粉、当归、法半夏、枸杞、瓜蒌仁、土元各10克。\n \n    每日1剂，水煎服。\n \n    本方益气化痰活血，适用于食管癌。\n \n    【方十三】\n \n    半枝莲、白花蛇舌草、刘寄奴各30克，金佛草lO克，代赭石30克(先煎)，柴胡、香附、郁金、炒枳壳、沙参、麦冬、元参、清半夏、丹参各 lO克。每日 l剂，水煎服。\n \n    本方益气活血，解毒化瘀，适用于食管癌患者。\n \n    【方十四】\n \n    板蓝根、猫眼草各30克，人工牛黄6克，硇砂3克，威灵仙60克，制南星30克。将上药制成浸膏干粉，每次服5分，日服4次。\n \n    本方清热解毒化痰，适用于食管癌。\n \n    【方十五】\n \n    硇砂2．7克，海藻、昆布各15克，草豆蔻9克，乌梅3个，白花蛇舌草120克，半枝莲60克。每日 1剂，水煎2次分服。\n \n  本方解毒轻坚散结，适用于食管癌。\n \n    【方十六】\n \n    硼砂60克，火硝30克，硇砂6克，礞石15克，沉香、冰片各9克。\n \n    共研细末，制成散剂，口服，每次1克，含化后缓缓吞咽，每隔半小时至1小时1次，待粘沫吐尽，能进食时可改为3小时1次，连服2天停药。\n \n    本方解毒化痰散结，适用于食管癌。\n \n    【方十七】\n \n    陈皮、清半夏、木香各12克，丹参30克，厚朴12克，三棱、莪术各13克，蚤休30克，枳壳12克，吴萸5克，黄莲12克，大黄、白芷各7克，砂仁6克，甘草5克。每日 1剂，水煎服。\n \n    本方功能理气化痰活血散结，适用于食管癌。\n \n    【方十八】\n \n    八角莲10克，八月才130克，急性子、半枝莲各15克，丹参12克，青木香10克，生山楂12克。每日 1剂，水煎服。\n \n    本方为治疗食管癌的验方，功能理气活血化痰。\n \n    【方十九】\n \n    半夏、党参各12克，丁香3克，赭石24克，苏梗、旋复花、竹茹各15克，龙葵30克，白英、蛇莓、半枝莲、金刚刺各15克。每日1剂，水煎分2次服。   \n \n    本方食管癌的验方，功能降气化痰，解毒散结。\n \n    【方二十】\n \n    党参12克，黄芪、白术、茯苓中15克，陈皮、半夏各9克，砂仁10克，甘草6克，生姜3片，大枣5枚。每日l剂，水煎服。\n \n    本方功能温补脾肾，益气回阳，适用于食管癌气虚阳微型。\n共3页   首页 上一页 1 2 3 下一页 尾页\n \n    【方二十一】\n \n    当归、杭芍各15克，柴胡、焦白术各10克，茯苓15克，郁金12克，草河车10克，夏枯草30克，白芥子、僵蚕各10克，全虫3克，旋复花lO克，代赭石30克。每日1剂，水煎服。\n \n    本方功能疏肝理气，软坚散结，适用于食管癌。\n \n    【方二十二】\n \n    硼砂80克，硇砂、三七各20克，冰片30克，制马钱子6克，仙鹤草30克。共研细粉，每日4次，每次10克，10天为1疗程，后改为每日2次，每次10克，以巩固疗效。\n \n    本方功能活血开膈，解毒散结，对食管癌有效。\n \n    【方二十三】\n \n    当归20克，红花、桃仁、山甲、酒军各10克，党参30克，天冬15克，生赭石30克，莪术、半夏各15克，寸冬30克，知母15克，柿霜10克，半枝莲30克，干蟾皮10克。\n \n  每日1剂，水煎服。\n \n  本方功能活血化瘀，补托解毒，对食管癌有效。\n \n    【方二十四】\n \n    生地、赤芍、丹皮各15克，构杞子30克，山萸肉lo\n \n克，猪茯苓、地骨皮、石斛各15克，花粉20克，白花蛇舌草30克，半枝莲30克，干蟾皮10克，元参、知母各15克。\n \n    每日l剂，水煎服。\n \n    本方为治疗食管癌验方，功能滋阴清热，扶正解毒，适用于食管癌热毒伤阴型。\n \n    【方二十五】\n \n    生炙黄芪各30克，人参(或党参)、甘草、酒大黄各10克，当归15克，枳壳、槟榔各lO克，半枝莲30克，降香10克，硇砂1．5克，半夏15克，白芥子、干蟾皮各10克。水煎服，每日1剂。\n \n    本方功能健脾益气，消痰解毒，适用于食管癌脾虚痰湿型。\n \n    【方二十六】\n \n   泽漆100克，壁虎50克，(夏季用活壁虎10条与锡块50克)蟾皮50克，黄酒1000毫升。将药浸泡黄酒中，密封，每日搅动2次，浸泡5—7日，过滤静置2日后口服，每次20—50毫升，每日3次，能进食后再每次调服壁虎粉2克，蟾皮粉1克。\n \n    本方功能活血解毒，适用于食管癌。\n \n    【方二十七】\n \n    党参、北沙参、白术、丁香、广木香、白豆蔻、麦芽、青皮、陈皮、沉香、厚朴、藿香、姜半夏、桃仁、土贝母、丹参、急性子、红花、当归、蜂房、蜀羊泉各50克。每日1剂，水煎服。\n \n    本方功能理气化痰，活血散瘀。对食管癌有疗效。\n \n    【方二十八】\n \n    黄毛耳草、石贝穿、半枝莲、威灵仙、鬼针草、橘叶各15克。每日1剂，水煎服，日服3次。\n \n    本方功能清热解毒，软坚散结。\n \n    【方二十九】\n \n    瓜蒌、浙贝、清半夏、橘红各30克，半枝莲、蚤休、白术各20克，生薏苡米、露蜂房、砂仁、酒大黄各10克，黄连6克，胆南星、旋复花(包煎)各15克。每日1剂，水煎服。\n \n    本方为中医治疗食管癌痰湿凝结型方，功能燥湿化痰、宽胸启膈。\n共3页   首页 上一页 1 2 3","categoryId":"0003034b492-47a4-4ad3-8c7a-a1963afcd852","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2012/12/8157.html"}