{"id":"0009c3a9f59-21ad-4253-b70d-f0f4337e106c","created":0,"title":"无私奉献， 芦笋是治疗癌症的妙药","description":"    居住于美国宾夕法尼亚州匹兹堡的生物化学家——卡尔罗兹博士，最近在该市出版的一本营养杂志上面，发表一篇极惹人注意的文章，说是芦笋在治疗癌症方面，有着极优异的结果，这里特地请人翻译出来，供给癌症患者，以及有关系的人士作为参考。\n    我罗兹自称是一名生物学者，在过去的数十年之间，不断的研究有关食物的健康问题，不敢说有多大的建树，却有了多少的心得，今天在此与各位谈谈有关癌症的问题，希望对同患者有多少的帮助。数年之前，我的好友理查德·R宾夕尔大学博士，发表了专题演讲说：“芦笋或许能够治疗癌症”以来，我颇有共鸣之心，从此以后，我在自己本分的工作之内，时常与宾夕博士共同从事研究芦笋与癌症的关系，如此经过了一段时间后，我们发现芦笋确实能够治疗癌症，而且效果还相当的良好，我们特地从很多的实例中，举出具有代表性的四、五个例子供大家作为参考。\n   （一）一名男子罹患了淋巴腺癌，医生诊察后，只有搔搔头，说是绝对没有恢复健康的希望了，该男子请求于我们，我们告诉他芦笋疗法，如此只经过了一年后，医生再检查的结果，竟然全无癌症的痕迹了，医生在惊愕之余，宣布了他已经痊愈，于是他又重新回到了他工作的岗位，从此不再罹患此病了。\n  （二）一名六十七岁相当成功的商人，十多年前罹患了膀胱癌，他辗转求医，吃尽了各种药品，以及试尽了各种疗法，仍旧丝毫不见效。几乎是要心灰意懒了，最后他抱着姑且一试的心理，尝试了芦笋疗法，前后只实行了三个月，再前往医院检查后，发现膀胱里面的肿胀物已经完全的消失，再度恢复了健康。\n  （三）一名男子罹患了肺癌，于1971年3月接受了切开手术，医生检查之后，发现癌肿已经扩充开来，情况相当的严重了，实在不能再着手医治了，于是他又把切口再封闭起来，让患者自生自灭了。4月5日起该男子开始了芦笋疗法，每天有恒地持续下去，如此到了8月，当他前往医院接受X光检查的结果，发现所有的癌肿竟完全的消失了。\n  （四）一名妇女常年以来为皮肤癌所苦，她吃药打针，不仅没有治愈皮肤癌，反而在几年之后长出了七种不同的皮肤癌，让医生都感到束手无策，拿她毫无办法，这时她接受了朋友的劝告，实行了芦笋疗法，每日不断，三个月之后，再前往检查的结果，一切的皮肤癌症都消失了，疼痛也无形中消失，医生告诉她癌症已经完全的痊愈了。\n   依据这位妇女的发表，芦笋疗法不仅治愈了她的癌症，亦治好了她的肾脏病，因为自从1949年以来，她陆续接受了三十次肾脏结石的切开手术，由于医疗费用毫无着落，以致演变成从政府方面接受特别医疗辅助费哩！她竟然靠着廉价的芦笋疗法治好了她多年的皮肤癌和肾脏病，怎能不让她欣喜万分呢？不过我听到这个消息并不感到震惊，因为1971年，宾夕法尼亚大学发行的医学杂志，即提起芦笋可能是肾脏结石的妙药，又如1972年的杂志又刊载芦笋可能消除膀胱结石等等。\n   那么芦笋应该如何吃才能治疗癌症呢？这个问题并不困难，只要把芦笋先行煮熟（或者使用罐头装的芦笋也可以，功效是相同的），然后把芦笋放在果汁机里面打成泥状，把这种芦笋制成的泥状物盛在容器里，放入冰箱的冷冻室，早晚各吃四大匙。\n   据罗兹博士说，这种芦笋泥效果非常良好，患者在服用三个星期或四个星期之后，即会发现效果，至于吃法，不拘泥于形式，凭各人的爱好即行，用菜汤冲泡，或者冷开水冲薄之后饮用亦可，因为这不同于一般的化学药品，即使多吃也不至于造成灾害，有时候甚至有吃的不要呢！身为生物化学者的我，以本身职业的立场深信古老的一句说法：“有效的食疗法，亦可以用来预防疾病的发生。\n   如今大家都谈癌色变，我与妻子为了预防这种棘手的疾病之苦，每天三餐都食用芦笋泥（用菜汤冲泡或水冲薄后饮用），然后按时进行血液检查，结果我俩的身体一直健康无恙，站立于生物化学者的立场，我曾经仔细研究癌的成因，以及治疗。依我看来芦笋疗法乃是时下最新的治疗法。我们从事有关芦笋的研究后，发现它含有多量的某种蛋白质，这种蛋白质能增殖新的细胞，不但能够抵抗癌肿的增殖，亦能变成我们身上的刺激素，使新陈代谢加强，增进身体健康。\n  总而言之，芦笋疗法并非化学药品疗法，是故，不必担心有副作用，绝对不会毒害身体，可以放心地使用。\n    如果阁下有幸读到这一篇报道，不妨告诉那些癌症所苦的人，教他们试一试这种疗法，这也算做了一件功德无量的事呢！ \n","categoryId":"0003034b492-47a4-4ad3-8c7a-a1963afcd852","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2010/03/3177.html"}