{"id":"000e415cf3c-9715-4aa3-938d-32eb4b1c6b61","created":0,"title":"古代房事保健食谱：肉补","description":"　　龙马童子鸡\n　　主料：海马10克，虾仁15克，子公鸡1只。\n　　制作：将子公鸡宰杀，去除毛桩、爪、膀和内脏，洗净，放入沸水内焯后，剁成小块。将海马、虾仁用温水洗净，泡10分钟，放在鸡肉上，加葱白段、生姜块和适量料酒、精盐、清汤，上笼蒸炖至熟烂。拣去葱白、生姜，将鸡肉扣入碗内。原汤内调人适量料酒、味精、精盐，烧沸后撇去浮沫，入豆粉勾芡收汁，浇在鸡肉面上。当点心食用。\n　　功用：功能温阳补精，暖中益气。用治虚劳瀛瘦，阳萎，早泄，小便频数。\n　　鸡肉炖苁蓉\n　　主料：小公鸡1只，肉苁蓉30克。\n　　制作：将小公鸡宰杀，去毛及肠杂，洗净，切块；肉苁蓉洗净，滤干，放入纱布袋内，扎紧袋口，与鸡肉共入砂锅内，加入料酒和适量清水，先用武火煮沸，再用文火慢纯，以鸡肉熟烂为度。加入精盐调味，当菜或点心食用。\n　　功用：功能补肾助阳益气。用治肾阳虚衰，阳萎，早泄，滑精，尿频或遗尿。\n　　砂锅牛尾\n　　主料：带皮牛尾1000克，母鸡肉300克，干贝10克，熟火腿30克，鸡汤1500克。\n　　制作：将牛尾用火燎去小毛，刷洗干净，剁成段。火腿切成片，干贝去筋洗净。母鸡肉在沸水锅中煮透，捞出，洗净血沫。在铁锅中放入猪油烧热，投入适量花椒、葱、姜，煽出香味。将牛尾投入锅内，用武火煽出血水后，烹入料酒继续煽炒，待牛尾断生后取出，洗净，沥干水分。在沙锅内放入鸡汤，加入适量葱、姜、料酒、精盐，将牛尾段、火腿片、干贝和母鸡肉一并放入砂锅内，用文火炖4小时左右，以牛尾熟烂为度。拣出葱、姜和母鸡肉，酌加味精。当菜或点心食用。\n　　功用：功能补肾助阳，暖腰健骨。用治肾阳虚弱，阳萎，早泄，腰痛。尤宜年老虚弱者食用。\n　　滑熘鹿里脊\n　　主料：鹿里脊肉500克，鸡清汤一0克，荸荠4个，碗豆尖7棵。\n　　制作：将鹿里脊肉洗净，略烫，切成薄片，用布挤干水分，放在碗内，加入适鱼湿淀粉、鸡蛋清、料酒、味精和细盐，将鹿里脊肉拌匀。荸荠去皮，切成圆片。在锅内倒入花生油，烧热后投入鹿里脊肉滑透、捞出，沥尽油，将鸡清汤和适量料酒、湿淀粉、味精、细盐投入锅内，勾成芡汁，鹿里脊肉和荸荠片一并放入芡汁内，不断翔炒，撒上碗豆尖和鸡油后出锅。当菜食用。\n　　功用：功能温肾益精，补气养血。用治肾精亏损，气血不足，阳萎，早泄．梦遗，滑精，面色无华，神疲乏力，腰背酸痛。\n\n共7页    1 2 3 4 5 6 下一页 尾页\n\n　　红烧鹿肉\n　　主料：鹿肉500克，玉兰片25克。\n　　制作：将鹿肉洗净，略烫，切块；玉兰片泡发，切片。将菜油倒入铁锅内，烧热后放入鹿肉，炸至火红色时捞出。用葱、姜炸锅后，倒入适量鸡清汤、酱油、花椒水、料酒、精盐、白糖和味精，再下鹿肉，煮沸后用文火煨炖2～3小时，待鹿肉熟烂时再用武火煮沸，投入玉兰片，放入适量水豆粉勾芡，撒上芝麻油和香菜段后出锅。当菜食用。\n　　功用：功能补肾温阳，益精暖腰。用治肾阳虚衰，阳萎，旱泄，滑精，小便频数，遗尿，腰膝酸软，畏寒肢冷。\n　　灌海参\n　　主料：水发海参10个，鸡蛋清2个，南荠50克，鸡脯肉100克，熟猪肉75克。\n　　制作：将海参洗净，在其内里划刀；鸡商肉剁成肉泥，熟肉、南荠、葱、姜分别剁成碎末。用鸡蛋清将鸡肉泥搅好，酌加少量精盐和料酒，调匀；再加熟肉、南荠、葱姜末，调匀。将以上馅料灌到海参内，再将海参放在抹过油的平盘里，上笼蒸5分钟后取出，扣在大碗内，加入清汤和少量精盐、料酒，用湿淀粉勾芡，淋上鸡油，浇在海参上。当菜食用。\n　　功用：功能补肾润燥，益气养血。用洽肾阳虚弱，阳萎，遗精，小便频多和肠臊便秘；也可作为肺结核、神经衰弱和癌症患者的饮食调理。\n　　肝胰扒海参\n　　主料：水发海参750克，猪肝125克，猪胰脏2条，菜心6棵。\n　　制作：将猪胰、猪肝切块，投入沸水中略氽，去掉腥味，放入沙锅内，加入适量鸡清汤、酱油，料酒、糖、盐、姜、葱、猪油，用文火炖熟。将海参洗净，投入洪水中略氽，也放入沙锅内，一起炖煮10分钟左右，改用武火浓缩，而后取出装盘。另将菜心洗净，加盐略炒，酌加味精后，围在海参四周。当莱食用。\n　　功用：功能补肾润燥，养血益精。用治精血亏损，阳萎，遗精、遗尿；也可作为手术后失血病人的伙食调理。\n　　鹿头汤\n　　主料：鹿头1只，鹿蹄4只。\n　　制作：将鹿头、鹿蹄除去毛桩，洗净；取少量荜拨、生姜洗净、拍破。将鹿头、鹿蹄放入砂锅内，加入清水，投入荜拨、生姜、八角、小茴香，先用武火煮沸，再用文火煮熬，以鹿头、鹿蹄熟烂为度。取出鹿头、鹿蹄，剖下鹿肉，切成祖条，再置汤中烧沸，酌加精盐、味精、胡椒粉。当点心食用。\n　　功用：功能补肾助阳，益精养血。用治阳虚精亏，身体衰弱，阳萎早泄，腰膝酸软，畏寒怯冷。\n　　枸杞菟丝煮雀蛋\n　　主料：雀卵2个，虾10克，枸杞子10克，菟丝子10克。\n　　制作：先将枸杞子、菟丝子洗净，装入纱布袋内，与洗净的雀卵、虾一并放人锅内，加适量清水和精盐、味精、小茴香，先用武火煮沸，再用文火炖煮20分钟，取出药袋，剥去雀卵壳。喝汤、食雀卵与虾\n　　功用：功能补肾益精，用治肾精亏虚，精少，阳萎。\n\n共7页   首页 上一页 1 2 3 4 5 6 下一页 尾页\n\n　　蒺藜菟丝甲鱼汤\n　　主料：沙苑子30克，苑丝子30克，鳖肉1000克。\n　　制作：将沙苑子、菟丝子洗净、滤干备用。再将鳖活杀，剖腹留肝、蛋，去肠杂，切成大块。将菜油放入锅中，用武火烧热，先入生姜片，随即倒入鳖肉块，翻炒5分钟后，加入冷水少许，再焖炒5分钟，盛入砂锅内。沙苑子、菟丝子装入纱布袋内，扎紧袋口，放入沙锅，加冷水适量，用武火煮沸后，改用文火慢炖60分钟，放入精盐，再炖30分钟即成。喝汤，吃鳖肉。\n　　功用：功能补肾阳，益精液。用治肾虚精衰，性欲减退，阳萎，遗精，失眠，多梦。\n　　珍珠海参\n　　主料：水发海参150克，鲜虾仁50克，熟肥膘50克，熟火腿50克，熟鸡脯50克，水发青豆25克，口蘑25克，里脊肉50克。\n　　制作：将海参、肥膘、火腿、鸡脯均切成丁；虾仁、青豆用水氽过；里脊肉剁成肉末备用。将清汤倒入锅内，加热至将沸时，投入肉末，稍煮片刻即捞出，加入适量精盐、料酒和酱油。汤煮沸时撇去浮沫，投入海参、虾仁、鸡脯、肥膘、火腿、青豆、口蘑、煮沸即成。当菜或点心食用。\n　　功用：功能补肾益精，养血润燥。用治肾精亏损，阴血不足，阳萎，遗精，小便频数，大便燥结。健康人经常食用可收祛病强身之功。\n　　鸡露\n　　主料：童子鸡1只。\n　　制作：将鸡宰杀，去除毛桩及内脏，清洗干净，切成肉块，放入蒸锅内。酌加料酒、生姜、精盐和白糖，不放水，清蒸3～4小时。取汁。每晚临睡前饮用50毫升。\n　　功用：功能益肾填精，大补元气。用洽肾虚精亏，阳萎早泄，精液清冷，面色萎黄，形体消瘦，心悸失眠，饮食减少，疲劳乏力，自汗盗汗。\n　　虫草炖野鸭\n　　主料：野鸭2只，猪瘦肉60克，熟瘦火腿一克，冬虫夏草10克。\n　　制作：将野鸭宰杀，去毛，从背部剖开，取出内脏，敲断颈骨和四柱骨。火腿切成5粒，猪肉切成6块。将野鸭投入沸水锅中氽半分钟，取出用冷水清洗干净。猪肉另用沸水氽半分钟，加入火腿粒，稍滚即一并捞起，沥去水份。将铁锅烧热，下油及葱、姜，放入野鸭爆炒，烹姜计酒，加入沸水，煨半分钟，捞起，沥去水分，去掉葱、姜。在炖锅内放入火腿、猪肉、野鸭、虫草和适量姜、葱、盐、料酒、开水，入蒸笼蒸2小时。取出，捞去姜、葱、撇去浮沫，野鸭去除胸骨和锁喉骨，加人奶汤，再蒸1小时即成。当莱或点心食用。\n　　功用：功能补肾溢阴，利水消肿。用治肾阴亏虚，阳萎，早泄，遗精，耳鸣，水肿，腰膝酸软。\n　　清蒸虫草白花鸽\n　　主料：白花鸽2只（约重250克），冬虫夏草3克，水发香菇15克，笋片15克，火腿片10克\n　　制作：将冬虫夏草洗净备用。鸽子宰杀，退去毛桩，剖腹，取出内脏，清洗干净，投入沸水锅略氽，洗净血污。将鸽腹向上，放在大碗内，虫草、香菇、笋片、火腿片铺在鸽面上，加入适量料酒、味精、精盐和清汤，上笼蒸2小时左右，以鸽肉酥烂为度。当菜或点心食用。\n　　功用：功能补肾滋阴。用治肾阴亏虚，阳萎，遗精，腰膝酸软，气短乏力，记忆力衰退，自汗盗汗和病后久虚不复者。\n\n共7页   首页 上一页 1 2 3 4 5 6 下一页 尾页\n\n　　龟羊汤\n　　主料：羊肉500克，龟肉500克，党参10克，枸杞子10克，制附片10克，当归6克。\n　　制作：将龟肉用海水略烫，刮去表面黑膜，剔去脚爪，洗净。羊肉浸泡在冷水中刮洗干净。将龟肉和羊肉随冷水下锅，煮沸2分钟除去腥味后捞出，再用清水洗净，均切成肉块。党参、枸杞子、制附片、当归均洗净。将铁锅置于武火上，放人熟猪油，烧至八成热时，投入龟肉、羊肉煽炒，烹入料酒，炒干水分，而后放人砂锅内。再放入党参、制附片、当归和适量葱节、姜片、冰糖，加入清水。先用武火煮沸，再用文火纯至九成烂时，投入枸杞子，再炖10分钟左右停火。捞去姜、葱、当归，酌加味精、胡椒粉。当点心或莱食用。\n　　功用：功能补肾滋阴，助阳生血。用治肾阴肾阳俱虚，阳事萎软，面色无华，心烦口渴，须发早白，畏寒怕冷，腰膝酸软，小便清长。\n　　虫草红枣纯甲鱼\n　　主料：活甲鱼1只（1000克左右），冬虫夏草10克，红枣20克，鸡清汤1000克。\n　　制作：将甲鱼宰杀，剖开甲壳，去除内脏和头、爪，剔除黄油，取下裙边留用。将甲鱼切成四大块，放人锅中煮沸后捞出，洗净。虫草洗净，红枣用开水浸泡。将甲鱼块放人汤碗中，上放虫草和红枣，加入适量料酒、精盐，葱段，姜片、蒜瓣和鸡清汤。上笼蒸2小时后取出，拣去葱、姜。当点心食用。\n　　功用：功能补肾滋阴，益气固精。用治肾阴亏虚，阳萎，早泄，遗精，腰膝酸软，四肢乏力和痔疮。\n　　灵芝炖鹿尾\n　　主料：灵芝5克，鹿尾1条，鸡1只，火腿50克，瘦猪肉50克，水发蘑菇50克，鸡汤1000克。\n　　制作：将鹿尾用沸水略泡，洗净，再入沸水锅内煮10分钟捞出，去尽毛桩，顺骨缝切成段。将油注入锅内，加热至八成熟时，放人生姜、葱和料酒，加入清水、鹿尾段和少量陈皮，煮20分钟，捞出鹿尾。将鸡宰杀，去除毛桩、爪和内脏，剖成两半，下沸水锅氽熟捞出，剔出大骨。瘦猪肉先下沸水锅略氽，洗净切块，火腿也切块。将鸡肉、瘦猪肉、火腿、蘑菇一并放入盆内。灵芝洗净，切片，蒸熟，放入盆内：鹿尾段放在鸡肉的两旁。将鸡汤倒入锅内，加入适量白糖、食盐，煮沸后倒入盆内，加盖上笼蒸熟，当点心食用\n　　功用：功能补脾益气，养心安神。用治心脾两虚，阳萎不举，倦怠乏力，心悸失眠。\n　　煨鹿尾\n　　主料：干鹿尾70克，冬笋25克，水发白蘑200克。\n　　制作：将干鹿尾用开水发胀，洗净污秽，再下锅煮10分钟后捞出，褪尽毛桩。再用清水洗净，冷水浸漂30分钟，然后放人锅内，加水适量，先用武火煮沸，再用文火炖熟。将熟鹿尾顺骨缝剁成短段，冬笋切成片后用热水烫透；葱、姜块里刀拍破。将鹿尾、白蘑和冬笋用热水略烫，沥干水份。在锅内注入莱油，加热至五成熟时，投入葱、姜块，再下入料酒、食盐、味精、鹿尾、冬笋、白蘑，改用文火煨2分钟后，再用武火加热，并用水豆粉勾芡，淋上香油。当菜食用。\n　　功用：功能温补肝肾，强筋健骨。用治肝肾亏虚，阳萎，早泄，腰痛。\n　　雪凤鹿筋汤\n　　主料：雪莲花3克，蘑菇片50克，干鹿筋200克，鸡脚200克，火腿25克。\n　　制作：将鹿筋用冷水洗净，加入沸水浸泡，水冷再换。反复多次，待鹿筋发胀后（约需2天），修好净筋，切成指块，下锅。加入生姜、葱白、料酒和适量清水，用火煨透，除去生姜、葱白，将鹿筋放入盆子内。鸡脚用沸水烫透，除去黄衣，斩去爪尖，折去大骨，洗净后放人盆子内。雪莲花淘洗干净，装入纱布袋内，扎紧袋口，放入盆子内，面上再放火腿片、蘑菇片，加入骨头汤、料酒、生姜、葱白，上笼蒸2小时左右，待鹿筋熟软时，捞去药袋，加入味精、食盐，搅匀后再蒸30分钟。当点心食用。\n　　功用：功能祛寒温阳，强筋健骨。用治肝肾虚寒，关节疼痛，腰膝酸弱，手足乏力，阳萎不举。\n\n共7页   首页 上一页 2 3 4 5 6 7 下一页 尾页\n\n　　姜附烧狗肉\n　　主料：狗肉1000克，熟附片30克，生姜150克。\n　　制作：将狗肉漂洗干净，切成小块；生姜洗净，煨熟。将熟附片装人纱布袋内，扎紧袋口，放在砂锅内，加入清水，熬煎2小时左右。投入狗肉和生姜、葱白、加水适量，继续炖煮2小时左右，以狗肉熟烂为度。酌加精盐、味精、胡椒粉等调味品。当菜或点心食用。\n　　功用：功能温肾益精，散寒助阳。用治脾肾阳虚，阳萎，早泄，夜尿频多，畏寒肢冷；或见水肿明显，反复发作，肚腹胀大，小便减少，大便稀薄，腰痛背冷，舌淡胖嫩。\n　　它赛密\n　　主料：羊里脊肉150克，鸡蛋黄1枚。\n　　制作：将羊肉刮洗干净，投入沸水锅中氽去血水，再用凉水漂洗干净，切成薄片。将鸡蛋黄放在碗内，酌加适量酱油、淀粉和清水，调匀成浆，再放入肉片，搅控均匀。在另一碗内放入适量白糖、料酒、醋、姜汁、淀粉、酱油和清水，调成汤汁备用。在铁锅中注入足量花生油，用武火烧至五成热时，投入肉片，迅速拨散，勿使互相粘连。炸10秒钟后，肉片起卷，呈灰白色，捞出沥去油。将铁锅洗净，注入少量花生油，用武火加热，投入肉片和汤汁，迅速翻炒5～7秒钟，汤汁收浓，淋入芝麻油，再翻炒几下即成。当莱食用。\n　　功用：功能温肾助阳，补脾养血。用治脾肾阳虚，阳萎，早泄，腰膝冷痛，形态肢冷。\n　　羊肉补阳汤\n　　主料：羊瘦肉500克，羊脊骨1具，淮山药50克，菟丝子10克，肉苁蓉20克，胡桃仁2个，粳米100克，葱白3根。\n　　制作：将羊脊骨剁成数节，洗净。羊瘦肉洗净后，投入沸水锅内氽去血水，再洗净，切成条桩。淮山药、菟丝子、肉苁蓉、胡桃肉洗净，装入纱布袋中，扎紧袋口。葱白拍破，生姜切片，粳米淘洗于净。将以上羊肉、脊骨、中药袋、粳米和葱、姜一并放入砂锅内，加入适量清水。先用武火煮沸，撇去浮沫，投入适量花椒、八角及料酒，改用文火炖煮，以羊肉熟烂为度。酌加胡椒粉和精盐。当菜或点心食用。\n　　功用：功能温补脾肾，益精添髓，用治脾肾阳虚，精髓亏损，阳萎，早泄，耳鸣眼花，腰膝无力。\n　　羊肉虾米汤\n　　主料：羊肉250克，虾米25克。\n　　制作：将羊肉刮洗干净，漂去血水，煮沸，切成薄片，与虾米一并放在砂锅内，加入清水，酌加适量生姜、大葱、食盐和胡椒粉。先用武火煮沸，再用文火煨炖30分钟左右，以羊肉熟烂为度。当点心食用。\n　　功用：功能温补脾肾，补虚强身。用治脾肾阳虚，阳萎早泄，经久不愈，面色灰白，头晕目眩，精神疲惫，腰膝酸软。\n　　附片羊肉汤\n　　主料：附片3克，羊肉200克。\n　　制作：将附片洗净，装入纱布袋内，扎紧袋口。羊肉洗净，投入沸水锅内，加适量生姜和葱，煮至断红色，捞出，剔去骨，切成肉块，再用清水漂去血水。在砂锅内加入清水，置于火上，下入羊肉、药袋和适量生姜、葱、胡椒粉。先用武火煮沸30分钟，再改用文火炖煮2～3小时，出羊肉熟烂为度。当莱或点心食用。\n　　功用：功能温补脾肾，益气养血。用治脾肾阳虚，气血两亏，阳萎不举，四肢厥冷，体弱面黄。\n\n共7页   首页 上一页 3 4 5 6 7 下一页 尾页\n\n　　雀蛋羊肉汤\n　　主料：雀卵4个，羊肉250克。\n　　制作：将羊肉洗净后，与雀卵、精盐、味精、葱，姜、胡椒一并放入祸内，先用武火煮沸，再用文火煮至羊肉熟烂为度。当菜食用。\n　　功用：功能温肾暖中，助阳益精。用治肾虚胃寒，阳萎不举，腰膝冷痛，胃脘隐痛而喜温。\n　　当归羊肉羹\n　　主料：羊肉500克，当归25克，党参25克，黄芪25克。\n　　制作：将羊肉洗净，投入沸水锅内煮透，再用冷水洗去血沫，切成肉块，放入砂锅内。另取当归、党参、黄芪，洗净，装入纱布袋内。扎紧袋口，也放入沙锅内，加入适量葱，生姜、食盐、料酒和清水。先用武火煮沸，再用文火煨炖，以羊肉热烂为度。捞去药袋，酌加味精。当点心食用，吃肉喝汤。\n　　功用：功能温补脾肾，暖胃养血。用治脾肾阳虚，胃气虚寒，阳萎，腰膝酸软，反胃呕吐，怕冷畏寒，身体瘦弱。\n　　枸杞炖羊肉\n　　主料：羊腿肉1000克，枸杞子20克，清汤2000克。，\n　　制作：将羊肉清洗干净，投入沸水锅内煮透，再丢入冷水中洗去血沫，切成肉块。取适量生姜切片，葱切段。将铁锅烧热后投入羊肉和姜片煽炒，烹入料酒炝锅。炒透后将羊肉和姜片一并倒入砂锅内，放入枸杞子、清汤和适量食盐、葱段，用武火煮沸，撇去浮沫。加上锅盖，用文火炖煮，以羊肉熟烂为度。拣去葱、姜、酌加味精。当菜或点心食用。\n　　功用：功能益精明目，补肾温中。用洽脾肾亏虚，性欲减退，阳萎早泄。年老体弱者也可食用。\n　　壮阳狗肉汤\n　　主料：狗肉200克，菟丝子3克，附片1．5克。\n　　制作：将狗肉漂洗干净，放在锅内，用沸水煮透，捞入凉水内，洗净血沫。晾干后切成小块，放在铁锅内，加入适量生姜片，加热煽炒，烹人料酒炝锅，然后倒在砂锅内。将菟丝子、附片洗净，放在纱布袋内，扎紧袋口，也放在砂锅内，并加入适量葱白、食盐和清汤。先用武火煮沸，撇去浮沫，再用文火焖炖2小时左右，以狗肉热烂为度。拣去生姜、葱白，酌加少量味精。当菜食用。\n　　功用：功能补中益气，温肾助阳。用治脾肾阳虚气弱，阳萎不举，精神不振，伙食减少，腰膝酸软，畏寒乏力。\n　　生焖狗肉\n　　主料：带骨狗肉1500克，蒜苗90克，生姜60克，陈皮3克，鸡清汤1500克。\n　　制作：将狗肉切块，蒜苗切段，生姜切片。铁锅烧热，将狗肉炒干水分后取出。用武火烧热铁锅，注入花生油，投入适量蒜泥、豆瓣酱和芝麻酱爆炒，再下姜片、蒜苗和狗肉，边炒边酌加花生油，炒5分钟左右，烹入料酒，加入鸡清汤、陈皮和适量盐、酱油、红糖，烧沸后倒入砂祸内，加盖焖90分钟左右，酌加味精。当菜食用。\n　　功用：功能温肾助阳，补脾健胃。用治脾肾阳虚气弱，阳萎，早泄，遗精，遗尿和老年体弱者。\n\n共7页   首页 上一页 4 5 6 7 下一页 尾页\n\n　　淡莱炖狗肉\n　　主料：淡菜100克，狗肉250克。\n　　制作：将淡菜用开水发软、洗净，将狗肉洗净，切块。然后将淡菜、狗肉故人沙锅中，加生姜、胡椒、料酒、清水适量，用武火煮沸后，改用文火慢炖至肉熟，加精盐调匀。当菜食用，吃肉喝汤。\n　　功用：功能温补脾肾，助阳散寒。用治脾肾虚寒，阳萎，腹痛。\n　　狗肉粥\n　　主料：狗肉100克，粳米150克。\n　　制作：将狗肉漂洗干净，切成碎末。粳米淘净，放在锅内，加入清水，先用武火煮沸，再用文火煎熬10分钟后，投入狗肉和少量生姜，搅拌均匀，继续煎熬15～20分钟，以肉熟米烂为度。酌加精盐、味精等调味品。供早晚餐式点心温热食用。\n　　功用：功能温补脾肾，益气助阳。用治脾肾阳虚，阳萎不举，遗精遗尿，小便清长，腰膝酸软，畏寒肢冷。\n　　羊肉粥\n　　主料：瘦羊肉100克，粳米100克。\n　　制作：将羊肉刮洗干净，投入沸水锅中氽去血水，再用凉水漂洗干净，切成小肉丁。粳米淘洗干净，与羊肉一并放在砂锅内，加入清水，先用武火煮沸，再用文火煎熬30～40分钟，以米和羊肉熟烂为度。可酌加姜、葱、食盐和味精等调料。供早晚餐温热食用。\n　　功用：功能温补脾肾，益气助阳。用治脾肾阳虚，胃气虚寒，阳萎，遗精，腰膝酸软，畏寒怕冷，朝食暮吐，暮食朝吐，胃部胀满，身体瘦弱。\n　　参麦甲鱼\n　　主料：活甲鱼1只（1500克左右），人参10克，麦冬6克。\n　　制作：将甲鱼宰杀，放沸水中烫15分钟左右，取出裙边留用。剖开甲壳，撕去甲壳上的粗皮，去除内脏和头、爪，清洗干净、切成小块。人参、麦冬洗净。将人参、麦冬、姜片、葱段、食盐和料酒放入大碗内，放上甲鱼块，盖上甲鱼壳，加入鸡清汤，上笼蒸1小时左右。酌加味精、胡椒粉。当莱或点心食用。\n　　功用：功能补肾固精，健脾润肺。用治肺肾亏虚，阳萎，早泄，咳嗽，气促和年老体弱、病后体虚者。健康人经常食用，可收防瘟抗老之功。\n　　虫草金龟\n　　主料：金钱龟200克，冬虫夏草10克，沙参12克，火腿瘦肉50克，瘦猪肉200克，鸡清汤500克。\n　　制作：将金钱龟宰杀，去除硬壳、头、爪及内脏，洗净，切成肉块，用沸水烫后捞出，再用温水洗净。瘦猪肉用沸水烫透捞出，再用温水洗净。沙参用温水闷透，切成薄片。将铁锅加入猪油烧热，投入姜片和葱段煽炒；而后放入龟肉，共炒片刻；再烹入料酒，倒入开水，煮沸5分钟后，撇去泡沫，捞出。取盆1只，将沙参放在盆底，龟肉盖在上面，放上虫草、火腿、猪肉，倒入鸡汤和调料，盖上盆盖，隔水炖2～3小时，以龟肉熟烂为度。酌加适量精盐、味精和胡椒粉。当点心食用。\n　　功用：功能滋肾润肺，养阴补血。用治肺肾阴虚，阳萎，早泄，午后潮热，干咳咯血，心烦失眠，形体消瘦。　　\n共7页   首页 上一页 5 6 7","categoryId":"000d4d925b2-ed73-4575-b63d-9423ac9180a1","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2012/06/6740.html"}