{"id":"000418aaa8a-fb06-4431-be44-cfbf0d14010d","created":0,"title":"治疗阳痿早泄药酒的详细处方","description":" 锁阳50g功能主治补肾润肠。治阳痿，尿血，血枯便秘，腰膝痿弱。①《本草衍义补遗》：补阴气。治虚而大便燥结用。②《纲目》：润燥养筋。治痿弱。③《本草原始》：补阴血虚火，兴阳固精，强阴益髓。④《内蒙古中草药》：治阳萎遗精，腰腿酸软，神经衰弱，老年便秘。用药禁忌阴虚火旺，脾虚泄泻及实热便秘者禁服锁阳。长期食用锁阳，亦可致便秘。泄泻及阳易举而精不固者忌锁阳。大便滑，精不固，火盛便秘，阳道易举，心虚气胀，皆禁用锁阳。[3]\n淫羊藿60g功能主治补肾壮阳，祛风除湿。治阳痿不举，偏风不遂，小便淋沥，筋骨挛急，咳嗽，病后青盲，虚火牙痛，半身不遂，腰膝无力，风湿痹痛，四肢不仁。\n阳起石30g性味归经咸，温。①《本经》：“味咸，微温。”②《药性论》：“味甘，平。”③《医林纂要》：“咸辛，温。”入肾经。①《纲目》：“右肾命门气分。”②《雷公炮制药性解》：“入肾经。”【功效】：温肾壮阳【主 治】：治下焦虚寒，腰膝冷痹，男子阳痿，女子宫冷，症瘕崩漏。【用法用量】：内服：入丸、散，5～7.5克。\n枸杞子100g基本信息【别名】苟起子、枸杞红实、甜菜子、西枸杞、狗奶子、红青椒、枸蹄子、枸杞果、地骨子、枸茄茄、红耳坠、血枸子、枸地芽子、枸杞豆、血杞子、津枸杞。【来源】茄科植物宁夏枸杞的干燥 成熟果实，夏、秋二季果实呈红色时采收，热风烘干，除去果梗，或晾至皮皱后，晒干，除去果梗。生用。【炮制】簸净杂质，摘去残留的梗和蒂。《纲目》：凡用枸杞，拣净枝梗，取鲜明者洗净，酒润一夜，捣烂入药。【性味】甘，平【归经】归肝、肾经。【功能主治】滋补肝肾，益精明目。【应用】用于肝肾阴虚证 本品甘平质润，平补肝肾，有滋补强壮作用，凡肝肾阴虚诸证均可应用。用治：①肝肾不足，精血亏虚之头目眩晕、视力减退，常配菊花、熟地黄等，如杞菊地黄丸（《医级》）；②肝肾阴虚之腰膝酸软、遗精，常配地黄、沙参等，如一贯煎（《续名医类案》）；③阴虚消渴，常与地黄、麦冬等同用。【禁忌】外邪实热，脾虚有湿及泄泻者忌服。[4]\n海狗肾20g（可用狗肾一具代替）药性论述【功效】暖肾壮阳，益精补髓。【主治】治虚损劳伤；阳痿精衰；早泄；腰膝痿弱；心腹疼痛。【性味归经】《中华本草》：味咸；性热。归肝；肾经。①《药性论》： \"大热。\"②《海药本草》： \"甘，大温，无毒。\"③《开宝本草》： \"味咸，无毒。\"入肝、肾经。④《雷公炮制药性解》： \"入脾、命门。\"⑤《本草求真》： \"入肝、胃。\"\n肉苁蓉50g药用价值性味味甘；咸；性温[2]归经归肾；大肠经[2]功能主治补肾阳；益精血；润肠道。主肾阳虚衰；精血不足之阳痿；遗精；白浊；尿频余沥；腰痛脚弱；耳鸣目花；月经衍期；宫寒不孕；肠燥便秘[2]\n韭菜子30g【性 味】：性温，味辛、甘。【功能主治】：补肝肾，暖腰膝，助阳，固精。用于阳痿、遗精、遗尿小便频数、腰膝酸软、冷痛、白带过多。人参15g性味：味甘、微苦，性温、平。归脾、肺经、心经。补气，固脱，生津，安神，益智。[4]1、《本经》：“味甘，微寒。”2、《别录》：“微温，无毒。”3、《本草备要》：“生，甘苦，微凉；熟，甘，温。”归经：入脾、肺经。1、《本草衍义补遗》：“入手太阴。”2、《本草汇言》：“入肺、脾二经。”3、《药品化义》：“入脾、胃、肺三经。”功效：大补元气，复脉固脱，补脾益肺，生津，安神。[4]主治：体虚欲脱，肢冷脉微，脾虚食少，肺虚喘咳，津伤口渴，内热消渴，久病虚羸，惊悸失眠，阳痿宫冷；心力衰竭，心原性休克。用于气短喘促，心悸健忘，口渴多汗，食少无力，一切急慢性疾病及失血后引起的休克、虚脱。大补元气，固脱生津，安神。治劳伤虚损，食少，倦怠，反胃吐食，大便滑泄，虚咳喘促，自汗暴脱，惊悸，健忘，眩晕头痛，阳痿，尿频，消渴，妇女崩漏，小儿慢惊，及久虚不复，一切气血津液不足之证。[4]\n金樱子30g性味 味酸、甘、涩，性平。归经归肾、膀胱、大肠经。功效固精缩尿，固崩止带，涩肠止泻。主治用于遗精滑精，遗尿尿频，崩漏带下，久泻久痢。\n蛇床子20g性味： 性温，味苦。功能主治：温肾壮阳，燥湿，祛风，杀虫。用于阳痿、宫冷、寒湿带下、湿痹腰痛；外治外阴湿疹、妇人阴痒、滴虫性阴道炎。\n五味子30g功能主治敛肺，滋肾，生津，收汗，涩精。治肺虚喘咳，口干作渴，自汗，盗汗，劳伤羸瘦，梦遗滑精，久泻久痢。\n破故纸30g功能主治1、元阳衰损 2、五劳七伤 3、肾虚腰痛 4、妊妇腰痛 5、定心补肾6、精气不固7、小便频数，肾气虚寒8、小儿遗尿9、肾漏（阴茎不痿，精常流出，痛如针刺）10、脾肾虚泻11、水泻久痢。12、牙齿久痛13、跌坠腰痛。瘀血凝滞\n巴戟天30g主治阳痿遗精、宫冷不孕、月经不调、少腹冷痛、风湿痹痛、筋骨痿软。\n仙茅30g具有补肾助阳、益精血、强筋骨和行血消肿的作用。\n鹿茸10g主治]肾虚、头晕、耳聋、目暗、阳痿、滑精、宫冷不孕、羸瘦、神疲、畏寒、腰脊冷痛、筋骨痿软、崩漏带下、阴疽不敛及久病虚损等症。\n熟地100g【药性】甘，微温。归肝、肾经。【功效】补血养阴，填精益髓。\n淮山药50g【性味归经】：味甘，性平。 归脾，肺，肾经。【功效】：补脾养胃，生津益肺，补肾涩精，清热解毒。【主治】脾虚食少、久泻不止、肺虚喘咳、肾虚遗精、带下、尿频、虚热消渴。\n覆盆子50g性味：味甘、酸，性温。归经：归肝、肾、膀胱经。功效：益肾固精缩尿，养肝明目。主治：用于遗精滑精，遗尿尿频，阳痿早泄，目暗昏花。\n山萸肉100g【性味】酸、涩、微温。【功用】补益肝肾，涩精止汗：用于肝肾不足之腰酸遗精、头晕目眩、月经过多以及尿频、自汗等症。治遗精常配金樱子、女贞子；治阳虚自汗常配五味子。【功 效】：补肝肾，涩精气，固虚脱。【主 治】：治腰膝酸痛，眩晕，耳鸣，阳痿，遗精，小便频数，肝虚寒热，虚汗不止，心摇脉散。【性味归经】：酸，微温。①《本经》：“味酸，平。”②《吴普本草》：“神农、黄帝、雷公、扁鹊：酸，无毒。岐伯，辛。”③《别录》：“微温，无毒。”④《药性论》：“味咸辛，大热。”入肝、肾经。①《汤液本草》：“入足厥阴、少阴经。”②《药品化义》：“入肝、心、肾三经。”③《本草经解》：“入手太阴肺经、足厥阴肝经。”\n菟丝子30g归经：气味辛，甘，平 无毒。[功能与主治]：补肾益精，养肝明目。适用于肝肾不足的腰膝筋骨酸痛，腿脚软弱无力、阳痿遗精、呓语、小便频数、尿有余沥、头晕眼花、视物不清、耳鸣耳聋以及妇女带下、习惯性流产等症。一般情况下被列为上品的可以久服 久服明目轻身延年。\n以上药物加10斤高度白酒侵泡15天开始服用，一天早晚各一次，一次30毫升。\n","categoryId":"000d4d925b2-ed73-4575-b63d-9423ac9180a1","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2015/08/12016.html"}