{"id":"000f0af3c1b-f3d1-4df7-a148-8eaf64c6d00e","created":0,"title":"房事养生药膳","description":"房事养生药膳\n杞鞭壮阳汤【处方来源】成都惠安常滋补餐厅方\n【配方】（10份）\n黄牛鞭1000克、枸杞15克、肉苁蓉50克、肥母鸡500克、花椒6克、猪油30克、绍酒20克、食盐10克、生姜20克。\n【效用】本方中黄牛鞭有补肾气、益精血、去湿痹的作用，《圣惠方》以之配伍阳起石、粳米煮粥服，名牛肾粥，用治劳损而见阳痿气乏之证。本方在此基础上，以枸杞子、肉苁 蓉、易阳起石，不用粳米，而以血肉有情的母鸡炖断，加调味品而成。有补肝肾、益精血之功。适用于肝肾虚损，精血不足，而见腰膝酸软、头昏、耳鸣、阳痿、遗精等症。\n【制作工艺】 1．先将牛鞭用热水发胀，约5－6小时，中途换几次热水，以保持热度。然后顺尿道对剖成两块，刮洗干净，以冷水漂30分钟。母鸡肉（连骨）洗净待用。\n2．枸杞拣除杂质，肉苁蓉先洗刷洁净，用适量的酒润透，蒸２小时取出漂洗干净，切片后用纱布包好，生姜洗净拍松待用。\n3．用砂锅注入清水约8000毫升，放入牛鞭烧开，撇开浮沫，放入姜、花椒、绍酒、母鸡肉、用旺火再烧开移小火上炖，每隔一小时翻动一次，以免粘锅。炖至六成熟时，用干净纱布滤去汤中的姜和花椒，再至旺火上烧开，加入用纱袋装好的枸杞、苁蓉，移小火上炖，到牛鞭八成熟时取出牛鞭切成３厘米的指条形仍放入锅内，直至熟烂为止。鸡肉取出作别用，药包取出不用，再加食盐、猪油调味即成。\n \n壮阳狗肉汤【处方来源】成都惠安堂滋补餐厅方\n【配方】（10份）狗肉2000克、菟丝子30克、附片15克、食盐5克、味精2克、葱20克、姜20克。\n【效用】狗肉性温，能暖脾胃，温肾阳。与温肾回阳、祛寒止痛的附片和补肾益精的菟丝子等配合，为富于营养的温脾暖肾之品。适用于脾肾阳虚的畏寒肢冷、尿频，或脘腹冷痛、大便溏泻，或寒湿偏盛的肢节酸痛等症。\n【制作工艺】\n1．狗肉整理干净，整块下入锅内焯透，捞入凉水内，洗净血沫，沥净水，切成３厘米长２厘米宽的块，姜、葱洗净，姜切成片，葱切成段。\n2．锅置火上下入狗肉、姜片煸炒，烹入绍酒炝锅，然后一起倒入大砂锅内。同时菟丝子、附片用纱布包好放入砂锅内，加清汤、食盐、味精、葱，武火烧沸，撇净浮沫，盖好，用文火炖约２小时，待狗肉熟烂，挑出姜、葱，调味装入汤碗内即成。\n \n红杞乌参鸽蛋【处方来源】成都惠安堂滋补餐厅方\n【配方】（大份）枸杞子15克、乌参2只、鸽蛋12个、食盐5克、绍酒30克、胡椒面3克、味精1克、酱油15克、猪油100克、花生油500克（实耗75克）、鸡汤、普通汤、生姜、葱、淀粉各适量。\n【效用】本方枸杞、海参、鸽蛋均能补肾益精，烹调时再加入浓鸡汤气血双补，增添营养。四者相合，共奏滋阴补肾，益精明目，营养健身之功。用于肾虚之阳痿滑精，腰痛腿软、尿频耳鸣，肝肾精亏之头昏眼花、视力下降、记忆减退，以及身体素弱或病后体虚等症，均有一定疗效。\n【制作工艺】\n1．枸杞子择洗干净待用。\n2．海参放在盆内用凉水、浸泡胀发后，将内壁膜抠去洗净，用普遍汤焯两遍，冲洗干净，用刀尖的腹壁切成菱形花刀，注意不要切透。姜、葱洗净拍破，待用。\n3．鸽蛋凉水时下锅用文火煮熟，捞出放入凉水内，逐个剥勃放在碗内。另烧热炒锅注入花生油烧沸，将鸽蛋滚满干淀粉，放入油锅中炸成金黄色，待用。\n4．炒锅烧热注入猪油50克，待油温八成热时下葱、姜煸炒，随后倒入鸡汤，煮二、三分钟捞出葱、姜不用。再加入酱油、绍酒、胡椒面和海参，烧沸后撇去浮沫，移文火上煨40分钟，加入鸽蛋、枸杞子，再煨10分钟，取出海参摆入盘内（背朝上），鸽蛋放在周围；汁内加入味精，用湿淀粉着芡，再淋50克热猪油，最后把汁浇在海参和鸽蛋上即成。\n \n枸杞肉丝【处方来源】（民间方）\n【配方】（大份）枸杞子100克、瘦猎肉500克、熟青笋100克、猪油100克、食盐12克、白砂糖6克、味精3克、绍酒3克、麻油15克、干淀粉1克、酱油10克。\n【效用】本方主食瘦猪肉滋阴补血，主药枸杞子滋肝补肾，抗老益寿。药食合用则阴、血双补，明目健身。用于体虚乏力、补疲，血虚眩晕、心悸，肾虚阳痿、腰痛及无病强身益寿，均有优良之效。本方可作虚弱、贫血、性功能低下、神经衰弱及糖尿病患者之膳食。\n【制作工艺】 １．枸杞子洗净待用。\n２．猪瘦肉洗净，片去筋膜，切成二寸长的丝；熟青笋切成同样长的细丝。\n３．炒锅烧热用油滑锅，再放入猪油100克，将肉丝，笋丝同时下锅划散，烹入绍酒，加入白砂糖、酱油、食盐、味精搅匀，投入枸杞颠簸几下，淋芝麻油推匀，起锅即成。\n \n共2页    1 2 下一页 尾页\n杜仲腰花【处方来源】《本草权度》\n【配方】（大份）杜仲12克、猪肾250克、绍酒25克、葱50克、味精１克、酱油40克、醋2克、干淀粉20克、大蒜10克、生姜10克、食盐5克、白砂糖3克、花椒１克，混合油100克。\n【效用】本方用杜仲补肝肾，壮筋骨，降血压，主食猪腰富营养，理肾气，通膀胱，又能引药入肾。药食合用，共奏补肾健骨之功。用于肾虚腰痛、腿软、阳痿、遗精、眩晕、尿频，尤其夜尿增多等症，有较好疗效。本方可作肾炎、高血压、性低下患者之膳食。无病食之，亦可强健筋骨。\n【制作工艺】\n1．杜仲加清水熬成浓汁约50毫升，（加淀粉、绍酒、味精、酱油、食盐、白砂糖，兑成芡汁分成三分）待用。\n2．猪腰子一剖两片，片去腰臊筋膜，切成腰花；姜、葱洗净泥沙，姜切成指甲片，葱切成约2厘米节，待用。\n3．炒锅在武火上烧热，倒入混合油至八成热，放入花椒，投入腰花，葱、姜、标，快速炒散，即沿锅倾下另一份芡汁和醋，翻炒均匀，起锅即成。\n \n虾仁韭菜【处方来源】《民间食谱》\n【配方】（单份）虾仁30克、韭菜250克、鸡蛋一个、食盐、酱油、菜油、淀粉、芝麻油各适量。\n【效用】韭菜与虾仁炒食，能补肾阳、固肾气、通乳汁。用于肾阳不足之阳痿、腰痛、遗精、遗尿、小便频数、带多质稀，产后乳胀、乳汁不畅等症，有一定疗效。韭菜含大量粗纤维，能刺激肠壁，增强蠕动，故本方亦可作习惯性便秘患者之膳食。\n【制作工艺】\n1．将虾仁洗净后用水发胀，约20分钟即可捞出沥干水待用。韭菜择洗净，切成约3厘米长段待用。\n2．鸡蛋打破盛于小碗内，搅匀后加入淀粉和麻油调成蛋糊，然后把沥干的虾仁倒入拌匀待用。\n3．炒锅烧热倒入菜油，待油冒烟时倒入虾仁翻炒，糊凝后放入韭菜同炒，待韭菜熟时放入食盐、淋入酱油起锅装盘即成。\n \n食栗补肾方【处方来源】《对山医话》\n【配方】（大份）生栗子250克、猪肾一个、粳米250克、陈皮6克、花椒10粒、食盐2克。\n【效用】板栗性温，含蛋白质、脂肪、糖、维生素等多种营养成分，又能补肾气，强筋骨，健脾胃；猪肾粥亦能补肾、养胃、强身。板栗生吃，配以猪肾粥，共奏补肾健骨，补脾强身之功。用于肾虚腰痛、脚软、小便频数等症，有较好疗效。本方宜作老年肾虚体弱者膳食。\n【制作工艺】\n1．鲜板栗放在阴凉通风处阴干，待用。\n2．猪肾洗净后撕去筋膜，剖成两半，片去腰臊后，切成约0．8厘米见方的块；陈皮洗净待用。\n3．粳米淘洗干净，同猪肾、陈皮、花椒一起下入锅内，加入清水约2500毫升，置中火上徐徐煨烈成粥。煮成之后挑出陈皮，下之食盐调味。\n4．每次取生栗子十余枚，剥壳食肉，细嚼，连液吞咽，然后再食一碗猪肾粥。\n注：以上配方量制作一次可分两次食用。 \n共2页   首页 上一页 1 2","categoryId":"000d4d925b2-ed73-4575-b63d-9423ac9180a1","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2012/06/6737.html"}