{"id":"0003a94ee56-465c-4ed3-a7f8-a11b96ae5902","created":0,"title":"人体第一大补穴—太溪穴","description":"太溪穴在脚内踝后缘的凹陷当中。揉太溪穴时，很多人根本没反应，尤其是身体虚弱的人，什么反应都没有，而且一按就凹陷下去了。这时，不痛的一定要把它揉痛，痛的要把它揉得不痛。归根结底，就是要把气血引到脚底的涌泉穴去。  \n太溪穴位置：在足内踝高点与跟腱之间的凹陷中，平对内踝尖取之。\n太溪穴是肾经的原穴。原穴能够激发、调动身体的原动力，但调动起来后一定要把它储藏起来，即储藏到涌泉穴，这样您就有健康的根基了。所以像每天搓脚心、做金鸡独立、泡脚之类的保健方法，其目的就是为了打通肾经，引火归源。  有人经常足跟痛，这就是肾虚。您应多揉太溪穴，顺着太溪穴把肾经的气血引过去。只要太溪穴被激活了，新鲜血液就会把淤血冲散吸收，然后再循环带走。为什么会痛？痛就是有淤血，停在那里不动了，造成局部不通，不通则痛。您把好血引过去，把淤血冲散，自然就不痛了。揉太溪穴就是帮助冲散淤血。  有人经常咽喉干，喝水也不管用，没有唾液，这是肾阴不足。揉太溪穴就能补上肾阴。太溪穴是原穴，原穴的意思是既补肾阴，又补肾阳。  有很多女性朋友来月经的时候肚子痛，这时揉太溪穴很管用。  有的人肾绞痛，尤其是体内有肾结石的时候肾绞痛，那么平常多揉太溪穴就能防治这种症状。  有人痛风、尿酸过高，这是尿里毒素太多了，每天揉太溪穴能从源头把这个问题解决。有人得了肾炎，排不出尿来，揉太溪穴也能帮助把尿毒解掉。  太溪穴还可以治先天性抽搐。如果大脑受伤，它还有辅助调养的功效。因为脑髓是肾所主，跟肾经有极大关系，所以要想调养后天受伤的大脑，就要好好刺激太溪穴。  有人因家属出了车祸老是哭，哭了一段时间，眼睛越来越看不见东西了，还有个人经常想起点什么事就哭一鼻子，这时我都劝他们要多揉太溪穴。  有的人患有厌食症。古人管厌食症叫饥不欲食，看到吃的东西虽然饿，可就是吃不下去，这也是肾虚造成的。因为肾经的循行路线是从喉咙直接通着肠胃，所以太溪穴还能治疗厌食症。  还有像胸闷、支气管炎、哮喘等，太溪穴都可以治。因为肾经都经过这些病所发的位置。  老年痴呆也是肾虚的一种表现。而打通肾经就可以防治包括老年痴呆在内的各种老化症状。  其实，我们不要光想着什么能治老年痴呆、治耳鸣、治牙齿松动，只要把肾经打通，这些症状就全没了。  肾经上的很多穴位都能治这些病，我们一定要灵活运用。虽说太溪穴治这个、然谷穴治那个、涌泉穴也可以治什么，但用的时候一定要灵活。您不能按说明书上写着太溪穴是治咽喉痛、嗓子干的，但没说然谷穴治，您就不揉然谷穴，这样就麻烦了。所以，当您有这些症状的时候，哪些穴位最敏感，您就赶紧多揉它。如果今天管用的这个穴位到第二天揉的时候不痛了，您就换那个最敏感的去揉。记住这一点。比如说您今天咽喉痛，有几个穴位都治――太溪穴治、然谷穴治、涌泉穴也治，可是您揉涌泉穴的时候不痛，那就别揉涌泉穴；揉然谷穴还不痛，也不要去揉了；再揉太溪穴痛了，就揉太溪穴，这时候太溪穴就管咽喉痛。  太溪穴不但是肾经的大补穴，还是全身的大补穴。大家都知道足三里穴是强身大穴，但如果与太溪穴相比，足三里偏重于补后天，太溪穴偏重于补先天。所以，要补先天之本就得从太溪穴开始。  人体老生寒，太溪定生暖\n凡是寒凉体质的人，都不妨通过常炙太溪穴，让温暖的生机进入寒体之内，让“体内的冰雪”变成春天的涓涓细流……  太溪，是肾经上的穴位，在脚踝内侧后跟骨上动脉凹陷处，当我们用手指按在这个位置上时，马上可以感觉到这里动脉的跳动。古代很多大医面对病垂的病人，就是用这个穴“补肾气”、断生死。如果在这个穴位上仍能摸到跳动的动脉，说明病人肾气未竭，还可救治；如果这里没有跳动，就说明病人阴气缠身，比较危险了。  太溪穴，它是人体阳气汇聚的一个重要之地。 北京的西城有位名老中医张士杰，临床最擅长使用太溪穴，无论什么病，他都会取太溪穴进行治疗，效果非常好，所以人送外号“张太溪”。我也曾用太溪治疗过不少疑难杂症，这里说一个真实的故事： \n\n有位女士，是一家大公司的部门经理，工作十分出色，家庭也很幸福，唯一美中不足的是，好几年前就想要个孩子，但一直未能如愿。去医院检查，夫妻双方都正常，吃了很多药，试了很多民间偏方，也没有作用。找到我的时候，她急迫地说：“武老师，我都33岁了，再不能生小孩就是高龄产妇了，求求您，您无论如何要帮帮我！”  我看她的脸，完全是一派虚寒之象。给她把脉。她的手微微发凉，这是阳虚的表现，阳虚则不达四末，气血到了四肢，已经成了强弩之末，不能给手脚带来温暖了；六脉微细，这是通体虚寒的表现；尺脉尤其微弱，说明她肾气尤其虚弱。  我们知道，冬天的时候，种子是不能发芽的，因为天寒地冻。人体何尝不是如此？肾气不足，身体虚寒，胞宫寒冷，哪里能受孕啊？我给她开了两个成药，一个附子理中丸，一个艾附暖宫丸，让她按照说明书上规定的用量交替着吃，先吃完一盒附子理中丸，再吃一盒艾附暖宫丸，如此交替。附子理中丸能温中散寒、振奋阳气，艾附暖宫丸则能直接温暖胞宫。如此交替，就有望改变她体内的环境。为了确保疗效，我又给了她一盒艾条，让她每天灸神阙、关元、足三里和太溪。  我教病人用艾条灸穴位的方法是：把点燃的艾条靠近穴位，以能明显感觉到烫为宜，感觉到很烫的时候就要移开一点。这位病人也是这么做的，但两天以后，她打来电话，说：“武老师，我按你的方法灸太溪穴感觉没什么用。”  我一听，心里隐隐有点疑惑，便问她：“为什么没用呢？”  “别的穴位稍微灸一会儿就感到烫，但是这个穴没感觉，灸了半天还是不烫。”  我说：“请你来一趟医院吧，不用挂号，直接来找我，我给你灸。”  果不其然，艾火离她的皮肤不到1厘米，她只能微微感觉到暖和。大约半个小时后，整整一根艾条烧完了，她感觉依旧。我又点燃了一根，递给她，让她继续灸太溪。她有点着急了，说：“灸了这么久，究竟有没有用啊？”  “没用我干吗要灸呢？你感觉灸得舒服吗？”我问。  “倒是挺舒服的，越来越感觉有股暖流从双腿暖到肚子里。”  “这不就是效果吗？”  第二根艾条烧完一半的时候，她忽然说：“哎呀，我感觉烫了。”  我朝她望去，以前白中微微发青的脸，此刻如三春桃花。  我跟她解释说：“太溪穴大口大口地吸收艾灸的热量，吸收了这么久才够！这说明你体内寒气太重。热量全部被太溪穴吸进温暖你的肾经去了，所以你一直感觉不到烫。你回去后，别的穴位都不用灸了，只灸太溪就行了，这是最直接补充你体内热量和阳气的方法。”说完，我又让她照镜子看看自己的脸，她看了非常兴奋，说她的脸色从来都没有这么白里透红过。  大约3个月后，她打来电话，说她回去后，头两天还得灸半个小时才能感觉到烫，后来这个时间就迅速缩短了。现在，艾条放上去几秒钟就能感觉烫了。她还说，她刚刚检查出来，自己已经怀孕了，问还要不要继续灸。我说：“你的目的不是达到了吗？何不得鱼忘筌呢？”  这位女士的经历告诉我们，凡是寒凉体质的人，都不妨通过常灸太溪穴，让温暖的生机进入寒体之内，让“体内的冰雪”变成春天的涓涓细流。  用药是从脏腑里把经络打通，而按摩是从外面打通经络，它也是一种药，只要您达到打通经络的目的，用什么都无所谓。即使现在什么都没有，赤手空拳，也照样可以把这些病治好，因为药就在您自己身上。　  有好多人老是问我，这个穴有什么用，那个穴治什么病。我要说，如果您这样下去，您学的东西都长久不了，今天用着还行，可过几天就不管用了。因为，症状只是疾病的各种反应，您得把病根找到。只要把病根消除了，症状自然就消失了。如果只是考虑到症状，只把症状压下去了，那么早晚这些症状还要冒出来，您这一生就总是处于修残补漏、拆东补西的状态。　  所以说到底，关注疾病不如关注健康。而关注健康就是关注先天之本，也就是激活肾经。从哪里着手激活肾经呢？从太溪穴激活。因为太溪穴是肾经的原穴，也就是源头。肾经的原发力、原动力都在这里。　  肾经上的每个穴位就像一个多米诺骨牌一样，通过按这个穴位，让它再撞击、再通别的穴位，最后整条经都通了，这叫牵一发而动全身。到最后，您会发现整个身心在不知不觉中全改善了。　  当穴位一个一个地被打通，人体的气血就开始自行调节，哪里虚弱了，有需要帮助的地方，气血就从充足之地奔赴过来，予以补给。经过这么一个良性循环，气血集中到了太溪穴上，储备的过程就完成了。最后，您要把这些储备好的东西通过涌泉穴来好好利用。因为涌泉穴是通肝的，用在肝处，就开始变为后天所用了。　  肾是我们先天的本，它得通过肝的生发疏泻才能用。我们一生当中损耗最大的是肝，所以我们一定要保肝。谁给肝供应营养？就靠肾。所以要想肝源源不断地为我们的后天提供保障，就必须让肾功能正常，也就是让肾经的气血周流通畅。　  有人本来就虚怎么办？一定要先补到太溪穴去，补完以后是为了用，就像挣来钱是为了花的。谁是帮我们花钱的？是涌泉穴。当太溪穴气血备足之后，这时候您打通涌泉穴，您的精力就源源不断地被激发起来了。您会发觉身心突然进入一种很自在的境界，有一种莫名的轻松和欢喜。到了这个时候，您愿意像沈维德老人那样练练瑜伽也可以，不练瑜伽练练五禽戏、八段锦等很多东西都可以。但您要记住，一定要练好玩的东西，别练枯燥的东西。因为枯燥的东西谁也不会上心，而不上心的锻炼方法不仅没效果，而且坚持不下去。只有好玩，身心才能同乐共振，养生的效果才能明显长久。　  我建议大家在揉肾经的时候，最好把心经同时揉一揉，因为心肾是相通的，效果能达到极致。肾经叫足少阴肾经，心经叫手少阴心经，其实它们是一条经：在胳膊上叫心经，属火；在腿上就是肾经，属水。　  如果肾虚，那就是有虚火上来，为了不使上面的心火太大，就要让下面的肾水再多一点，所以这两条经要同时调节。比如，然谷穴可以治疗失眠，就是阴虚火旺那种，这个时候您同时揉一揉心经的少海穴，去去心火，上下同治，效果更佳。　  我国有一本最好的方剂书《伤寒论》，是医圣张仲景所写，他非常强调打通心肾两经。书中有一段话是“少阴病，但欲寐也”，就是说肾上有病，心上有病，这个人就老爱犯困。　  《伤寒论》实际上是一本经络书，讲的是如何用药物来打通经络，结果后人把它当做一本药物方剂书了。其实用药也是为了打通经络，只是从脏腑里面打通经络。但不管怎么说，经络是贯穿中医的一个主线，甭管是用药物、针灸、拔罐、刮痧等六大法中的哪一种，所有的目的都是为了打通经络。　  用药是从脏腑里把经络打通，而按摩是从外面打通经络，它也是一种药，只要您达到打通经络的目的，用什么都无所谓。即使现在什么都没有，赤手空拳，也照样可以把这些病治好，因为药就在您自己身上。其实吃药只是为了打通经络，不是药单独在起作用。所有这些都是外来的东西，我们最后真正能依靠的只是我们身体固有的经络。    \n共2页   首页 上一页 1 2","categoryId":"000d4d925b2-ed73-4575-b63d-9423ac9180a1","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2012/02/6027.html"}