{"id":"0005592ae29-946a-4921-8030-a34a5ba15bbd","created":0,"title":"古代常用房事药酒方","description":"1、补肾生精酒【配方】淫羊藿500克，锁阳、巴戟天、黄芪、熟地各250克，枣皮、附片、肉桂、当归各100克，肉苁蓉210克，枸杞子、菟丝子、桑椹子各150克，韭子、车前子各60克，甘草110克。肾阳偏虚，精子数正常但存活率低者。重用黄芪、肉桂、附片，加党参、黄精、阳起石、仙茅、海狗肾、金樱子等；肾阴偏虚，精子数少，精液少，精子存活率基本正常者，重用熟地，枣皮、枸杞子、桑椹子等，可加首乌、桑寄生、女贞子等。\n【制法】上药用60度白酒10公斤浸泡7～15天即可饮用。\n【用法】每天3次，每次25～50毫升，饭前饮，用菜送下。\n【功效】补肾益精，滋阴壮阳，抗老延年。\n【适应范围】用于阳痿、精子减少症、精子成活率低，腰膝酸软，四肢无力，耳鸣、眼花等。\n【注意事项】感冒发热、阴虚火旺、脾虚泄泻、胃肠湿热者不宜服。有胃病、肝病者慎用，不可饮用过多。\n【评介】此方引自《益寿方选》，为湖南省沅陵县中医院医师刘明汉的经验方。方中以淫羊藿、锁阳、巴戟天、肉苁蓉、菟丝子补肾益精；以熟地、枣皮、当归、枸杞子、桑椹子滋阴补血；以附片、肉桂、韭子温中散寒；以黄芪、甘草补中益气，全方有补肾益精，滋阴壮阳之功，对肾虚（尤其是肾阳虚）引起的阳痿有较好疗效。湖南省沅陵县中医院用此方治疗435例精子异常患者，有效401例，有效率达92．22％，345例不能射精者，成功312例，有效率达90．43％。许多结婚多年而不育的男子，服了此药酒后，喜得贵子，使不幸的家庭重现生机。\n \n2、健牌滋肾壮元酒【配方】杜仲（盐水炒断丝）26克，车前子（微炒）10克，广陈皮14克，淮山33克，鹿茸1对（去毛切片）。\n【制法】上药盛装，用甜酒、烧酒各2．5公斤煮约3柱香时间取出，以凉水泡一夜即可取出酌饮。\n【用法】每天早晚各服1次，每次25～30毫升。\n【功效】补肾壮阳，益气健脾，抗老延年。\n【适应范围】用于肾阳亏虚、脾胃虚弱引起的阳痿、遗精、腰膝酸软、消化不良等。\n【注意事项】阴虚阳亢、外感发热、咽喉肿痛者不宜服。\n【评介】此方引自《益寿方选》，为清朝宫廷秘方之一。乾隆皇帝常服此方。方中以鹿茸、杜仲补肾壮阳，以淮山、广陈皮益气健脾，诸药相配，共收湿阳补肾、益气健脾之功。鹿茸以温补肾阳见长，现代研究发现有补血、改善性功能和增强人体免疫力的功效。杜仲是补肾壮阳的良药，药理实验证实有兴奋垂体——肾上腺皮质系统功能的作用。淮山也有类似杜仲的药理作用，且长于健脾。清代官廷的御医将此方作为皇帝的健身方，可见其功力非同一般。\n \n3、蛤蚧参茸酒【配方】蛤蚧1对，人参、肉苁蓉各30克，巴戟天、桑螵峭各20克，鹿茸6克。\n【制法】上药用白酒2000毫升浸泡，密封，置阴凉干燥处，经常摇动，半个月后饮用。\n【用法】每天早晚空腹时各服１次，每次20～30毫升。有胃病者改在饭后服。药酒饮完后，药渣爆干研成细末，每日早晚用温开水送服6克。\n【功效】补气壮阳，益精养血，强壮腰膝。\n【适应范围】用于元气亏虚、血不养精引起的阳痿、梦遗滑精、神疲气短、腰膝冷痛、女子宫寒不孕等。\n【注意事项】阴虚火旺者忌服。不能饮酒或有其他原因不宜饮酒者，可改用汤剂治疗。\n【评介】此方引自《滋补药酒精萃》，制法及用法略有改动。方中以人参、鹿茸、蛤蚧培补元气，益精养血；以巴戟天．桑螵蛸、肉苁蓉补肾壮阳、强壮腰膝，全方有补气养血、湿肾壮阳、强壮腰膝之功。从现代医学角度看，方中的鹿茸、蛤蚧、肉苁蓉、巴戟天对性功能都有一定的调节作用。《浙江中医杂志》1983年报道，用鹿茸精注射液在气海、关元、中极、曲骨、足三里等穴位作穴位注射治疗阳痿42例，隔日1次，一次为一个疗程，有效39例，有效率达92．8％。朱启波（1987年）介绍，有一中年男子，患阳痿滑精4月余，按本方配制药酒，每次温饮15毫升。饮完1剂，上述症状基本消失。由此观之，本药酒不失为治疗阳痿之良方。\n \n4、海狗肾酒【配方】海狗肾60克，白酒500克。\n【制法】将海狗肾捣烂，装入细布袋中，扎紧袋口，置于洁净的宽口瓶或瓦罐中，倒入白酒，密封，置于避光干燥处。经常摇动。7日后饮用。\n【用法】每天早晚各服20～30毫升。\n【功效】温补下元，暖肾壮阳，益精髓。\n【适应范围】用于肾阳衰弱引起的阳痿，宫冷不孕、小腹冷痛、腰膝酸痛等。\n【注意事项】阴虚火旺，骨蒸潮热、性欲亢盛者不宜服。\n【评介】本方引自《饮食辩录》，原名腽肭脐酒。海狗肾是腽肭兽脐眼内液腺分泌的一种物质，性大热，对肾阳虚引起之阳痿、宫冷不孕尤为适宜。如能加巴戟天、仙茅等，效果更好。由于海狗肾不易获得，有人提出可用羊肾或狗肾（睾丸）代替。\n \n5、排卵酒【配方】柴胡6克，赤芍、白芍、鸡血藤、坤草、泽兰、苏木、刘寄奴、淮牛膝，生蒲黄、女贞子、覆盆子，菟丝子、枸杞子各10克。\n【制法】上药共捣碎，装入洁净的布袋中，扎紧袋口，放入干净的瓦罐中，加米酒或黄酒1000毫升，置于阴凉干燥处，经常摇动。14日后饮用。\n【功效】补益肝肾，活血，调经，促排卵。\n【适应范围】用于因肝肾失养、气滞血瘀引起卵巢机能不足、不孕症。\n【注意事项】胃肠道有溃疡、出血者不宜服。不会饮酒或因患其他病不宜饮酒者，改用汤剂治疗。\n【评介】此方引自《中国中医药报》，系北京妇产医院中医科主任医师赵宗泉的经验方，是在五子衍宗丸的基础上加减而成的，原为汤剂，又叫“赵氏排卵汤”。方中以柴胡、白芍舒肝解郁，敛阴调经，以赤芍、鸡血藤、坤草活血调经，以刘寄奴、泽兰、淮牛膝清瘀血；以女贞子、覆盆子、枸杞子补肝肾，益精血；以菟丝子益精髓、补肾阳。全方诸药互相配合，使阴得以生，阳得以长，病得以消，气得以顺，促进性腺的发育，对卵巢机能不全起激活诱导作用。赵医师用此方治疗数百例，收到较好疗效。 \n","categoryId":"000d4d925b2-ed73-4575-b63d-9423ac9180a1","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2012/06/6736.html"}