{"id":"000bac94d01-d1c1-4803-a453-24ddb8d1ab52","created":0,"title":"名老中医治阳萎验方秘方","description":" 　　[通治方]\n　　凌云鹏：治阳萎。\n　　1971年春治一病后年余阳萎不起的壮年， 以红梅消60克，金雀根30克，菟丝子15克，煎服，3剂而病除。此方系参阅浙江中草药资料所得，认为深合药理作用，试治确有实效。\n　　--《临诊一得录》\n\n　　[辨证方]\n　　1、寒 证\n　　陈士铎：人有天分最薄，无风而寒，未秋而冻，遇严冬冰雪，虽披重裘，其身不温；一遇交感，数合之后，即望门而流，此命门之火太微也。方用扶命生火丹。\n　　人参180克 巴戟500克 山茱萸500克 熟地l000克 附子2个 肉桂180克 黄芪1000克 鹿茸2个 龙骨（醋碎）30克 生枣仁90克 白术500克 北五味120克 肉苁蓉240克 杜仲180克\n　　各为细末，蜜为丸。每日早晚各用15克。服3月，自然坚而久。\n　　--《辨证奇闻》卷五\n　　陈士铎：人有中年之时，阳事不举，虽妇女扪弄而如故，即或振兴，旋即衰败，此心包之火气大衰也。\n　　人参30克 巴戟天30克 肉桂9克 炒枣仁15克 远志6克 茯神3克 良姜3克 附子3克 柏子仁6克 黄芪15克 当归9克 菟丝子6克\n　　水煎服。连服10剂，兴趣自生。服20剂，阳旺不倒矣。\n　　--《辨证奇闻》卷五\n\n　　曲忠山：余应用九子回春汤、海鹿散治疗性神经衰弱28例，年龄在25～50岁之间，均为已婚。阳器不举者15例，临房举而不坚者13例；病程一年以内者14例，1～3年者7例，3年以上者7例；其中19例病人伴有不同程度的滑精早泄、腰膝酸软、眩晕、神疲、气短等症状。经治疗后良效者17例，有效者8例，无效者3例。\n　　九子回春汤：菟丝子25克 覆盆子25克 枸杞子25克 金樱子15克 韭菜子15克 石莲子15克 蛇床子5克 五味子5克 破故纸5克 大熟地50克 淮山药50克 淫羊藿25克\n　　水煎，每日l剂，分3次服。\n　　海鹿散：海马10克 鹿茸10克 红人参10克 肉桂（去粗皮）3克\n　　共为细末。每晚2克，以九子回春汤送服。15日为1疗程，每疗程间隔3日，服药须坚持1～3个疗程。\n　　李××，男，39岁，于1976年8月诊治。患者病已三年之久，阳器举而不坚，临房早泄，腰膝酸软，脉虚无力，舌质淡嫩。服药一个疗程后，诸症即见明显好转，坚持服药，至阳举而坚，余症得除。停药后随访半年余，未见复发。\n　　--《千家妙方》上册\n　　龚自璋：治阳萎不举。\n　　屋糖内雄麻雀和蛇床子捣丸，临事温绍酒吞服5～7丸，神效。\n　　--《家用良方》卷一\n共3页    1 2 3 下一页 尾页\n\n　　2、虚 证\n　　岳美中：曾在印尼治一国际友人，耽于内宠而患阳萎，多方医治无效。\n　　经用参蛤三七散方（人参30克，蛤蚧4对，三七30克研为细末），加入鹿茸30克，为粉剂，每晚临睡服1克，调理百日而愈。\n　　后又用此法治愈老年阳萎多人。\n　　--《岳美中医话集》\n\n　　吉良晨：余在临证治疗阳萎多以下方为基本用药，随证加减，重者配以紫梢花煎汤熏洗会阴及睾丸、阴茎等部多能奏效。\n　　怀生地60克 山萸肉30克 淮山药30克 甘枸杞30克 炒川断60克 紫梢花120克 柴狗肾2具\n　　上药共为细末，炼蜜做丸，每丸重6克。早晚分服2丸，淡盐水送下。\n　　王××，男，44岁，阳萎已十年之久，或举而不坚，或萎而不用，下肢痿软无力，手足心热，夜寐不和，多梦纷坛，舌苔薄白微黄色，脉沉细略有弦象。曾用针刺并中西药多方治疗，未见效果，精神萎靡，故来求治。为处上方，连服4天即见功效，阳事欣然，继续服药一个半月，效果继增，并得以巩固。一料丸药服尽，健如常人，并嘱摄生之道，十余年之阳萎竞获痊愈。\n　　--《北京市老中医经验选编》\n　　张梦依：阳萎，治以下方，禁房事一月，其功效方显。\n　　制首乌山药各120克 淫羊羹（羊脂炙） 蛇床子阳起石（煅透）各90克 菟丝子 远志肉 益智仁补骨脂当归茯苓续断石莲子（带壳炒） 芡实金樱子红参须 韭子 小茴香枸杞子各60克\n　　共炒研末，炼蜜为丸，梧桐子大。空腹时每服50丸，盐开水送下，每日2次。如加入高丽参60支、酥炙海狗肾2支，共研极细，和上药为丸，其功效更为显着。\n　　一九六四年秋，陈××，男，29岁，结婚数年，初时尚能媾接，后则早泄，继则阳萎，夫妻反目，酝酿离婚。经熊某介绍，给以上方一料，大有好转。续服一料，其爱人已经受妊。\n　　--《临证会要》\n共3页   首页 上一页 1 2 3 下一页 尾页\n\n　　[食疗方]\n　　王怀隐：猪肾羹，治五劳七伤，阳萎赢瘦，精髓虚竭，四肢少力。（虚证）\n　　猪肾1对（去脂膜，切） 枸杞叶250克（切）\n　　上用鼓汁2大盏半，相和煮作羹，入盐、醋、椒、葱，空腹食之。\n　　--《圣惠方》卷九十七\n\n　　王怀隐：鸡肝粥，治五劳七伤，阴萎气弱。（虚证）\n　　雄鸡肝1具（细切） 菟丝子末15克 粟米40克\n　　上以水2大盏半，入五味及葱，煮作粥，空心食之。\n　　--《圣惠方》卷九十七\n　　王三才：羊肉粥，治老人虚损赢瘦。助阳，壮筋骨。（虚证）\n　　羊肉1000克（去骨） 人参30克（去芦） 黄茂30克（生用） 白茯苓（去皮）30克 大枣（去核）5枚 糯米60克\n　　上先将羊肉去脂皮，取精肉120克，细切豆大，余880克并药4味，用水5大碗，煎取汁3碗，绞去渣，入米煮粥，再下前切细生羊肉同煮熟，入五味调和，空心食之。\n　　--《医便》卷四\n　　耿鉴庭：苁蓉茶，治肾虚阳事不兴，或女子带下冷感，以此治之，颇具卓效。（寒证）\n　　肉苁蓉9克，每日泡茶饮，饮毕以残渣嚼食。\n　　--《名老中医医话》\n共3页   首页 上一页 1 2 3","categoryId":"000d4d925b2-ed73-4575-b63d-9423ac9180a1","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2016/11/13403.html"}