{"id":"00066a31ae0-dd11-471b-8206-3be30bde46e9","created":0,"title":"尿量少真发愁，两个妙方补精血","description":"症状：尿量少，伴脸色苍白、畏寒怕冷\n偏方：①取白胡椒7粒，鲜鸡蛋1个。先将鸡蛋钻一个小孔，然后将白胡椒装入鸡蛋内，用面粉封存，外以湿纸包裹，放入蒸笼内蒸熟，剥去蛋壳，将鸡蛋、胡椒一起吃下。每天吃1个鸡蛋，10天为1个疗程，停服几天再开始第2个疗程，一般服用2个疗程即可。\n偏方：②取熟地黄60克，山药60克，蜂蜜500克。将熟地黄、山药倒入瓦罐内，加冷水3碗，小火煎约40分钟，滤出半碗汁；再加冷水1碗，煎30分钟，煎至只剩半碗药液时，弃渣滤出。将两次的药液混合，调入蜂蜜，倒入瓷盆内，加盖，用大火隔水蒸2小时，冷却装瓶。每天服用2次，每次1匙。在饭后用温开水送服，坚持7天。\n\n正常人的尿量平均约为每天1500毫升，每天4～8次。如果24小时内尿量少于400毫升，或每小时尿量少于17毫升者，称为少尿。少尿可由多种因素引起，如果伴随着水肿、腰酸背痛等症状，就要及时上医院检查是否因肾脏疾病导致。\n前几年，有位姓郑的中年男子经熟人介绍来我的门诊看病，他说自己患有多年的慢性肾炎，一开始经常尿频尿急，但是最近却出现了少尿的情况，问我有什么办法医治。我详细地问了他的情况，并看了他的病历，得知他之前吃了不少利尿的食物，如冬瓜、赤小豆、鲫鱼等，起初有点功效，后来逐渐失效。我给他把脉，明显感到脉沉无力，又见他脸色苍白、舌苔白腻，得知他最近大便不成形，尿少水肿，身寒怕冷，我就大概知道是怎么回事了。之前听说这位郑先生家境贫困，家里上有老下有小，为了治这个肾病已经花掉了原本不多的积蓄，我也不忍心给他开太多昂贵的药方，于是我就推荐他两个食疗方：\n\n第一方子是白胡椒蒸鸡蛋，做法是：取白胡椒7粒，鲜鸡蛋1个。先将鸡蛋钻一个小孔，然后将白胡椒装入鸡蛋内，用面粉封存，外以湿纸包裹，放入蒸笼内蒸熟，剥去蛋壳，将鸡蛋、胡椒一起吃下。每天吃1个鸡蛋，10天为1个疗程，停服几天再开始第2个疗程，一般服用2个疗程即可。\n第二个方子是熟地黄山药蜜，做法是：取熟地黄60克，山药60克，蜂蜜500克。将熟地黄、山药倒入瓦罐内，加冷水3碗，小火煎约40分钟，滤出半碗汁；再加冷水1碗煎30分钟，煎至只剩半碗药液时，弃渣滤出。将两次的药液混合，调入蜂蜜，倒入瓷盆内，加盖，用大火隔水蒸2小时，冷却装瓶。每天服用2次，每次1匙。在饭后用温开水送服，坚持7天。\n郑先生按上方坚持了一周，尿量逐渐增加，再坚持一周就基本恢复正常，此后他每周吃几次，水肿的问题也逐渐消退了。后来他来复诊时，问我这两个偏方是什么原理，我就详细地给他解释。\n中医认为，小便量减少、排尿困难或小便完全闭塞不通的原因有三个，第一是因肺热气壅、热结膀胱、气机郁滞、瘀腐阻塞水道、肾元虚衰等导致尿蓄膀胱、小便不利，这种情况可采用清肺泄热、理气化瘀、温肾渗利等方法治疗。第二是因阴虚、发热、大汗、吐泻、失血等导致化源不足，治疗时应该以滋阴养血为主，不宜再强调渗利水湿，以免伤阴。第三是因肺气失宣、脾虚不运、肾关不利等导致水湿失运，治宜宣通肺气、健运脾胃、温补肾元、疏通三焦。\n\n简而言之，小便不利主要是因为湿热、阴虚或阳虚导致。郑先生由于久患肾病，小便量少而不爽利，并有神疲乏力、少气懒言、语声低微、食欲不振的情况，属于脾肾两虚，因此我推荐的两个方子是滋阴补血和温补肾阳的。白胡椒蒸鸡蛋适用于改善慢性肾炎、脾肾两虚、精血亏虚等症状，熟地黄山药蜜可补肾滋阴，对慢性肾炎、病久体弱者有疗效。\n中医认为，白胡椒温中散寒，对胃腹冷痛、肠鸣腹泻都有很好的缓解作用，并可促使发汗。鸡蛋能补阴益血、除烦安神、补脾和胃，常用于阴血不足、病后体虚者。从现代医学的角度来说，肾炎患者大都有低蛋白血症，适量摄入优质蛋白，有助于增强免疫力，而鸡蛋富含优质蛋白，对于肾病患者是有好处的。熟地黄甘温质润，补阴益精以生血，为养血补虚之要药，与山药同用可改善肝肾阴虚的情况。《本草从新》说它“滋肾水，封填骨髓，利血脉，补益真阴，聪耳明目，黑发乌须。又能补脾阴，止久泻。治劳伤风痹，阴亏发热，干咳痰嗽……一切肝肾阴亏，虚损百病，为壮水之主药”。现代医学研究表明，熟地黄对人体免疫功能、内分泌功能有调节作用，并对造血及血液循环系统产生良好影响，还具有抗衰老的作用。至于山药，有补肾健脾、补精益气的功效，和蜂蜜一样，都适合阴虚的慢性肾炎患者食用。\n\n值得注意的是，由于肾炎患者肾功能和新陈代谢减退，尿量减少，体内代谢产物不能全部由肾脏排出体外，所以鸡蛋不能一次吃太多，特别是蛋黄不能多吃，否则可使体内尿素增多，导致肾炎病情加重。当出现明显的肾功能不全时（医学上称氮质血症），应限制摄入过多的蛋白质。当体内出现湿热症状时，应停服这两个方子。\n另外，肾病患者如果出现尿量减少的现象，特别是每日不足400毫升时，最好选择性地食用蔬菜和水果。因为蔬菜、水果一般含钾比较丰富，而肾病少尿患者，由于钾排出量少，会导致血清中钾含量升高。血钾过高的人，常出现极度倦怠、肌肉无力的症状，严重的可导致心搏骤停，危及生命。因此，少尿阶段应少吃含钾较高的食物，如西瓜、香蕉、菠萝、芒果、枣、香瓜等水果，以及苋菜、菠菜、芹菜、胡萝卜、竹笋、马铃薯等蔬菜。当然，如果本身没有畏寒怕冷症状，仅出现小便短赤、舌苔黄腻以及发热、水肿尿少的症状，这个时候可多吃利尿的蔬菜水果，如西瓜、冬瓜等。\n","categoryId":"000d4d925b2-ed73-4575-b63d-9423ac9180a1","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2017/02/13607.html"}