{"id":"00090e34b15-5fcb-4dcd-aab6-885236172c2f","created":0,"title":"古代房中术--秘方大全","description":"中国是一个文明的古国，在古代人民用于增强性功能提高性快感的药物或处方很多。古代房中术有大部分这方面的内容，这些药方分为内服和外用，内服的有食物和药物，多为滋补强壮之品；外用的有药液外洗阴部，药巾外擦阴部和阴道内用药等，多属含有一定程度刺激性的药物。古方的药物大多数是天然药材制成,相比现今我们一般所采用的春药副作用比较少，有些药物更有强身的功效。美女倒提金方药方：硫磺、茱萸、青木香、麝香各等分。制法、用法：碾为细末，津调入阴户。功用：妙极！灵鬼展势方药方：人龙一条、乳香二分、没药二分、远志三分、金丝?子（去油）三分、丝瓜子七个、木?子五分。制法、用法：碾为细末，油、胭脂为丸如枣粒大。临战，纳马口内。功用：展、大阴茎。合欢散药方：紫稍花一钱、母丁香三钱、桂心二钱。制法、用法：碾为细末，津调入阴户。功用：妙不可言！旱苗喜雨露药方：杏仁、丁香、草麻子、白矾非子各二钱。制法、用法：碾为细末，用蟾酥并炼蜜为膏，临战，调涂于阴茎上入阴户。功用：女人如旱苗喜得雨，两情欢洽。飞燕喜春散药方：丁香、香附子、石灰末、胡椒、乌龟骨、鹿茸、金毛狗肾各五钱，蛇床、紫稍花、菟丝子各一钱，麝香三分。制法、用法：碾为细末，炼蜜为丸，梧桐子大小，每服一丸，津调涂于玉茎上入阴户。功用：女心欢洽，情动不已。西施受宠丹药方：丁香、附子、良美、官桂、蛤蚧各一钱，白矾、山茱萸、硫磺各七分。制法、用法：碾为细末，炼蜜为丸，梧桐子大小，每服三丸，空心温酒送下。功用：强而坚大，夜敌十女。素女与王母药方：母丁香、蛇床子、白茯苓、甘松、白矾、肉苁蓉、紫稍花各五钱，细辛二钱半、麝香五分。制法、用法：碾为细末，炼蜜为丸，梧桐子大小，每服一丸，津调涂于玉茎上入阴户。功用：凡交战，男女身体轻捷，畅美如仙。美女一笑散药方：青木香、龙骨、山茱萸、蛇床子、远志、官桂、石榴皮各等分。制法、用法：碾为细末，男津调入阴户。功用：女情欢美，四肢困懈。兴阳丹药方：雄狗胆一个、麝香、当门子一钱。制法、用法：将麝香放入狗胆内，搅匀，线悬通风处阴干，临战，少许津调涂于玉茎头。功用：行房耐久不泄。金枪不倒方药方：人龙一条（瓦上焙干）、丝瓜子十五个、乳香五分、没药五分、杏仁七个（去油）、麝香五分、樟脑五分。制法、用法：碾为细末，油、胭脂为丸如麦子大。临战，纳一丸于马口内。功用：展鬼、长大、坚硬、持久。汉妃暖炉丹药方：青木香、枯矾、牡蛎各七分，川椒五分，麝香三分，木毙子九个。制法、用法：碾为细末，炼蜜为丸，莲子大小；每日一丸，纳于阴户，待药自化。功用：阴户窄紧，男女快美。乐安公主热炉方药方：川椒、枯白矾、吴茱萸、蛇床子各等分。制法、用法：碾为细末，行房时少许纳于阴户。功用：男子兴阳，双美。热炉双妙丹药方：细辛、川椒、甘松、丁香、三奈、蛇床子、肉桂、藿香、辛夷、羌活各等分。制法、用法：碾为细末，炼蜜为丸，梧桐子大小，行房时取一丸纳于阴户。功用：阴户热，兴阳。双美丹药方：五味子、远志、蛇床子、樟脑、龙骨各等分。制法、用法：碾为细末，男津调入阴户。功用：男女双美不败。贴脐膏药方：阳起石、蛇床子、香附子、韭子各一钱，土狗七个（去翅、足，煅过），大风子（五分去壳）、麝香五分、硫磺五分。制法、用法：碾为细末，炼蜜为丸，如指顶大，以油纸盖护贴脐上，以绢带缚住。功用：夜战十女不泄。金锁玉连环药方：雄狗胆一个、肉苁蓉三钱（酒浸，瓦上焙干）、川椒五分、紫稍花一钱、硫磺五分、韭子十个。制法、用法：碾为细末，加入胆汁，搅匀，线扎于通风处四十九天阴干。每用一分，津调涂于玉茎上。功用：行事交锁不脱。长相思药方：淀粉、蛇床子、川椒（去目）、狗骨（烧灰）各等分。制法、用法：碾为细末，津调涂于玉茎上。功用：初交一次，令女朝思暮想。浴炉散药方：松香、甘松、青皮、荆芥、五味子、蛇床子、朴硝个等分。制法、用法：每用一服水二钟，连根葱三枝，温洗阴户。功用：行事兴阳。四时双美散药方：龙骨、胡椒、姜蚕、樟脑、枯矾。制法、用法：碾为细末，男津调入阴户。功用：两情相浓。千金秘精方药方：早莲蓬、头粉、莲花芯、莲子心各等分。制法、用法：碾为细末，炼蜜为丸，如鸡头子大，一二丸口含。功用：任意采战不泄。惹意牵裙散药方：牡丹花、天仙子、天茄花各等分。制法、用法：上为末，放在茶酒内与妇人食之。功用：迷女性，任君所为。慎用，后果自负。四时入门欢药方：石燕两个，阳起石、磁石、朱砂各等分。制法、用法：上为末，雀脑并糊为丸，梧桐子大小，每服七丸，空心酒下。功用：男欢女爱。冷水解。相思锁药方：辰砂三钱，肉苁蓉三钱（酒浸焙干）、麝香五分、地龙七条（瓦上焙干）。制法、用法：上为末，龟血调为丸，麦子大，每用一丸纳于马口内。功用：行事阴茎粗长，阴户涨满不脱。冷水解。金屋得春丹药方：石榴皮、菊花各等分。制法、用法：上为末，水一碗煎七分，温洗阴户。功用：阴户紧如处女。一丹药方：人参、制附子各等分。制法、用法：碾碎，炼蜜成丸，每次1-3克，温水送服。功用：适用阳萎不举。五子丸药方：菟丝子、炒韭子、益智仁、炒茴香子、炒蛇床子各等分。制法、用法：碾碎，酒糊成丸，绿豆大小，每次30-70丸，盐水送服。功用：适用阳萎不举。乌龙丸药方：九香虫100克，车前子、陈皮各40克，白术50克，杜仲80克。制法、用法：九香虫、车前子微炒，碾碎，炼蜜成丸，绿豆大小，每次5克，盐水送服。功用：兴阳益精。海马汤药方：海马6克，九香虫、仙茅、淫羊藿各9克，熟地、菟丝子、山药各15克。制法、用法：碾碎成末，煎服，每日一剂，分2-3次温服。功用：促进性欲，兴奋。龙雄蛇油药方：野人参20%，鹿茸10%，海狗鞭10%，冬虫草10%，海马5%，大蛤蚧5%，鹿胎5%，鸡睾丸5%，杜仲5%，淫羊藿5%，锁阳5%，西药10%。制法、用法：中西医结晶品，日本传入，房事前20分钟喷在阴茎龟头部位。功用：兴奋、延时。分页 开始 \n共2页    1 2 下一页 尾页\n\n共2页   首页 上一页 1 2","categoryId":"000d4d925b2-ed73-4575-b63d-9423ac9180a1","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2009/06/431.html"}