{"id":"000c2bbd4c5-19f4-4ae8-bc42-362b6275ac43","created":0,"title":"古代房事保健食谱：虾补","description":"烤大虾\n主料：对虾５００克。\n制作：将对虾去须、腿和虾枪，除去砂袋，挑除砂线，切成段。在炒锅中加油，油烧热时，投入虾段和葱段，炒至虾变红色时，加入适量料酒、糖、精盐和清汤。用文火煨烤，烤至汤汁将尽时，酌加少量椒油即可。当菜食用。\n功用：功能补肾兴阳，益气开胃。用治肾虚下寒，脾胃虚弱，阳萎不起，早泄、遗精，伙食不思，体虚乏力，面黄肌瘦。\n \n罗汉大虾\n主料：对虾１２个，鱼泥６０克，鸡蛋清１只，玉米粉１５豆。\n制作：将对虾除去头、皮和肠，留下尾巴，片开，剁断虾筋，挤干水分，略撒味精。依次蘸上玉米粉、鸡蛋清和面包渣。将鱼泥用鸡蛋清、玉米粉、精盐、味精和熟猪油拌成糊状，抹在对虾上。将对虾用温油炸熟，剁成两段，盛入盘内。当菜食用。\n功用：功能补肾兴阳，强筋健骨。用治肾阳虚衰，性欲减退，阳萎，早泄和脑血管意外所致偏瘫及骨质疏松症。\n \n金鱼大虾\n主料：大虾６个，鸡脯肉７５克，鸡蛋１５０克。\n制作：将大虾去头、留尾，剥去外皮和砂线，用刀从脊背下切，但不切断，翻开成琵琶形状，然后轻轻划以十子刀，酌涂精盐、料酒、味精，腌１０分钟左右。将鸡脯肉剁成肉泥，加上鸡蛋清和适量精盐、姜末、花生油（先热至９０Ｃ，凉后再用），反复搅控均匀，成为糊状。将腌好的大虾粘上面粉，再将搅拌好的鸡泥抹在虾肉上，捏成金鱼形状，上笼蒸１０分钟取出。取少量鸡汤煮沸，酌加味精、精盐和料酒，撇去浮沫，加淀粉勾成稀汁，浇在大虾上面，淋些鸡油。取少量黄瓜，切成薄片，放在大虾周围。当莱食用，\n功用：功能补肾兴阳，养血健脾。用治肾阳虚弱，血液亏虚，阳萎不举，腰膝酸软，倦怠无力，面色不华，心悸眩晕。\n\n共5页    1 2 3 4 5 下一页 尾页\n\n \n龙凤球\n主料：虾肉１５０克，鸡脯肉１００克，去皮白面包丁７５克。\n制作：将虾肉、鸡脯肉去皮、筋后，分别剁成泥，合在一起，酌加适量料酒、精盐、胡椒粉、味精、葱末、姜末和鸡蛋清，再兑入少量用葱末炸过的油，搅拌均匀，揉成一团，用力在盆中反复摔打，使之产生粘性，再做成直径２～３厘米的丸子，滚上面包丁。将丸子放入温油中，先用文火炸\n６分钟，见涨发后，改用武火略炸，见焦黄则捞出。当菜食用。\n功用：功能补肾兴阳，益精养血。用冶肾阳虚弱，性欲减退，阳萎，早泄，小便频数，腰膝酸软，体倦乏力。\n \n酒炒海虾\n主料：鲜诲虾４００克，米酒２５０克。\n制作：将海虾洗净，去壳，放入米酒中，浸泡１０分钟。将锅烧热，注入菜油，烧沸，放入葱丁爆锅，然后投入海虾，酌加适量精盐、，连续翻炒至熟即成。当菜食用。\n功用：功能补肾兴阳，强筋健骨。用洽肾阳虚弱，阳萎不举，举而不坚，滑精，腰痛。\n \n青虾炒韭菜\n主料：青虾２５０克，韭菜１００克。\n制作：将韭菜洗净，切段；青虾剪去头足，挤出虾仁。将菜油倒入锅内，用武火烧熟后，倒入韭菜、虾仁和适量精盐，反复翻炒，待韭菜和虾仁烧熟后，酌加少量味精，炒匀即停火。当下酒菜用，边伙酒，边吃菜。\n功用：功能补肾兴阳，益精固摄。用治肾阳虚衰，性欲减退，阳萎，早泄，滑精，遗尿。\n\n共5页   首页 上一页 1 2 3 4 5 下一页 尾页\n\n \n虫草虾仁汤\n主料：冬虫夏草１０克，虾仁３０克。\n制作：将虫草和虾仁略洗，放入砂锅内，加入清水，酌加少量、食盐和调味品。先用武火煮沸，再用文火煎煮３０分钟。取汤温服，并食虫草和虾仁。\n功用：功能补肾兴阳，填精益髓。用治肾阳虚衰，阳萎，性欲减退。\n \n虾米粥\n主料：虾米３０克，粳米１００克。\n制作：将虾米用温水浸泡３０分钟，粳米淘洗干净，一并放入砂锅内，加入清水。先用武火煮沸，再用文火煎熬，以米花汤稠为度。每日早晚各１次，温热顿食。\n功用：功能补肾兴阳，强精益气。用治肾阳虚衰，精气亏损，阳萎不举，举而不坚，少腹冷痛。\n \n虾米茶\n主料：虾米１０克。\n制作：将虾米放入小锅内，加入清水２５０毫升，用武火煮沸后即倒入搪瓷杯内，加盖闷泡２０分钟。当茶饮用。茶饮完后，嚼食虾米。一日２剂。\n功用：功能温肾兴阳，生津止渴。用治肾阳虚衰，阳萎不举，举而不坚，精冷清稀，久不生育。\n \n\n共5页   首页 上一页 1 2 3 4 5 下一页 尾页\n\n对虾酒\n主料：新鲜大对虾２只，６０度白酒２５０克。\n制作：将对虾洗净，放在广口瓶内，加入白酒，密封瓶口。每日振摇１次，浸泡７天以上。根据酒量每曰饮用；酒完后，对虾烧熟食用。\n功用：功能温肾兴阳，补虚强身。用治肾阳虚衰，性欲低下，阳萎不举。\n \n枸杞炸烹大虾\n主料：净对虾肉５００克，枸杞子３０克，青蒜５０克，鸡汤５０克。\n制作：将枸杞子洗净，其中一半加水煎煮，提取枸杞子浓缩汁１５毫升，另一半放人小碗内，上笼蒸熟，备用。对虾去须、腿和虾枪，除去砂袋，挑除砂线，切段：用适量精盐、料酒稍腌，再用稠湿淀粉挂?u>虾窈?Ｇ嗨庀淳唬?卸危?小⒔?兴浚?馇衅?Ｔ谕肽诜湃肭嗨舛巍⒋兴俊⒔?俊⑺馄??尤腓坭阶优ㄋ踔?⒓μ篮褪柿烤?巍⒔从汀⒘暇啤⑽毒?页芍?Ｔ诔垂?屑尤胫参镉停?罩亮?扇仁保??u>虾逐段放入油内，炸至外皮已脆，浮起呈金黄色时，倒在漏勺内滤去油。原锅留底油烧热，例入炸好的虾段，烹入兑好的汁和蒸熟的枸杞子，颠翻数次，淋人香油和米醋。当菜食用。\n功用：功能补肾兴阳，养肝开胃。用治肝肾虚损，阳萎，腰痛，眩晕，心悸，神倦，体虚乏力。\n \n枸杞油爆河虾\n主料：河虾５００克，枸杞子３０克。\n制作：将枸杞子洗净，其中一半加水煎煮，提取枸杞子浓缩汁１５毫升，另一半置小碗内，上笼蒸熟：选择大的河虾，剪去虾须，洗净，沥干水份。将炒锅烧热，注入植物油，烧至八成热时，分两次投入河虾，炸至虾壳发脆，用漏勺捞出，沥于油。锅内留适量余油，投入葱末、姜末、白糖、料酒、精盐、味精、枸杞子浓缩汁和清汤，煮沸。稍稠后，投入虾和熟枸杞子，翻几个身，加入香油即成。当菜食用。\n功用：功能温补肝肾，助阳益气。用治肝肾虚寒，早泄，遗精，小便频数或失禁。\n \n\n共5页   首页 上一页 2 3 4 5 下一页 尾页\n\n海虾酒\n主料：大虾米、菟丝饼各１２克，胡、棉花子仁、杜仲、炒巴戟天、、骨碎补、枸杞子、续断、各６克，烧酒１０００克。\n制作：将以上１１味药洗净，干燥，锉成细末，放入瓷坛内，加入烧酒，隔水加热，见药面出现泡沫时即停火，趁热密封坛口，静置１５天左右。每次次用１０毫升，一日２次。\n功用：功能温补肝肾，强筋健骨。用治肝肾虚寒，阳萎，腰膝酸软，倦怠乏力。\n \n鲤鱼虾米羹\n主料：鲤鱼１条，虾米１０克。\n制作：将洗净的鲤鱼去骨，切成薄片，放入锅中，加清水适量。先用武火煮沸，再用文火慢纯，待鱼肉熟烂后，加入葱、、虾米及精盐，稍加炖煮即可。当菜食用。\n功用：功能温补脾肾，用治脾肾阳虚，阳萎，遗精。\n \n泥鳅虾汤\n主料：泥鳅２５０克，虾５０克。\n制作：将泥鳅去除内服，洗净，虾去须、足、尾、洗净，一同放入锅内。加入清水，高出鱼身，酌加少量和食盐。先用武火煮沸，再用文火炖煮，以煮熟为度。当点心食用，喝汤，吃泥鳅和虾。\n功用：功能补益元气，益气助阳。用治脾肾阳虚气弱，阳萎、早泄，腰膝酸软。\n \n共5页   首页 上一页 3 4 5","categoryId":"000d4d925b2-ed73-4575-b63d-9423ac9180a1","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2012/06/6739.html"}