{"id":"000284ddc44-60ab-4b1e-b2ed-6bf6214a8f74","created":0,"title":"补肾壮阳奇效良方--返老还童金枪酒","description":" 补肾壮阳奇效良方--返老还童金枪酒\n    这个方子还要从2012年说起，那时候我应邀到上海行医。在我的印象里，这个繁华的大都市是个鱼龙混杂地方，有绝顶的中医高手，也有浑水摸鱼的鼠辈。这让我有幸目睹了不少身怀绝技的中医高手，真的是让我大开眼界，受益良多。 \n    上海市某三甲医院中医科主任，韩医生（因为我接下来讲的涉及个人隐私，所具体姓名地址不便公开），61岁，本来已经退休了，由于其医术高超，医院又返聘他回来继续工作。后来又因多名女患者投诉他，说在诊疗过程中进行性骚扰，迫于舆论压力医院最终将其解聘。\n    韩医生被解聘后，被我当时所在的医院请来坐诊。院长对其约法三章，以后不准再对女患者进行性骚扰。我和韩医生年龄虽然相差比较大，但是由于我们都是中医医生，经常交流经验。久而久之我们便成了忘年之交，一次我开玩笑似得问：“老韩你年龄这么大了，按常理说应该到了“坐怀不乱”的境界了，怎么你还对异性那么感兴趣呢？你是不是有什么养生的妙招啊”？韩医生脸皮挺厚的，不但没有不好意思，反而来劲了。他满脸自豪的说：“这回真让你说对了，我虽然已经六十多岁了，但是我现在精力一点不比你们年轻人差，我每天都要xxoo一次。我老婆比我小11岁，前些年性生活还比较和谐，但是最近两年她说受不了，无法照单全收，满足我的要求。我之所以能够保持旺盛的精力，全靠我每天喝一杯我家传的补肾药酒。”\n    身为一名“医痴”，一听到老韩说有家传秘方，我就心里直痒痒。此前老韩一直惦记着我的偏瘫秘方，于是我就提出拿偏瘫方和他的补肾药酒方交换。得到补肾药酒方子后，我怕老韩给的方不全，就给老韩要了一瓶他自己配好的药酒。然后我自己又按他给的方子配了一料，跟他自己配的做对比，结果效果一样，都非常好。为了感谢大家一直对付济华的支持，在新春开年之际，我决定公开此秘方，以回馈大家。\n返老还童金枪酒\n组方：鹿茸9g 仙茅30g 淫羊藿30g 肉苁蓉30g 首乌30g 枸杞30g 当归15g 人参15g 沙苑子18g 莲须9g 补骨脂30g 茯神6g 牛膝6g 狗鞭15g\n制法：上药用高度白酒2000毫升浸泡14天即可服用\n功效：温补肾阳、强肾固精\n主治：性功能减退\n用法：每次服用30毫升，早晚服用\n禁忌：阴虚火旺和前列腺炎、酒精过敏者禁服，严重高血压、心脏病者禁服\n方解：\n方中鹿茸、淫羊藿、仙茅、肉苁蓉、温补肾阳，是补肾药中的四大名补，共为君药。方中制首乌、枸杞滋补肾阴，共为臣药。著名医家张景岳说：“善补阳者必阴中求阳，则阳得阴助，而生化无穷也”就是这个意思。当归补血，中医认为肝肾两脏精血同源，用当归补肝之血，而养肾之精。（本药方为付济华中医师原创首发，复制转载请注明出处）肾为先天之本，脾胃后天之本，而先天之肾元精血需靠后天脾胃之精气来滋养，故用人参益气健脾，运后天而养先天。沙苑子、莲须、补骨脂三味药即可温补肾阳，又能强肾气，固精关。以上五味药（当归、高丽参、沙苑子、莲须、补骨脂）共为佐药。茯神交通心肾，牛膝引血下行，中医认为同气相求，故狗鞭可以为向导而引诸药直达宗筋（阴茎），三药共为使药。诸药合用则肾阳足，精关固，可以强身健体，提高性功能。分页 开始 \n共2页    1 2 下一页 尾页\n\n验案举例\n    梁志伟，男，41岁，酒店老板。因整日忙于社交应酬，身体逐渐透支，近来数月阳痿不起，无法完成老婆交给的任务，多方求治未果。他的酒店经理得知此事之后，大力推荐，前来我处就诊。四诊之后，诊为肾阳虚，遂以此方泡酒，服用十余天后重振雄风，老婆非常满意。此后每逢佳节必来我家中拜访，以表谢意。\n声明\n    付济华中医师出身于中医世家，幼承庭训，尽得真传。后又先后跟随多位民间身怀绝技的老中医拜师学习。虚心向其学习，在此期间，老中医们见我对中医的执着精神，有一颗济世救人之心，都乐于传道授业，把家传秘方传授于我。为了振兴中医，弘扬国粹，付济华医师决定贡献出付氏家传秘方和师传良方以及本人的临床经验方。望能造福广大备受病痛折磨的患者，让大家小病，慢性病不用进医院，自己按方配药即可，疗效非常的好。都是本人一直珍藏多年秘而不宣的珍宝，望见者珍惜。\n    今天把此方贡献出来希望大家广为转载、广为传播。赠方救人，功德无量！    更多秘方不断更新中，不要错过精彩！中华秘方网www.zhmf5.com\n共2页   首页 上一页 1 2","categoryId":"000d4d925b2-ed73-4575-b63d-9423ac9180a1","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2015/03/11619.html"}