{"id":"00048e8a7cb-9ec8-4b88-85cd-339a54e741c4","created":0,"title":"男性不育症治疗秘方偏方7则","description":"    男子不育是指由男性生殖器官的解剖和生精机能异常而致不育者。引起本病的原因很多，如性机能障碍可引起不育症，而性机能障碍常见的有阳痿、早泄、遗精、不射精等。又如精液异常可引起不育症，而精液异常又有无精子、精子稀少、精液不液化、死精子过多、精液量少等。此外，先天或后天生殖器官的器质性病变，精神因素，身体健康状况，性交习惯等，皆能引起男子不育症。祖国医学在治疗男子不育症方面积累了大量的有效的偏方，主要如下：\n1 ．补肾填精方治不育症\n【方剂】 金樱子、菟丝子各30 克，淫羊藿、枸杞子各12克，破故纸、熟地、川续断、狗脊、党参各15克，仙茅10克，肉从蓉15-20克。\n【加减】 气虚者加北芪，腰痛者选黄精、桑寄生、乌药等，早泄可加牡蛎、山萸肉、五味子；脾虚纳少可加淮山药、云苓等。\n【制用法】 水煎服，每日1剂。\n【验证】 高x ，男，30岁，炊事员，1980年5月10日初诊。自诉婚后5年不育，经中西医治疗效果不佳，爱人曾到几家妇产科医院检查均正常。婚前已有头晕耳鸣、腰膝酸软、精神萎靡等症；婚后又因几年未育，求子心切，色欲竭精，复罹阳痿，面色苍白，舌苔薄白，脉沉细无力。精液常规检查：外观灰白、质稀，量1.5毫升，精虫计数0.4 亿，活动率40％，活动迟缓。治宜益肾填精。药用补肾填精方。每天 剂。连服40剂，精液化验正常。自觉症状消失，其爱人于1980 年10月已怀孕。\n2 ．冬蛤生精饮治无精子症\n【方剂】 麦冬、白芍、菖蒲、合欢皮、茯芩、羊藿叶各15克，枸杞子，知母各20克，淮山药10克，蛤蚧1对。\n【制用法】 水煎服，每剂煎2次，每天分2次服，早饭与晚饭后服用50毫升。3个月为一疗程。\n【加减】 若气血两虚可加冬虫夏草10克；肝经湿热下注加萆薢10克，灯芯草3克；心神惊恐加萱草、竹叶、远志各10克。\n【功效】 益肾填精，助气安神。\n【验证】 张x ，男，31岁。1957年4月27日初诊。主诉：结婚已5年，妻子未怀孕，经妇科检查证实其妻子有生育能力。1986年经北京某医院检查确诊为无精子症与精索静脉曲张2度。现症为头晕、耳鸣、五心烦热、盗汗、体倦乏力，面色红润，舌淡无苔，脉濡弱。证属肾阴亏虚，真阴暗耗所致。以滋补肾阴，清泄相火治之，应用冬蛤生精饮加减治疗3个疗程。1988年1月精液检查：精子计数90 x109／L ，精子成活率75％以上，活动良好。2个月后其妻已怀孕。同年12月娩出健康男婴。\n3 ．续嗣散治男性不育症\n【方剂】 熟地、紫河车各20克，枸杞子、淮山药、山萸肉、菟丝子、杜仲、肉苁蓉各10克，巴戟天、蛇床子、五味子各6克，鹿茸3克。\n【制用法】 各药单味研末，混匀收储备用。每次服5克，每天3次，用药汤送下。\n【功效】 滋阴补肾。\n【验证】 熊x , 28岁，1986年5月来诊。主诉：结婚4年未育，面色不华，头昏健忘，时觉形寒，盗汗，精神恍惚，纳差，腰膝酸软，阳举不坚，时无梦而遗，尿频，舌红少苔，脉沉细。精液检查：液化时间75分钟，精液密度10.8 x109／L ，精子活动力25％，活动率2级。此乃肾阴阳两虚，且阴虚更甚，拟牛膝、龟板、胡桃肉、莲子、金樱子、煅龙骨、煅牡蛎、芡实煎汤送服续嗣散l周。药后精神略觉好转，纳食转佳，1周来无遗精，宗原方续服l个月。半年后追访，上证已除，其妻已孕3月。\n【备注】 火盛或湿热蕴结者禁用；生殖系统生理缺陷服之无效；服药期间禁房事为宜。\n4 ．河车大造丸治疗男性不育症\n【方剂】 熟地黄、生地黄、天门冬、杜仲、黄柏、五味子、当归、枸杞子、牛膝、肉苁蓉、锁阳、紫河车。\n【制用法】 服1个月为1疗程，连治4个疗程。每疗程进行精液检查l次，有前列腺炎进行前列腺液检查。\n【功效】 大补真元、填精益髓。\n【验证】 赵x , 28岁。婚后4年未育，女方求治妇科，无异常发现。自觉腰部酸，少腹部时有胀痛，尿后余沥不尽，小便有胀痛感，小便时阴茎头有乳白色粘液流出。精液检查死精60％以上，伴有脓球。前列腺液检查，脓球（+ + ) ，卵磷脂小体少许，拟诊为前列腺炎。证见面肤红润，舌偏赤、苔黄津略于，脉弦有力，外阴发育正常。脉症互参，拟为湿热下注，扰乱精室，以致精子死亡，因而难以孕育。治当清热祛湿，补肾养情。处方：肉苁蓉、熟地、生地、杜仲、锁阳、枸杞子、黄柏各10克，蒲公英、地丁草、赤茯苓各30克。连进10 剂。药后少腹闷胀已少，腰酸己止，阴茎头未见有乳白粘液流出，尿后余沥已少，舌正红、苔薄黄，脉弦缓。药已应症，仍蹈前方服之，前后进药58剂，症状逐渐消失。前列腺液检查，脓球少许，卵磷小体（+ + + ）。后以原方去蒲公英、地丁草，加菟丝子15克，破故纸10克。又续服23剂。妻子已受孕，翌年生育1健康女婴。\n\n5 ．加减七子散治男性不育症\n【方剂】 五味子、冤丝子、茯芩、黄柏各10克，车前子、淮山药、熟地、金樱子各20克，枸杞子、蛇床子、党参、黄芪各15克，鲜石斛30克、山萸肉、肉苁蓉各12克，巴戟6克，熟附子3克。\n【制用法】 水煎服，每天1剂，l月为l疗程。另取五味子300克，焙干碾末，在第l疗程中，与上方同时吞服，每次6克，每天2次，服完为止，第2疗程不须再服。\n【功效】 治不育症。\n【验证】 戴xx ，男，32岁，1985年9月5日诊。婚后3年未育，女方妇检无异常。精液检查精子数27 *109／L ，异形占0.80 ，活动率0.03。主症除腰酸乏力，偶有滑精外，无其他症状，尺脉虚。诊为肾精不足男性不育症。乃仿加减七子散方。处方：菟丝子、杞子、金樱子、蛇床子、车前子各15克，五味子10克，熟附子4克，山萸肉、淮山药各15克，熟地20克，补骨脂10克，巴戟、黄柏各15克。每天1剂水煎服。另以蛤蚧一对去头足研粉，早晚各吞服3克。服至15剂时复查精液，精子活动率提高到0.40 。服完30剂复查。精子计数80*109／L ，活动率提高到0.70 ，活动良好，腰酸乏力已除。10月28日其妻来诊，已孕。\n6 ．补育生精丸治早泄、不育症\n【方剂】 人参、鹿茸、五味子、仙灵脾各30克。\n【制用法】 上药研细末，炼蜜为丸，每粒2克，每服1粒，日2-3次。或用白酒500ml泡2周后，每服5-10ml ，日2-3次。\n【功效】 人参大补元气，五味子益气生精，鹿茸生精益髓，仙灵脾补肾壮阳，四药合用，相辅相成，疗效益彰。\n【验证】 张xx , 男，35岁。就诊日期：1978年9月12日。素有早泄，性欲减退，精子计数每毫升不到2千万，结婚10年不育。女方月经正常，无生殖系统疾病。予本方泡酒治疗，连用1个月后性欲好转，服2个月后女方怀孕。\n【备注】 服药期间适当减少房事。阴虚跺热者勿服。\n7 ．参芪七子汤治不育症\n【方剂】 人参10克、车前子、覆盆子、菟丝子各50克，女贞子、五味子各4O克，黄芪、枸杞子、巴戟天各30克，附子15克，补骨脂25克。\n【加减】 若性欲减退者，加仙茅、淫羊藿各15克；若阳疾者，加龟胶、鹿角胶各10克，阳起石15克；若滑精或早泄者，去车前子，加黄芪至60-80克；若食欲不振者，加山植、神曲、鸡内金各15克；若腰痛者，加川续断、杜仲、鸡血藤各15克；若失眠者，加远志、合欢花、酸枣仁各10克；若尿频、尿痛者，加川柏、竹叶、茯苓各10克；若大便秘结者，加川军（后下）10克。\n【制用法】 将上药水煎两次后合并药液，分早、晚空腹服，每日l剂，1个月为1 个疗程。\n【验证】 用本治疗男性不育症患者肠例，经用药1-4个疗程后，其中治愈者39例；无效者7例。\n共2页   首页 上一页 1 2","categoryId":"000d4d925b2-ed73-4575-b63d-9423ac9180a1","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2011/01/4842.html"}