{"id":"0001c3bd61b-bfb8-4ac5-a5c1-6272a6aad463","created":0,"title":"男人“雄风不倒”7个秘诀","description":"  　冷热水交替浴可提高中老年男子的性机能\n　　这是一种很古老的增强男子性功能的锻炼方法。使用冷热水交替浴时，最好在澡盆内充分温热之后再出澡盆，给阴部施加冷水，待3分钟左右，阴茎、阴囊收缩之后再入浴盆。如此反复3-5次后即可结束，若能每日坚持做\"交替浴\"，可使中年以后的男性精力充沛、性功能增强、减轻疲劳感、该冷热水\"交替浴\"，使用淋浴用的莲蓬头，其效果不变。\n\n　　适用于年轻男子的\"空冷式\"锻炼法\n　　对睾丸来说，盖着被子睡觉不能说是良好的睡眠状态。如前所述，睾丸生产精子和雄性激素的最佳温度是比体温稍低的温度，所以，阴囊不能良好地散热会影响睾丸功能。\n　　睾丸在应该进行重要活动时，却陷入棉被的闷热之中，这对睾丸来说是非常不利的，其实，解决的办法很简单。这就是将阴囊暴露在较凉爽的空气中睡眠，使阴囊能良好的通风散热。对于年轻人来说，这种\"空冷式\"锻炼法远比\"冷热水交替式\"锻炼法方便且更具成效。\n　　如果可能，一年四季都将阴囊暴露在空气中睡眠当然是好的。但若是在冬季，恐怕要招致感冒。此时最好盖着被子不穿三角裤睡眠。若室内装有空调机保持恒温，就用不着把被子捂得太严。\n　　\"空冷式\"锻炼法对激素的分泌影响极大，且效果极佳。临床性功能障碍患者中，采用该方法数月之后，精力明显恢复，性生活得以改善。\n　　按摩阴囊具有强化男性精力之效\n　　为提高男性性功能，养成用手直接按摩阴囊的习惯是其方法之一，时常按摩，睾丸便会改善循环。由于可经常不断地供给睾丸以新鲜血液，当然会增强睾丸功能，提高男性精力。\n　　按摩可一日一次，每次2-3分钟即可。用手指从阴囊上部轻轻揉搓睾丸。如果时间过长，刺激过强，反而会使睾丸功能低下。请注意，\"过犹不及\"只能适得其反。\n　　按摩最好是一日一次，养成每日一次的习惯远比偶尔为之更具成效。\n　　刺激腹股沟管部可强化睾丸功能\n　　如前所述，按摩睾丸可增强男性性功能。但更具效果的是刺激位于阴茎根部两侧的腹股沟管。腹股沟是向睾丸输送血液和连接神经的通路。如果腹股沟管机能低下，必然会引起睾丸功能低下。因此，重要的是使腹股沟管中的血液循环良好。\n　　按摩腹股沟管的方法是分别用两个手指按压阴茎根部两侧，从上向下抚摩，刺激血液流向睾丸的通路。每日按摩一次，可在每晚入睡前自己在床上按摩。\n　　另外，在洗澡时可利用淋浴的莲蓬头用温水刺激该部，也能改善血液循环，强化睾丸功能。\n　　利用淋浴进行“阴茎按摩”\n　　入浴时，最好利用淋浴进行阴茎按摩。所谓\"淋浴按摩\"是指用莲蓬头将温水淋至阴茎根部周围，这对于恢复睾丸\"能量\"效果极佳。\n　　勃起如同肩膀酸痛一样，使支持阴茎的韧带和神经都相当疲劳。且勃起时间愈长疲劳愈重。当然，亦如同肩膀疼需要按摩一样，性生活之后，对阴茎根部的韧带、神经、腹股沟管按摩刺激会改善血行，能尽快恢复睾丸和阴茎的疲劳。\n　　不仅是腹股沟部，而且下腹部、脐周围及腹股沟下部均有很多重要穴位。如果对这些部位用淋浴充分加热则更具成效。使用淋浴和全身泡在澡盆内不同，这是因为淋浴能对穴位进行集中加热刺激。当然，淋浴的水压较强为好。\n　　采用“阴茎指压法”强化性能力\n　　如前项介绍的\"阴茎按摩法\"同样的道理，若时常采用\"阴茎指压法\"按摩阴茎，可有效地提高性能力。指压法操作很简单，即反复用手指抓捏阴茎。由此可增强阴茎神经和血管等的活性化。这就如同人在寒冷时反复搓手或握拳可改善手指的血液循环，使手指发红变暖一样。\n　　反复用手抓捏阴茎会引起阴茎勃起。阴茎勃起是不必介意可继续进行按摩。可早晚在床上进行按摩。如作为性交前性爱抚的一环更有助于建立友爱积极的环境气氛。\n　　如果能配合前面介绍的\"空冷式\"或\"冷、热水交替式\"锻炼方法进行阴茎指压按摩，可收到一箭双雕之效。重要的是要持之以恒。\n　　手指刺激运动有强精壮阳之效\n　　强精壮阳最重要的一点，就是要改善全身的、特别是下半身的血液循环。一旦血液循环不良，就会在身体某处发生血液瘀积引起病症，从而造成人体精力和耐久力的下降。因而有必要采取各种方法给人体以适当的刺激，使体内新陈代谢活跃，改善血液循环。\n　　其方法之一，是对食指的刺激。该方法具有不受场合时间限制等优点，非常便于实施。\n　　例如，在早晚上下班乘公共电汽车时，用食指勾住车内的扶手或吊环;或在闲暇时两手食指相勾反复牵拉;或利用伞柄或高尔夫球杆按摩食指;要简便的方法，是用双手食指勾住木棍或竹竿，同时上半身左右旋转。\n　　这是因为食指是人体经络\"大肠经\"的通路，食指尖端是\"商阳\"穴。从医学观点来看，刺激该经络上的穴位，具有明显的强精壮阳之效，且可以保持精力充沛的性生活。由于方法简便宜行，不受时间地点的限制，劝君不妨一试。 \n","categoryId":"000d4d925b2-ed73-4575-b63d-9423ac9180a1","publisherId":null,"applicationId":null,"type":null,"tags":null,"url":"/2009/07/1350.html"}